<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б н,«бЁя—,гж«ће…,Ќ”нд,«б‘—жЎ,«б«дёЎ«Џ« ,еƒб«Ѕ,«бж«Џѕ,Џд«’—,ж–бя,«ббЌў…,«б—ж«ѕ,«бЎбнЏ…,гћ«б« ,«б–нд,н” »ѕбжд,«б–н,«б√Ё—«ѕ,н Ўж—,’б«»…,где«,ећжг,жЏ“г,ж«÷Ўе«ѕ,«бг гн“нд°,ж«ће,ж«Ќѕ,гћ гЏе,‘ћ«Џ…,яЋн—…,Џ« ёег,«б‘я, г«г«,»«б ’ѕнё°,ж«б г—ѕ,«бќб«ё,» ёбнѕн е«°,«б—ƒн…,«бг гн“нд,«бя‘Ё,Ќ—н…,»÷—ж— е°,ж«» я«—н…,»«б≈–Џ«д,«б« »«Џ,‘ћ«Џ…°,н“нЌж«,дё«»,«б ќбЁ°,гћ гЏ« ег" />
	<meta name="description" content="б« н Ўж— «бЁя— Ён √н √г… гд «б√гг  Ўж—« Ў»нЏн«° √ж ЏЁжн«° яг« бж я«д гћ—м г ѕЁё« гд «бгн«е нг÷н Ён Ў—нёе ѕжд √д нЏжёе ‘нЅ° Ё«бЁя— б« н Ўж— ≈б« »«б’ѕг«  «бЌ«ѕ… √ж «б«дёЎ«Џ«  «бгЏ—Ён… «б н нд ёб »е« гд Ќ«б ≈бм Ќ«б° жн ёѕг »е« гд Џеѕ ≈бм Џеѕ. е–е «б’ѕг«  √ж «б«дёЎ«Џ«   ÷Џ Ёя— «б√г… Ён гж«ће… Ќ÷ж—е° ж ё”ге Џбм –« е° ж Ћн— «б ж — »нд гяжд« е° ж–бя Џбм дЌж  ж«ће »е Џд«’— «бћѕнѕ «бж«Џѕ Џд«’— «бёѕнг «бћ«гѕ° Ё Ќнб «бЋ»«  ≈бм  џн—° ж«б—÷« »г« еж ё«∆г ≈бм »ЌЋ Џд «бгќ«бЁ «б–н нЁ Ќ √Ёё «б«Ќ г«б«  «бќб«ё…" />
	
	<title> Ўе Ќ”нд ж«б‘Џ— «бћ«ебн [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">гхдъ уѕн«  «б√уѕу»ц «бЏу—у»цнш</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«б√уѕу»</a> &gt;  Ўе Ќ”нд ж«б‘Џ— «бћ«ебн</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10000.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10000">Ўе Ќ”нд ж«б‘Џ— «бћ«ебн</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«бгян</div><div class="date">23-01-2006, 09:43 PM</div></div><div class="posttext">б« н Ўж— «бЁя— Ён √н √г… гд «б√гг  Ўж—« Ў»нЏн«° √ж ЏЁжн«° яг« бж я«д гћ—м г ѕЁё« гд «бгн«е нг÷н Ён Ў—нёе ѕжд √д нЏжёе ‘нЅ° Ё«бЁя— б« н Ўж— ≈б« »«б’ѕг«  «бЌ«ѕ… √ж «б«дёЎ«Џ«  «бгЏ—Ён… «б н нд ёб »е« гд Ќ«б ≈бм Ќ«б° жн ёѕг »е« гд Џеѕ ≈бм Џеѕ. е–е «б’ѕг«  √ж «б«дёЎ«Џ«   ÷Џ Ёя— «б√г… Ён гж«ће… Ќ÷ж—е° ж ё”ге Џбм –« е° ж Ћн— «б ж — »нд гяжд« е° ж–бя Џбм дЌж  ж«ће »е Џд«’— «бћѕнѕ «бж«Џѕ Џд«’— «бёѕнг «бћ«гѕ° Ё Ќнб «бЋ»«  ≈бм  џн—° ж«б—÷« »г« еж ё«∆г ≈бм »ЌЋ Џд «бгќ«бЁ «б–н нЁ Ќ √Ёё «б«Ќ г«б«  «бќб«ё… бб ёѕг ж«б Ўж—. жбян нѕќб «бЁя— ≈бм е–« «бЌ«б гд Џгбн… «б џн— ж«б Ќжб° б«»ѕ бе гд  ÷«Ё— «б‘—жЎ «бќ«—ћн… ж«бѕ«ќбн…° «б‘—жЎ «б н   Ќёё »е« «ббЌў… «б“гдн… «б н н Ќжб »е« «бЁя— Ён «б «—нќ ж»«б «—нќ.<br />
<br />
          жб«  дЁ’б «б‘—жЎ «бгж÷жЏн… бе–е «ббЌў… Џд «бѕж— «б–н  ёжг »е «б–«  «бЁ«Џб… Ён «бЁя—° жен –«  гж’жЁ… »’нџ… «бгЁ—ѕ бяде«  дЎжн Џбм гЏдм «бћгЏ° ж ‘н— ≈бм г«  »–бе «бЎбнЏ… «б н б«   жёЁ Џд г”«Ѕб… «бё«∆г ж«бг ж«—Ћ ж«бг Џ«—Ё Џбне° ж ”Џм ≈бм «я ‘«Ё г« нўб Ён Ќ«ћ… ≈бм «бя‘Ё. ж  яжд е–е «бЎбнЏ… гд «б√Ё—«ѕ «бг гн“нд «б–нд н” »ѕбжд Ќ—н… «бЁя— »÷—ж— е° ж«» я«—н… «б—ƒн… » ёбнѕн е«°  г«г« яг« н” »ѕбжд «б‘я »«б ’ѕнё° ж«б г—ѕ «бќб«ё »«б≈–Џ«д ≈бм «б« »«Џ. еƒб«Ѕ «б√Ё—«ѕ «бг гн“жд ег «б—ж«ѕ «б–нд н√ќ–жд Џбм Џ« ёег гж«ће… гћ гЏ« ег Ён ‘ћ«Џ…° ян н“нЌж« дё«» «б ќбЁ° г Ќгбнд Ён ’б«»… жЏ“г яб ећжг ж«÷Ўе«ѕ.<br />
<br />
          жЎе Ќ”нд ж«Ќѕ гд еƒб«Ѕ «б—ж«ѕ «бг гн“нд° ж«ће гћ гЏе гж«ће… ‘ћ«Џ… Ён гћ«б«  яЋн—… где« «бѕ—” «б√ѕ»н° жбг н√»е »«бећжг √ж «б«÷Ўе«ѕ° »б ж«’б —”«б е° ж Ќѕм ќ’жге° ж”ќ— гд √Џѕ«∆е° жўб д’н—« ббћѕнѕ «бж«Џѕ Ён гћ«б«  «бЋё«Ё… «бгќ бЁ…° гбЌ« Џбм √д √жб ‘—Ў гд ‘—жЎ «б ёѕг еж «бжЏн »«б ќбЁ° ж≈ѕ—«я √”»«»е жг»——« е° жгж«ће… «б√’жб «б н  ѕЏге«° жгћ«ж“ е« »г« ндё÷е« жн” »ѕб »е« дё«∆÷ ж«Џѕ…. жбг н ж«д Ўе Ќ”нд Ён »–б яб г« н” ЎнЏ гд ћеѕ Ён е–« «б”»нб гег«  Џѕѕ  гћ«б« е° ж–бя ≈бм «бѕ—ћ… «б н «” Ў«Џ »е« √д н”ег ≈”е«г« я»н—« Ён  ‘янб «бћ«д» «бг ёѕг гд Ёя—д« «бЌѕнЋ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">23-01-2006, 10:51 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1603;&#1610; ,&#1605;&#1593; &#1573;&#1581;&#1578;&#1585;&#1575;&#1605;&#1610; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1604;&#1603; &#1573;&#1604;&#1575; &#1575;&#1606;&#1603; &#1571;&#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1605;&#1606;&#1586;&#1604;&#1577;&#1611; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607;&#1575;  &#1608;&#1575;&#1587;&#1583;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1587;&#1580;&#1575;&#1610;&#1575; &#1605;&#1605;&#1575; &#1607;&#1608; &#1576;&#1585;&#1610;&#1574; &#1605;&#1606;&#1607;&#1575;,&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1605;&#1606;  &#1575;&#1608;&#1575;&#1574;&#1604; &#1605;&#1606; &#1587;&#1605;&#1605; &#1575;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1587;&#1578;&#1607;&#1586;&#1569; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1586;&#1583;&#1585;&#1609; &#1605;&#1593;&#1578;&#1602;&#1583;&#1610;&#1607; ,&#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1608;&#1575;&#1574;&#1604; &#1605;&#1606; &#1583;&#1593;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1591; ,(&#1608;&#1602;&#1583; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1571;&#1579;&#1606;&#1575;&#1569; &#1593;&#1605;&#1575;&#1583;&#1578;&#1607; &#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576;&#1577;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1575;&#1605;&#1578;&#1607; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1575;&#1583;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1585;&#1586;&#1607; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1602;&#1585;&#1588; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 1932&#1548; &#1606;&#1588;&#1585;&#1578; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605; &#1589;&#1608;&#1585;&#1577; &#1578;&#1592;&#1607;&#1585; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1593;&#1605;&#1610;&#1583;&#1607;&#1605; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1608;&#1602;&#1583; &#1580;&#1604;&#1587;&#1578; &#1603;&#1604; &#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1580;&#1575;&#1606;&#1576; &#1591;&#1575;&#1604;&#1576;&#1548; &#1605;&#1605;&#1575; &#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1578;&#1608;&#1578;&#1585; &#1605;&#1608;&#1602;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1603;&#1575;&#1606; ) . ( &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; : &#1571;&#1576;&#1581;&#1575;&#1579; &quot; &#1605;&#1574;&#1577; &#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &quot; 575-563/1) .&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607;&#1584;&#1575;  (&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; ) &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1578;&#1603;&#1585;&#1610;&#1605; &#1571;&#1608;&#1604;&#1609; &#1582;&#1585;&#1610;&#1580;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1601;&#1610; &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 1932&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1604;&#1605;&#1578;&#1607;: ( &#1571;&#1592;&#1606; &#1571;&#1606; &#1605;&#1608;&#1602;&#1601;&#1610; &#1575;&#1604;&#1570;&#1606; &#8211;&#1608;&#1604;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1610;&#1606;- &#1610;&#1587;&#1605;&#1581; &#1604;&#1610; &#1576;&#1571;&#1606; &#1571;&#1603;&#1588;&#1601; &#1604;&#1581;&#1590;&#1585;&#1575;&#1578;&#1603;&#1605; &#1593;&#1606; &#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1581;&#1583;&#1579;&#1578; &#1605;&#1606;&#1584; &#1571;&#1593;&#1608;&#1575;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1602;&#1608;&#1575;&#1605;&#1607;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1610;&#1606;&#1548; &#1601;&#1602;&#1583; &#1575;&#1574;&#1578;&#1605;&#1585; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1608;&#1606;&#1548; &#1608;&#1602;&#1585;&#1585;&#1608;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1582;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1582;&#1578;&#1604;&#1587;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575; &#1581;&#1602;&#1575;&#1611; &#1575;&#1582;&#1578;&#1604;&#1575;&#1587;&#1575;&#1611; &#1604;&#1575; &#1610;&#1606;&#1576;&#1574;&#1608;&#1606;&#1607;&#1575; &#1576;&#1607; &#1608;&#1604;&#1575; &#1610;&#1588;&#1575;&#1608;&#1585;&#1608;&#1606;&#1607;&#1575; &#1601;&#1610;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1584;&#1606; &#1604;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1608;&#1571;&#1572;&#1603;&#1583; &#1604;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1571;&#1606;&#1607; &#1604;&#1608;&#1604;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1608;&#1606;&#1548; &#1608;&#1576;&#1606;&#1608;&#1593; &#1582;&#1575;&#1589; &#1571;&#1581;&#1605;&#1583; &#1604;&#1591;&#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1575;&#1588;&#1575; &#1608;&#1593;&#1604;&#1610; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1575;&#1588;&#1575; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1573;&#1604;&#1610;&#1603;&#1605;&#1548; &#1604;&#1608;&#1604;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1576;&#1585;&#1606;&#1575;&#1607;&#1575; &#1587;&#1585;&#1575;&#1611; &#1601;&#1610; &#1594;&#1585;&#1601;&#1577; &#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1573;&#1594;&#1604;&#1575;&#1602; &#1604;&#1605;&#1575; &#1571;&#1578;&#1610;&#1581; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575; &#1604;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1571;&#1606; &#1571;&#1602;&#1583;&#1605; &#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1570;&#1606; &#1605;&#1581;&#1575;&#1605;&#1610;&#1577; &#1605;&#1589;&#1585;&#1610;&#1577; &#1608;&#1571;&#1583;&#1610;&#1576;&#1575;&#1578; &#1605;&#1589;&#1585;&#1610;&#1575;&#1578;&#1548; &#1575;&#1578;&#1601;&#1602; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1590;&#1593;&#1608;&#1575; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1610;&#1576;&#1610;&#1581; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1601;&#1592;&#1575;&#1611; &#1605;&#1584;&#1603;&#1585;&#1575;&#1611; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1575;&#1578;&#1548; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1574;&#1578;&#1605;&#1585;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578;&#1548; &#1601;&#1602;&#1576;&#1604;&#1606;&#1575;&#1607;&#1606; &#1608;&#1604;&#1605; &#1606;&#1581;&#1583;&#1579; &#1571;&#1581;&#1583;&#1575;&#1611; &#1576;&#1584;&#1604;&#1603;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1578;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1571;&#1589;&#1576;&#1581; &#1604;&#1607;&#1606; &#1581;&#1602; &#1605;&#1603;&#1578;&#1587;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577;&#1548; &#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1583;&#1582;&#1604;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; ) .&#1608;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1584;&#1604;&#1603; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1575;&#1604;&#1585;&#1584;&#1610;&#1604;&#1577; &#1581;&#1578;&#1609; &#1590;&#1580; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1608;&#1605; &#1593;&#1604;&#1609; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606;  &#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608; &#1576;&#1603;&#1604; &#1608;&#1602;&#1575;&#1581;&#1577;(&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1590;&#1581;&#1575;&#1610;&#1575;)!!!!!!!<br />
&#1607;&#1584;&#1575; &#1593;&#1583;&#1575;  &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1606;&#1589;&#1585;&#1607; &#1593;&#1604;&#1609; &#1610;&#1583; &#1586;&#1608;&#1580;&#1578;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">24-01-2006, 12:04 AM</div></div><div class="posttext">гд ѕм «бЁ’нЌ ббё—«Ѕ… ж«бя «»… ж«б—ѕ ж«б—ѕ Џбм «б—ѕ . <br />
 Ўе Ќ”нд я » Џде , «бяЋн— бядн √–я— гЁя— жя« » ћ«гЏн √бЁ Ён –бя я «» б«√–я— «”г «бя« » бядн «–я— «”Џ «бЏ«∆б… { «бгЌ ”» } Ён Џг«д /«б√—ѕд _ ж√яЋ— гд ѕ—«”… , Ўе Ќ”нд ж«б‘Џ— «бћ«ебн √ж Џбм е«г‘ «б”н—… , гж÷жЏ »Ќ«ћ… «бм Џжѕ… ж—ћжЏ бг« я » Џде жгде ёѕ √Џжѕ √ж б«√Џжѕ Ќ”» «б—ѕжѕ гЏ гж«Ёё… г»ѕ∆н… бг« я » √ќн { ”бнг } . <br />
 дЏг «б√Џг«б »«бќж« нг ≈–д гд нЏ—Ё Ё«бня » бд« «б ёншг .<br />
 жед«я «б√ѕб… ж«бЌћћ ж«б»—«енд √ж гд { н—ЁЏ «бќб«Ё } .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">24-01-2006, 03:17 AM</div></div><div class="posttext">&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1604;&#1575; &#1586;&#1575;&#1604; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1602;&#1610;&#1577;<br />
&#1573;&#1584; &#1604;&#1575; &#1571;&#1580;&#1583;&#1615; &#1581;&#1583;&#1610;&#1579;&#1600;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1605;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; (&#1593;&#1605;&#1610;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;)&#1548; &#1603;&#1605;&#1575; &#1571;&#1608;&#1581;&#1609; &#1604;&#1610; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;..<br />
&#1608;&#1604;&#1603;&#1606; &#1579;&#1605;&#1577; &#1587;&#1572;&#1575;&#1604; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1608;&#1575;&#1589;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;:<br />
<br />
&#1601;&#1575;&#1604;&#1601;&#1603;&#1585; &#1604;&#1575; &#1610;&#1578;&#1591;&#1608;&#1585; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1589;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1578;&#1602;&#1604; &#1576;&#1607;&#1575; &#1605;&#1606; &#1581;&#1575;&#1604; &#1573;&#1604;&#1609; &#1581;&#1575;&#1604;<br />
&#1571;&#1608;&#1575;&#1601;&#1602;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1604;&#1575;&#1576;&#1583;&#1617; &#1571;&#1606; &#1610;&#1605;&#1585; &#1576;&#1605;&#1585;&#1581;&#1604;&#1577; &#1593;&#1589;&#1610;&#1576;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1605;&#1585;&#1607;!<br />
&#1608;&#1604;&#1603;&#1606;<br />
&#1605;&#1575; &#1607;&#1608; &#1606;&#1608;&#1593; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1606;&#1610;&#1607; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1603; &#1607;&#1584;&#1575;&#1567;<br />
<br />
<br />
&#1587;&#1605;&#1593;&#1578; &#1573;&#1581;&#1583;&#1609; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604;:<br />
&#1573;&#1606; &#1603;&#1578;&#1575;&#1576; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; (&#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;) &#1604;&#1610;&#1587; &#1576;&#1581;&#1579;&#1575; &#1593;&#1604;&#1605;&#1610;&#1611;&#1575; &#1610;&#1593;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607; &#1605;&#1606; &#1570;&#1585;&#1575;&#1569; (&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1588;&#1607;&#1608;&#1585;)&#1548; &#1576;&#1604; &#1607;&#1608; &#1576;&#1581;&#1579; &#1607;&#1586;&#1610;&#1604;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1581;&#1583;&#1579; &#1579;&#1608;&#1585;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577;..<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1608;&#1583; &#1588;&#1575;&#1603;&#1585; &#1584;&#1603;&#1585; &#1571;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1571;&#1582;&#1584; &#1570;&#1585;&#1575;&#1569;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606;!!<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;/&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; (http://www.lamalef.net/zman/02/taha1.htm)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ№№«»— ”»нб</div><div class="date">24-01-2006, 09:01 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
 Ќн… ЏЎ—… бћгнЏ «б≈ќж…<br />
ж»ќ«’… бб≈ќж… ж«б√”« –… «б√Ё«÷б: «бгян° ”бнг° д«∆б ”нѕ √Ќгѕ жгЏ«бн.<br />
<br />
бёѕ я«д  √Ћ— Ўе Ќ”нд »«бџ—» ж√ебе Џгнё«° «б–н ћЏбе нд”бќ гд ёнг Ћ«» … Џдѕ яб г”бг  .. √ —яяг ≈ќж н гЏ г« дёб е ед« Џ”м √д н ÷Ќ √г— Ўе Ќ”нд Џгд я«д ќ«Ён« Џде ... ж«ббе «бгжЁё ж«бе«ѕн ≈бм ”ж«Ѕ «б”»нб<br />
<br />
<br />
<br />
<br />
<br />
Ўе Ќ”нд:  Ќн« е.. ж√ѕ»е.. Ён гн“«д «б≈”б«гЕ<br />
 <br />
бЁ÷нб… «б‘нќ ≈»—«енг гЌгѕ ”—”нё<br />
 ябн… «бё—¬д ж«бѕ—«”«  «б≈”б«гн…<br />
 <br />
  <br />
<br />
  <br />
Ў«бг« ”√б  дЁ”н° гд– «‘—√»  Џдён ≈бм »б«»б «бѕжЌ жен  ‘ѕж Ён Ќѕ«∆ё «б√ѕ»..<br />
 <br />
≈–« я«д  ёнг… яб «г—∆ г« я«д нЌ”де° Ё»√н ёнг… гд ёнг «бѕнд √ж «б√ѕ» √ж «бќбё°  ”дшг «бѕя ж— Ўе Ќ”нд –—ж… «б√ѕ» ж«бЋё«Ё… ж«б Џбнг Ён г’—њ ж»√н ёнг… гд ёнг «бѕнд √ж «б√ѕ» √ж «бќбё  »жш√ гёЏѕ «бён«ѕ… ж«б жћне Ён ѕжб… «бЁя— ё—«»… д’Ё ё—д гд Џг— «б“г«дњ<br />
 <br />
ж»√н ёнг… гд ёнг «бѕнд √ж «б√ѕ» √ж «бќбё° ёѕ  ё»б Ён я»—н«Ѕ г’ЎдЏ° ж‘гжќ я«–»° жЏ»ё—н… гѕшЏ«… √д н’Ёе √еб «б»уџ«Ѕ «бЁя—н° ж«бдЁ«ё «б”н«”н° »√де: Џгнѕ «б√ѕ» «бЏ—»нњњ<br />
 <br />
»«ббе ќ»—ждн:<br />
 <br />
гд –« «б–н Џгшѕе бб√ѕ» Ён ѕдн« «бЏ—»..њњ<br />
 <br />
же–« я «» √ќ—ће бд« я« » ≈”б«гн д‘нЎ° еж «б√” «–/ √дж— «бћдѕн° жд‘— е (ѕ«— «б«Џ ’«г) »«бё«е—…° Џ«г 1396е№ Ю 1976г.<br />
 <br />
же–« я «» н÷Џ Ўе Ќ”нд Ён гн“«д «б≈”б«г° »Џѕ √д ж÷Џе «б¬ќ—жд Ён гж«“нд яЋн—…. жн‘«Ѕ «ббе  Џ«бм √де »ёѕ— г« «— ЁЏ  »е «бгж«“нд «б√—÷н… Ёёѕ е»Ў Ён гн“«д «б≈”б«г ≈бм «бЌ÷н÷.<br />
 <br />
ћ“«Ѕ жЁ«ё«° »г« Ё—шуЎ Ён ћд» «ббе° ж√бЌѕ Ён –« е° ж ећг Џбм д»не ’бм «ббе Џбне ж”бг° жЎЏд Ён я «»е «б–н б« н√ не «б»«Ўб гд »нд нѕне жб« гд ќбЁе°  д“нб гд Ќянг Ќгнѕ.<br />
 <br />
ж«бя «» нЌ жн Џбм Ќж«бн (270) ’ЁЌ… гд «бЌћг «бг ж”Ў° жнёЏ Ён гёѕг… жЋб«Ћ… √»ж«»:<br />
 <br />
 <br />
 <br />
«б»«» «б√жб: Ќн«… Ўе Ќ”нд г—Ќб… «б яжнд ж«б≈Џѕ«ѕ жн ÷гд ќг”… Ё’жб.<br />
 <br />
ж ѕж— е–е «бЁ’жб «бќг”… Ќжб гЎ«бЏ Ќн« е° —Ќб е ≈бм √ж—»… ж√Ћ—е«° Ён √Ќ÷«д «б«” ‘—«ё° «б »Џн… ббЁя— «бџ—»н° «бжб«Ѕ бб”н«”… «бџ—»н….<br />
 <br />
√г« «б»«» «бЋ«дн: (г—Ќб… «бд÷жћ ж«б √бё) Ён ÷гд ќг”… Ё’жб √н÷«<br />
 <br />
Ён «бћ«гЏ…° Ён ж“«—… «бгЏ«—Ё° Ён «б’Ќ«Ё… ж«б”н«”… «бЌ“»н…° Ён «бгћгЏ ж«бћ«гЏ… «бЏ—»н…° жЁн «бгЌ«÷—«  ж«бгƒ г—« .<br />
 <br />
Ћг н√ н «б»«» «бЋ«бЋ ж«б√ќн—: ¬—«Ѕ Ўе Ќ”нд ж’—«Џе гЏ √еб ћнбе жн ÷гд ” … Ё’жб:<br />
 <br />
¬—«Ѕ Ўе Ќ”нд° Ў—нё… «б»ЌЋ° ў«е—… «б Ќжб ж«б д«ё÷° «б√”бж» ж«б√ѕ«Ѕ «бЁдн° «б«” ћж«»° ’—«Џе гЏ √еб ћнбе.<br />
 <br />
Ћг ќ« г… Ён Ќж«бн ”»Џ ’ЁЌ« °  бг” бг”« ќЁнЁ« √ег г« ћ«Ѕ »«бя «»° ж »—“ «бѕ«ЁЏ ≈бм  √бнЁе ж уЏцѕ » ёѕнг »ЌЋ ћ«гЏ Ён «бгж÷жЏ дЁ”е.<br />
 <br />
ж”дЏжѕ ≈бм ≈»ѕ«Ѕ —√нд« Ён «бгдећ ж«бќ« г…° »Џѕ »ЌЋ ж ёжнг «бг«ѕ… «бЏбгн….<br />
 <br />
«бЌћ… ≈бм гЋб е–« «б»ЌЋ:<br />
 <br />
≈д «бЌ«ћ… г«”… ћѕ« ≈бм гЋб е–« «бджЏ гд «б»ЌжЋ «б н  “д гќ бЁ «б‘ќ’н«  «бЏбгн… ж«б√ѕ»н… »гн“«д «б≈”б«г. жгег« няд —√нд« Ён «бгдећ «бЏбгн «б–н ”«— Џбне «бя« » Ён »ЌЋе Ё≈дд« дд«‘ѕ «бгƒбЁ жџн—е гд «б»«ЌЋнд «бг”бгнд √д н д«жбж« √жб∆я «б√Џб«г° «б–нд «— ЁЏж« Џбм √”д… «б√ёб«г° √ж Ќгбег «бЏж«г Ёжё «б√я «Ё ж«бе«г бян нж÷Џж« Ён ѕ«∆—… «б÷жЅ «б≈”б«гн Ён»ѕж ббгб√ г« Ёнег гд џЋ √ж ”гнд° жбян н»—“ж« ≈бм дж— «бЌё »ѕб √д н÷«ЏЁж« √Ќћ«гег жн—ЁЏж« Џё«∆—ег Ён «бўб«г. Ё«бёнг… «бЌёнён… беƒб«Ѕ «б√Џб«г б«  ж“д »гж«“нд «б√—÷ «б“«∆б…° »б  ж“д »гж«“нд «бЏѕ«б… «б≈”б«гн…: {жугцду «бдшу«”ц гудъ нхЏъћц»хяу ёужъбхех Ёцн «бъЌуну«…ц «бѕшхдъну« жунх‘ъецѕх «ббшуеу Џубум гу« Ёцн ёубъ»цец жуехжу √убуѕшх «бъќц’у«гц. жу≈ц–у«  ужубшум ”уЏум Ёцн «б√у—ъ÷ц бцнхЁъ”цѕу Ёцнеу« жунхеъбцяу «бъЌу—ъЋу жу«бдшу”ъбу жу«ббшуех б« нхЌц»шх «бъЁу”у«ѕу}[1]. ж«бг‘яб… ѕ«∆г« ен √д «бЌё √»бћ жбяд «б»«Ўб бћбћ° жЁн е–« «бЏ’— д—м √еб «б»«Ўб нћЏћЏжд жн’нЌжд жн’—ќжд° жн д«ѕжд »«бд’—… ж«б√Ќб«Ё жне“жд «б√ЏЎ«Ё »ндг« √еб «бЌё ё«дЏжд »«б”б«г… «б–бнб…° —«÷жд Џд «бџднг… »«б≈н«».<br />
 <br />
Ёеб нб«г «б»«Ўб ≈–« √—џм ж√“»ѕ° ж еѕѕ ж жЏшѕњ<br />
 <br />
ж≈–« г« ќб« «бћ»«д »√—÷ Ўб» «бЎЏд жЌѕе ж«бд“«б« !!<br />
 <br />
жг‘яб… (Ўе Ќ”нд) √де —ћб гб√ «бѕдн« ж‘џб «бд«”° ж«” Ё«÷ ’н е жЎ«—  ‘е— е Ён яб «б√ёЎ«—° жг« Џбг «бд«” ”»»« бе–е «б‘е—… «бг” Ён÷… ж«б’н  «б–«∆Џ! жбядег «ё дЏж«° Ёћ√… ж»“Џгег° »√д е–« «б—ћб г‘еж— жг« ѕ«г г‘еж—« Ёб« »ѕ √де ‘ќ’н… Џўнг…. жея–« ўбж« гЏ «б¬ќ—нд ня–»жд жня–»жд Ќ м ’ѕшё «бћгнЏ √дЁ”ег !!!<br />
 <br />
бг«–« »—“ ((Ўе Ќ”нд)) жЁ—÷ ‘ќ’н е Џбм «бд«” ”днд Ўжнб…њ<br />
 <br />
еб »”»» гжёЁе «бгЏ«ѕн ббЁя—… «б≈”б«гн…њ<br />
 <br />
еб »”»» д‘«Ўе «бЌ“»н жгџ«г—« е «б”н«”н…њ<br />
 <br />
еб »”»» я »е «бе“нб…° ж‘ќ’н е «бгд«Ёё…њ<br />
 <br />
еб »”»» «— г«∆е «б–бнб Ён √Ќ÷«д «бг” ‘—ёнд° ж —ѕнѕе б√»«Ўнбегњ<br />
 <br />
еб »”»» гдеће «бЏбгн «б“«∆Ё «бг” Џ«—њ<br />
 <br />
еб »”»» я—«ен е ббЏ—» ж ежнде «бѕ«∆г гд ‘√д ѕндег жЌ÷«— егњ<br />
 <br />
еб »”»» « ћ«ее ≈бм «б≈»«Ќн… ж«б√ѕ» «бгя‘жЁњ<br />
 <br />
г—… √ќ—м:<br />
 <br />
бг«–« «” Ё«÷  ‘е—… Ўе Ќ”ндњ<br />
 <br />
бг«–« «— ЁЏ  гд“б е бѕм «б»«ЌЋнд Џд ’дг нЏ»ѕжде гд ѕжд «ббењ н«ббе ббг”бгнд!<br />
 <br />
г м няЁ «бд«” Џд ≈Ќ«Ў… »Џ÷ег »Џ÷« »√ж’«Ё «бёѕ«”…° же«б«  «бЏўг…° жег нЏбгжд √д «бЏўг… ж«бёѕ«”… ббе жЌѕењ<br />
 <br />
г м няЁ «бд«” Џд янб Џ»«—«  «бгѕнЌ ж«б≈Ў—«Ѕ бгд н“Џгждег ќЎ√ ёѕ »бџж« ёг… «бЏбг √ж «бЌяг… √ж «б»—«Џ… Ён ѕдн« «бгў«е— «б»—«ё… ж«б√бё«» «бќ«ѕЏ… {яу√удшуехгъ ≈цбум дх’х»т нхжЁц÷хжду}. ж’ѕё «ббе «бЏўнг:{жугу« √хж цн хгъ гцду «бъЏцбъгц ≈цб« ёубцнб«р}.<br />
 <br />
Ёбд”— Ён ѕ—ж» «б»ЌЋ «бг √дн ж—«Ѕ е–« «б‘»Ќ «бџ«г÷° Џ”«д« √д де ѕн »Ё÷б «ббе  Џ«бм Ён «бжёжЁ Џбм ”—ш е–е «бў«е—… «бЏћн»… ў«е—… «б»—ё «б–н нбгЏ Ён ўб«г ѕ«г” Ё“«ѕе џ»—…  —еёе« ё —….<br />
 <br />
 <br />
<br />
 <br />
√жб«: Џѕ«ƒе ббЁя—… «б≈”б«гн…:<br />
 <br />
≈д яб гд н—«ћЏ я «»«  Ўе Ќ”нд «» ѕ«Ѕ гд я «»е (Ён «б‘Џ— «бћ«ебн) ≈бм ¬ќ— г« √гбм н—жЏе ћ—√… е–« «б—ћб Џбм ‘—нЏ… «ббе ж√Ќя«ге «б”«гн…° Ќ м бнќншуб ≈бне √д «б—ћб ёѕ Ќгб »яб « нѕне гцЏъжуб« г”джд« неѕг »е яб »дн«д ≈”б«гн° жёѕ б»” Ён яб г—… ёд«Џ« н ќЁм гд ж—«∆е жеж нёжг »Џгбе «бгж»жЅ Ён ег… ѕ«∆г… б«  Џ—Ё «бяб«б.<br />
 <br />
Ёеж ёѕ  Џгѕ ≈Ќн«Ѕ «бѕЏж… «бгде«—… »Ё’б ѕ—«”… «б√ѕ» «бЏ—»н Џд «бЁя—… «б≈”б«гн…. жж’Ё е–е «бЏгбн… «бќ»нЋ… »ж’Ё гЋн— жќЎн— яЏ«ѕ е Ён яб Џгбн… еѕг нёжг »е« Ёё«б: ≈де«  Ќ—н— «б√ѕ» «бЏ—»н гд ≈Ў«—е «б≈”б«гн. ж—ЁЏ Џён— е ё«∆б«: &quot;√д« √—нѕ √д √ѕ—”  «—нќ «б√ѕ» Ён ((Ќ—н… ж‘—Ё)) яг« нѕ—” ’«Ќ» «бЏбг «бЎ»нЏн Џбг «бЌн«… ж«бд»« !!&quot;. ж“Џг √д —»Ў «б√ѕ» »«б≈Ў«— «б≈”б«гн Ёне ≈нЌ«Ѕ »«бѕЏж… ≈бм «б≈”б«г ж«б »‘н— »е!!<br />
 <br />
жгд Џћ» √д нд“бё ’«Ќ» ((«бжЏѕ «бЌё)) ж((Џбм е«г‘ «б”н—…)) ≈бм е–« «бгд“бё «бќЎн—!!<br />
 <br />
жб∆д я«д  «бѕЏж… «б≈”б«гн… жг« “«б  - ж«бЌгѕ ббе - Ён џдм Џд √гЋ«бе гд «бё—ѕ… «бгёбѕнд° «б–нд ћЏбж« ўеж—ег ёдЎ—… Џ»ж— б√Ёя«— «бг” ‘—ёнд гд яб Ќѕ» ж’ж» Ё≈д« дёжб бяб гд нЌ«жб ≈Ќн«Ѕ е–е «б‘»е… «б н дЏ »—е« »Ќё я«бћднд «б–н жбѕ гн «:<br />
 <br />
_ жеб «б≈”б«г ≈б« гдећ я«гб ббЌн«…° ж«б√ѕ» ћ“Ѕ где«њ ЁянЁ б« нѕќб «б√ѕ» Ён «б≈Ў«— «бЏ«г ббёнг «б≈”б«гн… «бд»нб… «б н  ”яд гд ёбж»д« Ён «б”жнѕ«Ѕњ<br />
 <br />
≈–« я«д «бЏбг «бЎ»нЏн яЏбг «бЌн«… ж«бд»«  нгбя ”б«Ќ« ёжн« бб гЌн’ ж«б ћ—н» еж «б ћ—»… «бЏбгн… «б н нгяд «б Ќяг Ёне«° ж«б«Ќ я«г ≈бне« Ёг« «бг—ћЏ «б–н нгяд «ббћжЅ ≈бне б ’ЌнЌ «бёнг° ж е–н» «б”бжя° ж —ён… «бг‘«Џ— ≈–« бг д—ћЏ ≈бм ‘—нЏ… «ббе.. —» яб ‘нЅ жгбняењ {√уб« нуЏъбугх гудъ ќубуёу жуехжу «ббшуЎцнЁх «бъќу»цн—х}<br />
 <br />
_ нёжб Џбг«Ѕ «бдЁ”: б«»ѕ б√н ”бжя гд ѕж«ЁЏ.<br />
 <br />
_ Ё≈–« я«д «б√г— «бг Џ«—Ё Џбне √д нѕ—” «б√ѕ» Ён ўб «бёнг ж«бг»«ѕ∆ «б”«∆ѕ… Ён яб Џ’— ж»н∆… »«Џ »«—е« («б≈Ў«— «бг—ћЏн бе From Of RefeRence )° ж≈–« я«д «б√ѕ» «бЏ—»н нѕ—” Ён »н∆… ≈”б«гн… Ёг« «бѕж«ЁЏ «бќЁн… ж—«Ѕ «б”бжя «бЎ«—∆ «бг” дя— бѕ«—”… «б√ѕ» «бЏ—»н гё—жд« »г»«ѕ∆ «б≈”б«гњ<br />
 <br />
_ Ћг гд –« «б–н н“Џг √д ѕ«—”… «бг«ѕн«  Ён Џбг «бЌн«… ж«бд»«  нгяд √д  ё«—д »ѕ—«”… «бгЏджн«  гд «бёнг ж«бЁ÷«∆б ж«б≈д”«дн«  њњ<br />
 <br />
√ќн—« нЏбё «бг” ‘—ё я«г»Ё«н— ё«∆б«: &quot;≈д «бгЌ«жб… «бћ—н∆… «б н ё«г »е« Ўе Ќ”нд жгд н‘«нЏе Ён «б—√н° б ќбн’ ѕ—«”… «бЏ—»н… гд ‘»«я «бЏбжг «бѕндн…° ен Ќ—я… б« нгяд  Ќѕнѕ ¬Ћ«—е« Џбм г” ё»б «б≈”б«г&quot;[2].<br />
 <br />
 <br />
 <br />
Ћ«дн«: ѕЏж е ≈бм «бћ«ебн… «бЁ—Џждн…:<br />
 <br />
жн гЋб –бя Ён ≈’—«—е Џбм ж÷Џ ‘Џ«— Ё—Џждн ббћ«гЏ… «бг’—н… Ќнд я«д гѕн—« бе«.<br />
 <br />
жЁн «ѕЏ«∆е «бг я—— √д г’— Ё—Џждн… ж√де«  «»Џ… ббнжд«д Ён «бЁя—° ж «»Џ… бгдЎё… «б»Ќ— «бг ж”Ў ж«бџ—» Ён «б”н«”…° ж√ё—» г«  яжд ≈бм «б—жЌ «бЁ—Џждн… Ён «бЋё«Ё… ж«бЌ÷«—…ЮЮЮ!!!<br />
 <br />
жёѕ √—”б ≈бне «б√” «–  жЁнё «бЁянян »—ён… гд «бЏ—«ё  ёжб:<br />
 <br />
&quot;≈д ‘Џ«—яг «бЁ—Џждн ”ня”»яг «б‘д«—° ж” »ём √—÷ «бяд«д… жЎд «б≈”б«г ж«бЏ—ж»…° »—џг «бЁ—Џждн… «бгдѕЌ—…!!&quot;.<br />
 <br />
г«–« - √н÷« - н” еѕЁ Ўе Ќ”нд гд е–е «бѕЏж… «б”ќнЁ… ≈бм ћ«ебн… «бЁ—«Џд…њ янЁ нѕЏж гЁя— ≈”б«гн ≈бм «бЏжѕ… «б«д я«”н… ≈бм ћ«ебн… «б√жЋ«д ж»ѕ«∆н… «б ’ж— жЁЎ—н… «б”бжя жќ—«Ё… «бгЏ ёѕ« њ<br />
 <br />
жг«–« н» џн гд ћ–»ег ≈бм «бЁ—Џждн… «бе«бя… ≈б« ”бќег гд «б«д г«Ѕ ≈бм √г… «б≈”б«г жѕнд «б≈”б«г жд»н «б≈”б«гњ<br />
 <br />
Ён √н«г е–« «бгЁя— «бЁ—Џждн —ѕш Џбне «бѕя ж— “ян г»«—я ё«∆б«:<br />
 <br />
&quot;≈дя  Џ—Ё √д г’— ўб  Ћб«Ћ… Џ‘— ё—д«° жен гƒгд… »«бЏёнѕ… «б≈”б«гн…° ж«б√г… «б н  ё÷н Ћб«Ћ… Џ‘— ё—д« Ён ўб ѕнд ж«Ќѕ б«  ” ЎнЏ √д  Ё—ш гд ”нЎ—… е–« «бѕнд&quot;[3] .<br />
 <br />
жгЏбжг г« нЋ» е «бгƒ—ќжд гд ((«б«дёЎ«Џ «бЌ÷«—н)) «б–н √ЌѕЋе «б≈”б«г Ён дЁж” «бг’—ннд° Ќнд дЁ÷ж« √дЁ”ег  г«г« гд «б —«Ћ «бЁ—Џждн ж«бнжд«дн ж«б—жг«дн° ж —яж« е–е «бЌ÷«—«   –ж» ж ÷гЌб° ж¬гдж« »«б≈”б«г ж ‘—»ж« Ён гЏ«гб« ег жбџ ег ж”бжяег жбг  яд бег Ћё«Ё… ќ«’… гдЁ’б… Џд «бЋё«Ё… «б≈”б«гн… «б√’бн….<br />
 <br />
ж—џг √д е–е «бЁя—… «б”«ёЎ… - Ёя—… «б«д”Ќ«» гд «бЏёнѕ… «бёжн… «бг”нЎ—…° ≈бм √же«г «бё—жд «б»ѕ«∆н… «бгдё—÷… - бг н ё»бе« «бг’—нжд √дЁ”ег° жбг няд бе« гд »ндег ѕЏ«… нЏ ѕ »ег° Ё≈де гд «бж«÷Ќ √д яЋн—« гд «бг” ‘—ёнд нЌ ÷джде« Ён Ќѕ» ‘ѕнѕ° жнЏ »—жде« —ян“… √”«”н… Ён гЌ«жб« ег «бг” г—… ж«бг я——… беѕг «б≈”б«г.<br />
 <br />
ждЌд ед« дбЁ  «б√дў«— »ёж… ≈бм √д яб ѕЏж… ёжгн… б≈Ќн«Ѕ «бЏд’—н… «бЏ—ён… ≈дг« ен ѕЏж… г‘»же…° б√де« ÷ѕ «бѕнд Ён «бг»ѕ√ ж«б√”«”.<br />
 <br />
 <br />
 <br />
Ћ«бЋ«: «ѕЏ«ƒе «бя«–» √д «бѕнд ((ў«е—… «ћ г«Џн…)):<br />
 <br />
«— √м Ўе Ќ”нд - ж«бЌёѕ Ќ‘ж Ёге - √ж ёб: ≈де дёб дёб« Ќ—Ён« Џд √” «–е «бнежѕн ((≈нгнб ѕж—я«нг)) –бя «б—√н «бќЎн— «бя«Ё—° «б–н нЎнЌ »яб  —«Ћ Ўе Ќ”нд ж‘ќ’н е ж «—нќе:<br />
 <br />
&quot;≈д «бЏ«бг ((«бЌёнён)) (!!) ндў— ≈бм «бѕнд яг« ндў— ≈бм «ббџ…° жяг« ндў— ≈бм «бЁёе° жяг« ндў— ≈бм «бб»«”.. гд ЌнЋ ≈д е–е «б√‘н«Ѕ ябе« ((ўж«е— «ћ г«Џн…)) нЌѕЋе« жћжѕ «бћг«Џ…. ж≈–д д’б ≈бм √д «бѕнд Ён дў— «бЏбг бг нд“б гд «б”г«Ѕ[4] ° жбг не»Ў »е «бжЌн° ж≈дг« ќ—ћ гд «б√—÷ яг« ќ—ћ  «бћг«Џ… дЁ”е«..&quot;[5].<br />
 <br />
≈–д ЁЎе Ќ”нд° е–« «бгд»Џ «бяѕ— б н«—«  «б≈бЌ«ѕ ж«б ‘яня° еж «б”»» Ён –нжЏ е–е «бЁя—… «б”«г… «б н —жшћ е« √б”д… «б√џ—«— гд «бд«‘∆… ж√ѕЏн«Ѕ «бЋё«Ё… ж«бЁб”Ё…° жд‘— е« √ёб«г «бя «» гд яб г”бж»н «б‘ќ’н… ж÷Џ«Ё «бЏёнѕ… Ён е–« «бЏ’—° «б–нд —жшћж« √д «бѕнд ў«е—… «ћ г«Џн…!! ў«е—… «ћ г«Џн…  ’ѕ— Џд «бћг«Џ…° ж  Ўж— гЏе«° жбн”  »жЌн ”г«жн гд «ббе  Џ«бм. жЎе Ќ”нд √н÷«- жёѕ «“ѕ«ѕ »џн« жЏ ж«° ж≈Ё”«ѕ« Ён «б√—÷ жгя— «б”н∆ жб« нЌнё «бгя— «б”н∆ ≈б« »√ебе Ц Ёёѕ — ш» Џбм е–е «бдў—… «бг Ќѕн… ббѕнд г« нбн: <br />
 <br />
1- &quot;√д «бѕнд нћ» √д нхЏбшг ЁёЎ яћ“Ѕ[6] гд «б «—нќ «бёжгн° б« яѕнд ≈бен гд“б б≈’б«Ќ √Ќж«б «б»‘—&quot;. жн—м: &quot;√д «бёж«днд «бѕндн… бг  Џѕ  ’бЌ Ён «бЌ÷«—… «бЌѕнЋ… я√”«” бб√ќб«ё ж«б√Ќя«г° жб–бя б« нћж“ √д н»ём «б≈”б«г Ён ’гнг «бЌн«… «б”н«”н… √ж ягдЎбё б ћѕнѕ «б√г…&quot;. жн—м: &quot;√д «б√г…   ћѕѕ »гЏ“б Џд «бѕнд&quot;[7]. жг« гд ‘я ед« √д е–« «бгбЌѕ «бћ—нЅ ≈дг« нЏ—÷ бб≈”б«г гд гдўж— «бг”нЌн…° жнћеб √ж Џбм «б√’Ќ н ћ«еб »ќ»Ћ ‘ѕнѕ «бЁ—ё «бе«∆б »нд «б≈”б«г ж«бг”нЌн…. Ё»ндг« «бг”нЌн…  ЏЎн г« бён’— бён’—° жг« ббе ббе° Ё«б≈”б«г н д«жб «бЌн«… ябе« » ‘—нЏ я«гб б« ндЁ’б Ёне ѕнд Џд ѕдн« (≈б« Ён √–е«д «бЏ»«ё—… √гЋ«б Џгнѕ «б√ѕ» «б—«Ќб) Е ж’ѕё «ббе гжб«д« Ён я «»е «бя—нг:{ёхбъ ≈цдшу ’уб« цн жудх”хяцн жугуЌъну«ну жугугу« цн бцбшуец —у»шц «бъЏу«бугцнду б« ‘у—цняу буех жу»ц–убцяу √хгц—ъ х жу√уду« √ужшубх «бъгх”ъбцгцнду}[8].<br />
 <br />
2-√д «бд’ «бгЋ»  Ён «бѕ” ж— «бг’—н »√д «б≈”б«г ѕнд «бѕжб…° б« ÷—ж—… бе. нёжб: &quot;бг √яд Ён «ббћд… «б н ж÷Џ  «бѕ” ж— «бёѕнг° жбг √яд »нд «б–нд ж÷Џж« «бѕ” ж— «бћѕнѕ жбг н” ‘—дн √жб∆я жб« еƒб«Ѕ е–« «бд’ ж«б–н «‘ гб Џбне «бѕ” ж— ж«б–н [9] нЏбд ббѕжб… «бг’—н… ѕнд« —”гн« еж «б≈”б«г.. жбж «” ‘«—дн √жб∆я √ж еƒб«Ѕ бЎб»  ≈бнег √д н ѕ»—ж« жн Ёя—ж« ё»б √д н÷Џж« е–« «бд’ Ён «бѕ” ж—!!!&quot;[10] .<br />
 <br />
 <br />
 <br />
—«»Џ«:  ежнде гд ‘√д «бЏ—» ж«бЌ÷«—… «бЏ—»н… «б≈”б«гн…..<br />
 <br />
бя√дг« √’н» ’«Ќ»д« »Ќгм ё« б….. ћЏб е нд Ё÷ Ќдё« Џбм «бЏ—» жяб г« нг  ≈бнег »’б….. жд ”«Ѕб гЏ «б√” «– √дж— «бћдѕн: &quot;еб нгяд √д няжд гЋб е–« «бя« » Џгнѕ« бб√ѕ» «бЏ—»н «б–н н“ѕ—не жн Џё»ењ √ж ё«∆ѕ« б√г… еж гдя— бгЁ«енге« б« нѕнд бе« »жб«Ѕ..њ&quot;[11].<br />
 <br />
Ён «Џ ё«ѕе - ЏЁ« «ббе Џде - √д «бЏ—» бн”ж« ≈б« ж”Ў«Ѕ »нд «б√гг ж«бЌ÷«—« . ж√д «бѕж— «б–н ё«гж« »е еж «бѕж— «б–н ё«г »е гд ”»ёег гд ‘Џж» «б»Ќ— «бг ж”Ў я«бЁнднённд ж«бнжд«д ж«б—жг«д. н—нѕ √д н ће ”я«д «бгдЎё… ≈бм «бџ—» бгж«ће… «бжЌѕ… «б≈”б«гн…! жя«д г’— ≈бм «б»Ќ— «бг ж”Ў бгж«ће… Ёя—… «бЏ—ж»…!! жнѕЏн √д «бЁ Ќ «бЏ—»н «б≈”б«гн бг няд ≈б« ÷—»« гд «б«” Џг«— «б–н ќ÷Џ бе «бг’—нжд яг« ќ÷Џж« ббЁ—” ж«б—жг«д жџн—ег.<br />
 <br />
жгд «бж«÷Ќ √де Ён яб –б н”ёЎ «б√Ћ— «бѕндн гд Ќ”«»е Ён яб г« нёжб.<br />
 <br />
«ѕЏм √д «бЏ—» бг няд бег дЋ— Ёдн. ж√дег бг нћнѕж« «б≈д‘«Ѕ ≈б« »Џѕ « ’«бег »«бЁ—”° ж√д √жб я« » Ён «ббџ… «бЏ—»н… еж «»д «бгёЁЏ «бЁ«—”н «б√’б. жяб е–« «б‘— ёѕ дёбе гд ‘—н— ¬ќ— еж ((«бг”нж« г—”не)) «б–н я »е Ён «бгћб… «б≈Ё—нён… «б н  ’ѕ— »«бЁ—д”н… Ён «бћ“«∆—.<br />
 <br />
е«ћг «бЏб«г… «бЏ»ё—н («»д ќбѕжд) Ён —”«б… «б н  ёѕг »е« ≈бм «б”—»жд° ≈—÷«Ѕ б√” «–е «бнежѕн (ѕж—я«нг) «б–н я«д —∆н”« ббћд… «бѕя ж—«е° ж«д ёѕ Џбг «б—ћб жёѕ—е° жж’Ё ће«ѕ «бгџ«—»… ÷ѕ «бЁ—д”ннд »√де (гЏ«—÷… бб гѕд)..њ<br />
 <br />
 <br />
 <br />
—√не Ён «бё—¬д «бя—нг<br />
 <br />
гЏ«– «ббе √д няжд б»‘— г« - я«∆д« гд я«д - —√н Ён «бё—¬д «бя—нг «бгЏћ“ «б–н нЏбж жб« нхЏбм Џбне. Ё«бё—¬д бн” гд яб«г «б»‘—° жб« нд»џн √д  Ќяг Ёне √еж«Ѕ «б»‘—. {ёхбъ √удъ“убуех «бшу–цн нуЏъбугх «б”шц—шу Ёцн «б”шугу«жу« ц жу«б√у—ъ÷}.<br />
 <br />
жбяд ея–«  ё ÷нд« √г«д… «бЏбг √д дя‘Ё Џбм «бгб√° гЎ«Џд  бгн– «бг” ‘—ёнд «бд‘нЎ Ўе Ќ”нд° Ён «б —жнћ ж«бѕЏ«н… бг»«ѕ∆ √”« – е Ён («б”—»жд) жЁн («бяжбнћ ѕн Ё—«д”) √жб∆я «б–нд « ќ–ж« гд «б ў«е— »ѕ—«”… «б≈”б«г  я√… ббЎЏд Ёне° {Ќу”уѕ«р гцдъ Џцдъѕц √удъЁх”цецгъ гцдъ »уЏъѕц гу«  у»уншуду буехгх «бъЌуёш}.<br />
 <br />
 <br />
 <br />
_ 1_<br />
 <br />
√жб е–е «бгЎ«Џд[12] нежн »’«Ќ»е ≈бм еж… «бяЁ— «б’—нЌ ж«бЏн«– »«ббе.<br />
 <br />
же–« д’ Џ»«— е: &quot;бб ж—«… √д  ЌѕЋд« Џд ≈»—«енг ж≈”г«Џнб. жббё—¬д √д нЌѕЋд« Џдег« √н÷«. жбяд ж—жѕ е–нд «б«”гнд Ён «б ж—«… ж«бё—¬д б« няЁн б≈Ћ»«  жћжѕег« «б «—нќн° Ё÷б« Џд ≈Ћ»«  е–е «бё÷н… «б н  ЌѕЋд« »ећ—… ≈”г«Џнб »д ≈»—«енг ≈бм гя…° жд‘√… «бЏ—» «бг” Џ—»нд Ёне«. ждЌд г÷Ў—жд ≈бм √д д—м Ён е–е «бё’… джЏ« гд «бЌнб… Ён ≈Ћ»«  «б’б… »нд «бнежѕ ж«бЏ—» гд ће… ж»нд «б≈”б«г ж«бнежѕ ж«бё—¬д ж«б ж—«… гд ће… √ќ—м&quot;[13].<br />
 <br />
ея–« нЁћшц— Ўе Ќ”нд ё–нЁ… «бяЁ— «б—ен»… «бгѕг—… е–е ѕжд √д н»«бн √н ёѕ— гд «бќ”«∆—  ”»»е б÷гн— «б√г… «бг”бг… ж≈Ќ”«”е« «бг—еЁ дЌж ѕнде« жЏёнѕ е«..!  я–н» ’—нЌ «бё—¬д «бя—нг° ж«ѕЏ«Ѕ Ё«ћ— »√де бн” г’ѕ—«  «—нќ« гжЋжё« »е {жубужъ яу«ду гцдъ Џцдъѕц џунъ—ц «ббшуец бужућуѕхж« Ёцнец «ќъ цб«Ё«р яуЋцн—«р}.<br />
 <br />
ж«бџ—н» √д е–« «бяЁ— я«д н—«ѕ бе √д нѕ—” Ён ябн… «б¬ѕ«» »«бћ«гЏ… «бг’—н…! бжб« √д √—«ѕ «ббе √д  гж  «бЁ д… Ён геѕе« жнЁ’б —√” «бяЁ— гд «бћ«гЏ….<br />
 <br />
 <br />
 <br />
_ 2 _<br />
 <br />
Ён гƒ г— «бг” ‘—ёнд «б”«»Џ Џ‘— »ћ«гЏ… √я”Ёж—ѕ (”» г»— 1928г) √бём Ўе Ќ”нд »ЌЋ« Џдж«де («” ќѕ«г ÷гн— «бџ«∆» Ён «бё—¬д).<br />
 <br />
жёѕ «— √м Ёне: √д  √жнб ÷гн— «бџ«∆» Ён гЏўг ¬н«  «бё—¬д »«”г «б≈‘«—… Ёне Ќбш бг‘яб… Џѕг «бгЎ«»ё… »нд «б÷гн— жг« н—ћЏ ≈бне. ж“Џг √де »е–« «б—√н н’ЌЌ г« н—«е »Џ÷ «бг” ‘—ёнд гд √д Ён «бё—¬д ќЎ√ дЌжн« - Ќ«‘« ббе - ≈– н—жд «б÷гн— ёѕ —ћЏ ≈бм г √ќ—° √ж —ћЏ ≈бм гЌ–жЁ гЁ”ш— »г« нѕб Џбне гд »Џ÷ «бжћже. жёѕ ж’Ё «б—«ЁЏн —Ќге «ббе Ў—нё… «” »ѕ«б «”г «б≈‘«—… »÷гн— «бџ«∆» »√де« &quot;»нЏ «б–е» »«бгбЌ&quot;! ≈‘«—… ≈бм √д —√н Ўе Ќ”нд «б–н дёбе Џд √”н«ѕе «бг” ‘—ёнд »б« Ёег ж»б« Џбг ≈дг« еж —√н ”«ёЎ »бнѕ  «Ёе° б«  ё«” ёнг е ≈б« »ёнг… «бгбЌ ≈–« ёж—д »«б–е» Ён дЁ«” е.<br />
 <br />
жнЏё» «б—«ЁЏн ё«∆б«: &quot;жя√де √ќ–  бя «бё«Џѕ… гд –бя «бя «» «б–н ЏЋ— »е Ён ќ—«∆» —жг«° Ё—¬е гя ж»« ё»б «б≈”б«г »г«∆… ”д…° жЁне ¬—«Ѕ Ён «б‘Џ— «бћ«ебн° жЁне ёж«Џѕ дЌжн… ÷«»Ў… гЌяг… б« н‘– Џде« ≈б« ‘«–° жб« нќ бЁ Џбне« ≈б« г« я«д ќЎ√. жЁне √‘н«Ѕ ж√—«Ѕ нё«б √д «бѕя ж— Ўе б« н—ѕше Џд д‘—е« ≈б« √де нЎгЏ √д нћѕ  Ќёнёе« Ён я «» ¬ќ— нЏЋ— »е Ён ќ—«∆» √Ћнд«!!&quot;[14]. жеж н‘н— »–бя ≈бм жбЏ «бѕя ж— »«бЋё«Ё… «бнжд«дн… ж≈џ—«ёе Ён Ќ» «б≈џ—нё° жЌх»шце бег Ќ»« гбя Џбне ёб»е Ќ м де«н… Ќн« е! <br />
 <br />
жня«ѕ «бг—н» нёжб ќ–ждн:<br />
 <br />
«г дЏ «бѕя ж— Џд д‘— »ЌЋе е–« Ён «ббџ… «бЏ—»н…° Ќ м Ќ’б  Џбне ’ЌнЁ… «б√е—«г Ёд‘— е г —ћг«° ж«дя‘Ё  √»«Ўнб «бѕя ж— жЁ÷Ќе «ббе Џбм —Ѕж” «б√‘е«ѕ!<br />
 <br />
 <br />
 <br />
_ 3 _<br />
 <br />
“Џг Ўе Ќ”нд √д «бё—«Ѕ«  «б”»Џ «бгћгЏ Џбне« бѕм «бЏбг«Ѕ бг  д“б гд Џдѕ «ббе° ж√д «бЏ—» яг« ё—√ е« Ќ”»г« «” Ў«Џ  ё—«Ѕ е« б« яг« √жЌм «ббе »е« ≈бм д»не ’бм «ббе Џбне ж”бг.<br />
 <br />
жеж »–бя «б»е «д ндя— √де« г—жн… Џд «ббе  Џ«бм яг« ћ«Ѕ  Џбм б”«д «б—”жб «бя—нг ’бм «ббе Џбне ж”бг г ћ«еб« «б¬Ћ«— «бг ж« —… ж«б’ЌнЌ… «б н ж—ѕ  »е–« «б’ѕѕ Ён я » «б”д… «бгЏ гѕ….<br />
 <br />
я«д н—м √д ед«я ё—¬д« гян« жё—¬д« гѕдн«° «бё—¬д «бгян н гн“ »«б»Џѕ[15] Џд «бгд«ё‘… ж«бќбж гд «бгдЎё (я–«)! ж«бё—¬д «бгѕдн нд«ё‘ «бќ’жг »«бЌћ… «бе«ѕ∆…..<br />
 <br />
ж«бгƒ”Ё бн” е–« «бяб«г «бџЋ жЌѕе° ж≈дг« «бгƒ”Ё »«бѕ—ћ… «б√жбм еж г« нѕб Џбне гд √д е–« «бгбЌѕ «бгћ«е— »≈бЌ«ѕе нЏ ёѕ √д «бё—¬д «бя—нг еж гд ж÷Џ «бд»н ’бм «ббе Џбне ж”бг!!! Ёеб ед«я г« еж √’—Ќ гд е–« Ён »«» «бяЁ—њ жбн” яб«ге е–« ’«ѕ—« Џд «” ё—«Ѕ бг« н“Џге ё—¬д« гянш« жгѕдн«.<br />
 <br />
Ё«бѕ«—”… «бг Џгё… ббё—¬д  х»уншцд √д «б¬н«  «бгянш… гбн∆… »√ёжм «б»—«енд ж√ёгЏе« ббгбЌѕнд «бћ«Ќѕнд. жяЋн—« г« Ќ«ћш «ббе ”»Ќ«де яЁ«— гяш… жё«—Џег «бѕбнб  бж «бѕбнб ж Ќѕ«ег «бг—… »Џѕ «бг—… Ё√Џбдж« Џћ“ег ж ”бнгег жѕќбж« Ён ѕнд «ббе √Ёж«ћ«.<br />
 <br />
√г« г« н“Џге ё—¬д« гѕдн«° жн“Џг √де гхбц∆у »«б ‘—нЏ«  ж«б√Ќя«г жг»«ѕ∆ «б√ќб«ё.. «бќ.. Ё≈де н—ѕш –бя ябе- ё« бе «ббе - ≈бм «Ќ я«я «бг”бгнд »нежѕ «бгѕнд…° «бќ г« ё«бе гг« нгб√ «бдЁ” √бг« жжћѕ« Џбм е–« «б¬ѕгн «б–н «» бн »е «бг”бгжд Ќнд« гд «бѕе—° жб« “«б  ”гжге   ”—» Џбм √нѕн √‘н«Џе ггд ж—ѕж« ж—ѕе° ж‘—»ж« гд «бг” дёЏ «б–н я—уЏ где Ќ м џ’ш »—нёе..!<br />
 <br />
 <br />
 <br />
_ 5 _<br />
 <br />
“Џг √д Џѕг ж÷Џ «бдёЎ Џбм «бЌ—жЁ «бё—¬дн… Ён »ѕЅ  ѕжнде ёѕ √ѕшм ≈бм ЌѕжЋ «ќ б«Ё Ён дЎёе° Ёед«я ябг«   дЎё ея–«: Ё »ндж«° Ё Ћ» ж«.. «бќ. <br />
 <br />
ж«бЌё «б–н б« г—«Ѕ гд Ќжбе° гег« √—ћЁ «бг—ћЁжд° √д «бё—¬д гябжЅ »—Џ«н… «ббе ≈бм √»ѕ «б¬»ѕнд жѕе— «бѕ«е—нд ж–бя »д’ ёжб «бЌё ”»Ќ«де ж Џ«бм: {≈цдшу« дуЌъдх ду“шубъду« «б–шцяъ—у жу≈цдшу« буех буЌу«Ёцўхжду}.<br />
 <br />
жёѕ √Ќ«Ў «бяЋн—жд гд «бѕ«—”нд бЏбжг «бё—¬д »«бяЋн— гг« н Џбё »е–е «б√гж—° жг« ё’ѕ Ўе Ќ”нд »е–« «б«Ё —«Ѕ ≈б« √д ня”— «бёѕ«”… «б н ќ’ »е« «бё—¬д «бя—нг° ”шнг« жеж нЏбг √д «бё—¬д н гн“ Џд «б ж—«… ж«б≈дћнб »√де гЏћ“ »бЁўе° гЌЁжў Ён «б”Ўж— ж«б’ѕж— »д’ше° г Џ»ѕ » б«ж е жеж яг« ё«б (ћ«я »н—я): &quot;”ёЁ «ббџ… «бЏ—»н…  ё«” Џбне жб« нё«” Џбне«&quot;° ЁянЁ н÷Џе е–« «бгќш—Ё гж÷Џ «б‘я ж«б«ќ б«Ёњ<br />
 <br />
 <br />
 <br />
_ 6 _<br />
 <br />
«ѕЏм √д бЁў… (”ж—…) г√ќж–… гд ябг… (‘ж—…) «бЏ»—н…° »гЏдм (”б”б…) ж√Ћ«— «б‘я Ён бЁў… (ё—¬д) еб ен Џ—»н… √ж Џ»—н… √ж г√ќж–… гд бџ«  √ќ—м.<br />
 <br />
ж—√м √д («бя «») џн— («бё—¬д)° ж√д «бя «» я«д гжћжѕ« ё»б ≈д“«б «бё—¬д° ж√д «бё—¬д ’ж—… Џ—»н… где. (дЏж– »«ббе гд –бя).<br />
 <br />
еб ”гЏ «б”«гЏжд Ён  «—нќ «бяЁ— ж«бдЁ«ё »гЋб е–«њ<br />
 <br />
 <br />
 <br />
_ 7 _<br />
 <br />
жгд √ќ»«—е √де я«д н‘ћЏ  б«гн–е Ён ябн… «б¬ѕ«» Џбм √д ндёѕж« «бё—¬д Ён ћ—√… ндёѕжде »«Џ »«—е я «»« √ѕ»н«! нгяд √д нё«б Ёне е–« я–«° же–« я–«. жнЌ«жб √д нѕ—”е ѕ—«”… Ёдн…!!<br />
 <br />
Ёеб  ”бЌ √жб∆я «бЎб«» »«б√”бЌ… «бЏбгн… «бя«Ён… бѕ«—”… «бё—¬д° Ё÷б« Џд ((дёѕе)) »√г— √” «–егњ<br />
 <br />
жеб нгбя √” «–ег дЁ”е° гег« »бџ гд Џбжг «ббџ… дЌже« ж’—Ёе« ж»б«џ е« ж√ѕ»е« жЁёее« жг де«° √д нг”ш «бё—¬д »ябг… дёѕ ж«Ќѕњ<br />
 <br />
жеб «” Ў«Џ √”«Ўнд «б»б«џ… жЁ—”«д «б»н«д гд «бЏ—» «бќб’ ≈б« √д н”бгж« гё«бнѕег √г«г ≈Џћ«“ «бё—¬д «бя—нг ж»б«џ е Ёг«–« н»бџ е–« «бѕЏнш гд «бЁёе »бџ… «бя «» «бя—нг ж√Ќя«ге «бЏўнг…њ ”»Ќ«дя е–« »е «д Џўнг.<br />
 <br />
жёЁ… √г«г  —«Ћ Ўе Ќ”нд<br />
 <br />
”д÷—» «б–я— ’ЁЌ« Џг« √ж—ѕд«е° —џг Ёў«Џ е жежбе.<br />
 <br />
ж”дбћ г—… √ќ—м »«» «б»ЌЋ Ён  —«Ћ Ўе Ќ”нд° бЏбд« ёѕ ўбгд« «б—ћб жг« √д’Ёд«е √д √Ћ» д« Џѕ«ж е ббѕнд° ж√џЁбд« д «ће Ён «б√ѕ».<br />
 <br />
”дбћ »«» «б»ЌЋ Ён √ѕ»е Џбм Ў—нё е еж »√д дћ—ѕе гд «бёнг «б—жЌн… «б н я«д гЏ«ѕн« бе«. ((ждЌ——е)) - яг« нёжб - гд ≈Ў«—е «б≈”б«гн!<br />
 <br />
 гн“  я «»«  Ўе Ќ”нд »г« нбн:<br />
 <br />
1_ «бгћ«Ё«… б—жЌ «б»ЌЋ «бЏбгн «б’ЌнЌ:<br />
 <br />
гд «бж«÷Ќ √де бг няд гд «бгн”ж— бе √д н” Џнд »√ѕж«  «б»ЌЋ «бЏбгн° гд ед« «я Ём »«бдёѕ «б√ѕ»н «б–н нёжг Џбм «б–жё° ж«бё’… «б н  ёжг Џбм «бќн«б° ж«б«” Џ—«÷ «б «—нќн ж«б”н«”н «б–н н” ЎнЏе яб гд нг”я »«бёбг яг« нёжб √дж— «бћдѕн! жЁн «бћ«гЏ… «бг’—н… нёжб √” «–е «б‘нќ гЌгѕ «бгеѕн: &quot;≈д —√” е–« «бЁ м я«бёѕ— «бЁ«—џ…  Ќ е« «бд«—   бўм Ёб« еж н‘Ёё Џбм «бёѕ— Ёнгбƒе« »г« нёне« ћж— «бд«—° жб« еж н»ём Џбм «бд«— ≈бм √д н ”дм бе« «б«д Ё«Џ »е« Ён «бжё  «бгд«”»&quot;[16].<br />
 <br />
жЁн «бЌёнё… ≈д «” Џ—«÷ «бд «∆ћ «бдёѕн бЎе Ќ”нд° нжёЁд« Џбм Ќёнё… ќЎн—… жгƒ”Ё…° жен √де я«д Ён дёѕе н”н— Џбм џн— ёж«Џѕ. я«д ня Ён »г« н”гне еж дёѕ« –жён«. жг м я«д «бдёѕ –жё« гћ—ѕ« »б« ѕ—«”…њ<br />
 <br />
жг м я«д «б–жё ѕ” ж—« Џ«г« н” жн Ёне яб «бд«”° Ќ м  яжд «б√Ќя«г «б’«ѕ—… Џбм √”«”е √Ќя«г« де«∆н… жЏ«г… жбе« ’Ё… «бЋ»«  ж«б’ѕёњ<br />
 <br />
е–« г« Џ«»е Џбне ’ѕнё Џг—е ж«бгѕ«ЁЏ Џде ÷ѕ «бЋ«∆—нд Џбне Џ»«” «бЏё«ѕ: &quot;д—м «бѕя ж— нёжб г—…: ≈д √’жб «бдёѕ «б√ѕ»н ж«Ќѕ…° ёѕ ж÷Џе« «бнжд«д ёѕнг« жЁ—џж« где«° ж бё«е« гдег «б≈дћбн“ яг«  бё«е« гдег «бЁ—д”нжд Ёег б« нќ бЁжд.<br />
 <br />
Ћг √—«е нёжб »Џѕ √‘е— ёбнб…: ≈д «бдёѕ бн” бе √’жб гё——… Џдѕ «бд«ёѕ° Ё÷б« Џд «б√гг «бя»н—… ж«бЏ’ж— «бяЋн—…° ж√д «бд«ёѕ н” Ќ”д √ж н” ећд° ж«бг—ћЏ ≈бм –жёе жЌѕе Ён «” Ќ”«де √ж «” ећ«де!&quot;[17].<br />
 <br />
ж√ќЎ— гд е–« √д ндёб» –жё «бд«ёѕ ≈бм ’яжя ббџЁ—«д° »ЌнЋ нЏЎн «б»—я… бе–« жћж«“ «бЏ»ж— б–«я° √ж нд’» гд дЁ”е Ќ«яг« Џ«г« Ён ѕжб… «б√ѕ»° н√г— жндем° жня«Ё∆ жн÷Ўеѕ° жнё—шц» жн»Џѕ.. жнгнб Ён гЏўг √Ќя«ге гЏ «бежм. же–« еж √н÷« г« ЁЏбе Ўе Ќ”нд. нёжб ≈”г«Џнб «б√ѕег:<br />
 <br />
&quot;ж«бѕя ж— Ўе Ён дёѕе ббгƒбЁ«  «бЏ’—н…° ж«б√ѕ»«Ѕ ж«б‘Џ—«Ѕ «бгЏ«’—нд нгнб яЋн—« гЏ еж«е° б√де нЏ »— «бдёѕ Џгб« √ѕ»н« гЌ÷«. ЁнЏгб Џбм ≈ўе«—  –жёе° ж  ћбм ‘ќ’н е »√џ—«÷е« ж√еж«∆е« Ён дёѕ« е° жгд «б”еб √д  я ‘Ё Џж«ЎЁ «бѕя ж— жгнжбе »б √еж«Ѕе ж√џ—«÷е гд «б”еб  ” я‘Ё √де г √Ћ— »«бЌ» Ён е–« «бЁ’б ж»«б’ѕ«ё… Ён е–« «бЁ’б° ж«б»џ÷ ж«бЌ”ѕ Ён –н«я «бЁ’б. жгд ед« н—м «бяЋн—жд √де бн” »Џ«бг° жб« н” ЎнЏ √д няжд Џ«бг«&quot;[18].<br />
 <br />
жбЏб е–« «б« ћ«е «бё«∆г Џбм «бгнб гЏ «бежм еж «б–н ѕЁЏ Ўе Ќ”нд ≈бм √д нџн— яЋн—« гд ¬—«∆е Ёћ√… ж»б« гёѕг« ° жб–бя ”дћѕе ндё÷ «бнжг г« »д«е »«б√г”° я«б н дё÷  џ“бе« гд »Џѕ ёж… √дя«Ћ«. жг« нд»џн ббя« » «б–н нЌ —г дЁ”е жЁя—е жЏёб «бё«—∆ бе √д н»ѕн √Ќя«г« Ёћ… бг  ” ё— Ён Џёбе жбг  д÷ћ Ён  Ёян—е!!<br />
 <br />
 <br />
 <br />
2- « ћ«ее ≈бм «б≈»«Ќн… ж«б√ѕ» «бгя‘жЁ: <br />
 <br />
≈д «бѕЏж… «бёжн… «бг‘»же…° «б н « ће »е« Ўе Ќ”нд ≈бм Ё’б ѕ—«”… «б√ѕ» «бЏ—»н Џд «бЁя— «б≈”б«гн° жўб нбЌ ≈бЌ«Ќ« Џћн»« Ён «бѕЏж… ≈бне« бг нд«ѕ »е« Џ»Ћ«° жбг нЎ«б» » Ў»нёе« гЎ«б»… –«е»… Ён «беж«Ѕ.<br />
 <br />
ж≈дг« я«д  е–е «бѕЏж… ” «—« Ё«ћ—« нќЁм гд ж—«∆е Џгбн« е «б≈»«Ќн… «бѕ«Џ—…° «б н  дЎбё гд г»ѕ√ «бЌ—н… Ён «б Џ»н— «б√ѕ»н!<br />
 <br />
жн« √н е« «бЌ—н…..! яг гд «бЁ÷«∆Ќ Ён ѕднд«  — я» »«”гя!!<br />
 <br />
«дЎбё Ўе Ќ”нд »«”г «бЌ—н… «бЁя—н… нЎ«б» » —я «б√»д«Ѕ Џбм еж«ег Ён Ў—нё Ќн« ег° ж≈ЏЎ«∆ег г« н”гм »Ќё «б —»н… «б«” ёб«бн… «бЌ—…Е<br />
 <br />
жѕЏ« ≈бм гЎ«б»… «бг—√… »«бЋж—… Џбм «б—ћб° жгќ«бЁ е« бе° жќ—жће« Џбм жб«н е.. ж ‘ћнЏ «бЁ «… Џбм гг«—”… ћгнЏ √дж«Џ «бЌ—н… ж ЌЎнг «б ё«бнѕ «б‘—ён….. (√н «б¬ѕ«» «б≈”б«гн…)..<br />
 <br />
жб« ‘я √де° »г« «” Ў«Џ √д н ‘—ш»е гд Џ«ѕ«  «бџ—» Ён Ё—д”«° ж»г« «ё »”е гд  ё«бнѕ «бџ—» гд– «ё —д »“жћ е «бЁ—д”н… Ён »«—н”° ж√дћ» где« жбѕе «б–н √”г«е «”г« Ё—д”н« еж ((ябжѕ)) _ б« ‘я √де »–бя √ёѕ— Џбм  Џбнгд« янЁ няжд «б дя— ббѕнд° ж«б ё«бнѕ° ж«бёнг ж«бЁ÷«∆б «б≈”б«гн….<br />
 <br />
ждЌд д ”«Ѕб:<br />
 <br />
бг’бЌ… гд° н‘нЏ «бѕя ж— Ён ѕ—«” е ббЏ’— «бЏ»«”н° √де ябе я«д Џ’— ‘я ж“дѕё… жЁћж— жгћжд. жн ќ– гд ‘Џ—«Ѕ гЏнднд –жн гнжб џ“бн… жћд”н… √Џб«г« гд‘—… бе–« «бЏ’— ябе° г”ёЎ« гд Ќ”«»е яб «б« ћ«е«  «бѕндн… ж«бЌг«”н… ж«бЌягн… ж√‘Џ«— «б»Ўжб… ж√»н«  «б“еѕ.. «бќњ<br />
 <br />
б« џ—ж √д «бд«ёѕ «б–н н ќ– гд я «» «б√џ«дн ждЌже г’«ѕ— —∆н”н… бдёѕе «б–жён ж≈д «ће «б√ѕ»н - жнё÷н ћб √жё« е гЏ «бд «∆ћ «б—ќн’ б√»н дж«”° жг”бг »д «бжбнѕ° жж«б»… »д «бЌ»«»° ж√гЋ«бег гд ‘Џ—«Ѕ «бЏ»Ћ - б« н жёЏ где ≈б« √д нЎбё е–е «бџЋ«Ћ«  «б н б«  Ћ»  ббдёѕ° жб«  ” Ќё √д  д«ё‘ б√д “нЁе« ж«÷Ќ Ќ м ббг» ѕ∆нд Ён ѕ—«”… «б√ѕ»[19].<br />
 <br />
жбн” н’Ќ Ён «б√–е«д ‘нЅ<br />
 <br />
 <br />
 <br />
≈–« «Ќ «ћ «бде«— ≈бм ѕбнб<br />
 <br />
 <br />
 <br />
«Џ д«ёе г»ѕ√ «б‘я «бѕня«— н<br />
 <br />
еб нгяд √д н’б «б≈д”«д Џд Ў—нё «б‘я ≈бм «бнёндњ<br />
 <br />
е–« еж «б”ƒ«б «бќЎн— «б–н √ћ«» Џде Ўе Ќ”нд »«б≈нћ«». »б жћЏб где гдећ« Џбгн«° ≈б “ге Ён ѕ—«”« е «б√ѕ»н…° ж Џ’» бе  Џ’»« ‘ѕнѕ«. ж«бгег √д дё—— яг« ё—— еж:<br />
 <br />
√д е–« «бгдећ бг н’ЎдЏе гд Џдѕ дЁ”е° »б ћ«—м Ёне «бЁнб”жЁ «бЁ—д”н ((ѕня«— )) ’«Ќ» ((«бяжћн ж)) «бЁ—д”н «бг‘еж—..<br />
 <br />
(√д« √Ёя—° Ё√д« гжћжѕ..(je pense, donc je suis).<br />
 <br />
ж≈–«  √гбд« е–« «бгдећ »Џгё° жжёЁд« Џдѕе Ўжнб«° бжћѕд«е н ÷гд Џгбн нд –едн нд° ≈Ќѕ«ег« нёндн…° жен «бдё÷ √ж «беѕг.<br />
 <br />
жЋ«днег« гЌ гб…° жен «б»д«Ѕ √ж «бнёнд. Ё«бгЁя— «бЁ—д”н нЁ—џ –еде  г«г« гд √н Ёя—… гЏ«—÷… √ж гƒнѕ… бгж÷жЏ »ЌЋе° Ћг н»ѕ√ Ён гЌ«жб… «б»д«Ѕ гд ћѕнѕ° жен Џгбн… √‘»е г«  яжд »«бжб«ѕ… «бЏ”—…. Ё«беѕг √”еб г« няжд »÷—»… гЏжб° »ндг« «б»д«Ѕ н Ўб» √ѕж«  жќ»—«  Џѕнѕ… жжё « Ўжнб« жЏгб« ‘«ё« Ќ м н— ЁЏ «б»д«Ѕ г—… √ќ—м.<br />
 <br />
Ћг ≈д ед«я гѕм гЌѕжѕ« нгяд √д н Ќ—я Ёне е–« «бг»ѕ√ «б‘я«я. √г« ≈–« «ё —»д« гд «бгёѕ”«  «бѕндн…° ж«бд’ж’ «бЋ«» … гд «бя «» √ж «б”д…. Ё√н гдЎё нћн“ бгЁя— √ж »«ЌЋ гег« Џб« яЏ»е Ён гнѕ«де √д н” ќѕг г»ѕ√ «б‘я «бѕня«— н яг« н” ќѕг «бћ—«Ќ «бг‘—Ў Ён  ‘—нЌ «бд’ж’ ж г“нёе« ж Ё—нё жЌѕ е« жеѕг г÷гжд« е«њ ≈д ѕжд –бя ќ—Ў «бё «ѕ!.<br />
 <br />
бёѕ »бџ еужу” «бѕя ж— » Ў»нё г»ѕ√ «б‘я √д ћ—ш»е Ён яб ‘нЅ..<br />
 <br />
- Ён ≈дя«— «б‘ќ’н«  «б «—нќн…° Ќ м ж≈д √Ћ» е« «бё—¬д ж«б ж—«… ж«б≈дћнб. яг« ЁЏб Ён ≈дя«— «бжћжѕ «б «—нќн б≈»—«енг ж≈”г«Џнб Џбнег« «б”б«г.<br />
 <br />
- Ён «бд”» «б’ЌнЌ бб‘«Џ— «бг д»н Ќнд «ѕЏм √де бёнЎ!<br />
 <br />
- Ён «бЌё«∆ё «бЋ«» ….. Ќнд √дя— Џ—ж»… г’— ж”«ё «б√»«Ўнб «б н н—ѕѕе« «бг” ‘—ёжд б √ннѕ е–« «б≈дя«—.<br />
 <br />
- Ён жћж»  Џўнг «бд”» «б‘—нЁ° Ќнд ё«б: &quot;Ёб√г— г«° «ё дЏ «бд«” »√д «бд»н нћ» √д няжд ’Ёж… »дн е«‘г° ж√д няжд »дж е«‘г ’Ёж… »дн Џ»ѕ гд«Ё° ж√д няжд »дж Џ»ѕ гд«Ё ’Ёж… »дн ё’н° ж√д  яжд ё’н ’Ёж… ё—н‘° жё—н‘ ’Ёж… г÷—° жг÷— ’Ёж… Џѕд«д° жЏѕд«д ’Ёж… «бЏ—»° ж«бЏ—» ’Ёж «б≈д”«дн… ябе«&quot;[20]!<br />
 <br />
- Ён ≈дя«— «б‘Џ— «бћ«ебн ћгб… ж Ё’нб« жеж ѕнж«д «бЏ—»° жг’ѕ— Ћё«Ё ег жгж÷Џ Ёќ—ег ж”ћб «д ’«—« ег° ж «—нќег «бгд»∆ »√Ќж«бег Ён ”бгег жЌ—»нег° Ён Ќбег ж —Ќ«бег° Ён џѕжег ж—ж«Ќег.<br />
 <br />
жЁн гЏ—÷ «б—ѕ Џбм г–е» «б‘я «б–н «д еће Ўе Ќ”нд нёжб «б√” «– «бџг—«жн: &quot;≈д «бџ—» дћ« гд √д нЌ«жб еѕг  «—нќе √ж  «—нќ бџ« е е«ѕг Џд Ў—нё «б‘я џн— «бЏбгн: б”н«ѕ… «б—√н «бЏбгн Ёне.. ж«” Ќж«– «б—жЌ «бЏбгн Џбм √ебе.. √г« «б‘—ё° Ёбн” бе гЋб е–нд «б”н«ћнд н—ѕш«д Џде Џ«ѕн… е–« «б»«Ўб «б–н не«ћге »«”г «бЌё° жб« е–« «б‘я «б–н н—нѕ √д нѕ«ќбе »«”г «бЏбг° жб« е–« «беѕг ж«б ЏЎнб «бб–нд ня—ш Џбне »ег« дЁ— гд √ебе »«”г «б ћѕнѕ! жгег« няд гд гжёЁ «бгƒ—ќнд Ён «б‘—ё √ж Ён «бџ—» Ќн«б г»ѕ√ «б‘я «бгЎбё Ё≈д «бЏбг«Ѕ б« н√ќ–жд »е° ж≈д «бЏбг б« нё—ше жб« нгяд √д нё—е..&quot;[21].<br />
 <br />
≈д гдећ «б‘я «б–н « ќ– где ’«Ќ»д« «б‘я«я е–« гЏжб« неѕг »е «б —«Ћ «бЏ—»н ж«б≈”б«гн° ж”б«Ќ« нЌ«жб »е  г“нё Џё«∆ѕ «б√г… ж√ќб«ёе« б« н’бЌ √д няжд Ў—нё« Џбгн« гдећн« н”бяе «б»«ЌЋжд Џ«г… ж«б»«ЌЋжд «бг”бгжд ќ«’…..<br />
 <br />
ж»Ќ”» «бг—Ѕ гд« √д н”√б дЁ”е:<br />
 <br />
еб нгяде √д н‘я бЌў… ж«Ќѕ… Ёнг« ћ«Ѕ Ён я «» «ббе ”»Ќ«де √ж ”д… —”жбе ’бм «ббе Џбне ж”бгњ<br />
 <br />
жеб нгяд √д нж’бе «б‘я Ён «бЌё«∆ё «бЋ«» … «бжЎнѕ… ≈б« ≈бм еж… «б÷н«Џ «б√»ѕнњ<br />
 <br />
жеб «” Ў«Џ √д н ж’б гд ‘яе е–« ≈бм «б≈нг«д° ”нг« ж«бяб нЏбг √д Ўе Ќ”нд ўб н «ћ— » ’—нЌ« е «бѕндн… жя »е «б н н“Џге« ≈”б«гн… ≈бм ¬ќ— Ќн« ењ<br />
 <br />
≈д «бѕЏж… «б≈”б«гн… Ён џдм Џд е–« ябе.<br />
 <br />
≈д ё÷н… «б≈нг«д б« не“е« жб« нƒЋшц— Ёне« гхѕшуЏхж «б≈нг«д° ж«бг «ћ—жд »Џё«∆ѕ «бг”бгнд° жбяд «б√гж— нћ» √д  ж÷Џ Ён д’«»е« «б’ЌнЌ° Ёбнде÷ √х”хжѕх «бѕЏж… бндЁж« √гЋ«б е–« «бг√ћж— «б—«Ќб гд ’ЁжЁег яг« ндЁн «бян— ќ»Ћ «бЌѕнѕ!<br />
 <br />
нёжб «б√” «– «бЏѕжн: &quot;янЁ нёѕ” «бЌё гд нћѕ Ён «б‘я б–…њ √г янЁ нЎг∆д ббЌё«∆ё гд нћѕ Ён «бёбё ж«б«÷Ў—«» —÷«њ ≈–« я«д «б‘я нб– ббѕя ж— ж√гЋ«бе гд «бгћѕѕнд° ж«б«÷Ў—«»  ” —нЌ ≈бне дЁ”е° ЁянЁ н” д ћ гћежб« гд гЏбжг° жнд ёб гд гёѕг«  ≈бм д «∆ћ° жгд г»«ѕ∆ ≈бм џ«н« њ жеб ≈–« ж÷Ќ  √г«г «бѕя ж— «бгёѕг«  ж ћб  «бЌё«∆ё° н√гд √д  ”«ж—е ‘еж… «б‘я° √ж  гбя Џбне √г—е б–… «бёбё ж«б«÷Ў—«»њ&quot;[22].<br />
 <br />
 <br />
 <br />
гб«Ќў«  Ќжб гдећ «б»ЌЋ «б–н «— ÷«е «бгƒбЁ<br />
 <br />
гд «бгЏ—жЁ ћншцѕ« бѕм «б»«ЌЋнд[23]  √де б« »ЌЋ »ѕжд гдећ° жб« гдећ »ѕжд еѕЁ. жед«я √”«”н«  бѕм «бг‘ џбнд »«б»ЌЋ «бЏбгн° жен √‘»е г«  яжд »«бѕ” ж— «бЏ«г° «б–н н ÷гд Џѕѕ« гд «бёж«Џѕ «бябн…° «б н »ѕжде« б« нгяд ж÷Џ «б»ЌЋ √нш«р я«д ’«Ќ»е Ён ѕ«∆—… «б»ЌжЋ «бЏбгн… «бгЌ —г….<br />
 <br />
ждЌд «б¬д »’ѕѕ «бгд«ё‘… б»Џ÷ «бћж«д» «б н √џЁбе« «б»«ЌЋ «бгќб’ «б√” «– √дж— «бћдѕн° —џг Џбж яЏ»е ж—”жќ ёѕге Ён «бѕ—«”«  «б√ѕ»н… ж«б≈”б«гн… »’Ё… Џ«г…:<br />
 <br />
 <br />
 <br />
_ 1 _<br />
 <br />
≈д √я»— г« нЏ«» »е «б»«ЌЋ √б«ш нЌнб «бё«—∆ Џбм «бг—«ћЏ «бг ќ’’… «б н «” ём где« г«ѕ е «бЏбгн…. жгƒбЁд« ндёб Џд «бЏё«ѕ г« нё—» Џд ’ЁЌ… я«гб… (’184) гд я «»е ѕжд √д нёжб бд« гд √нд «” ём яб«г «бЏё«ѕ е–«° бЏб «бё«—∆ н»џн «б«” “«ѕ… √ж «б—ћжЏ ≈бм «б√’б «бгдёжб Џде.<br />
 <br />
жндёб гЋб е–« Џд «б”нѕ гЌ» «бѕнд «бќЎн» (’185) ѕжд –я— «бг—ћЏ жгЋб е–« яЋн— Ён я «»е° ≈– нёжб гЋб« ’202: &quot;жёѕ ѕгџе ’ѕнё Џг—е «б√” «– √Ќгѕ √гнд »е–« «б Ќжб ж«б д«ё÷ Ќнд ё«б Ён ≈Ќѕм гё«б« е..&quot; ж«б”ƒ«б ед«: √нд° жг м.. ё«б «б√” «– √Ќгѕ √гнд –бяњњ.<br />
 <br />
 <br />
 <br />
_ 2 _<br />
 <br />
жгд «бгЏ—жЁ √н÷« Ён Џбг гд«ећ «б»ЌЋ° жЁн Џбг г’ЎбЌ «бЌѕнЋ° √д Џѕг –я— «б—«жн н÷ЏЁ гд ’Ќ… «б—ж«н…. жгд √ћб е–« б« нгяд ё»жб гЋб е–е «бЏ»«—… «б н √ж—ѕе« «бгƒбЁ ’186:<br />
 <br />
&quot;жн Ёё е–« гЏ г« ё«бе »Џ÷ «бгё—»нд ≈бне: б« √ѕ—н «б“н« ° √г √Ќгѕ √гнд √г џн—ег«..&quot;<br />
 <br />
≈–« яд  б«  ѕ—н г’ѕ— «бќ»—° ЁЏбм √н √”«” √ж—ѕ ењ жгЋб –бя ёжбе ’171:<br />
 <br />
&quot;жнёжб √Ќѕ «б»«ЌЋнд «б√Џб«г..&quot; √Ќѕ «б»«ЌЋнд «б√Џб«г° жб« дѕ—н гд ежњ бг«–«њ еб нќћб √д н’—Ќ бд« »«”гењњ<br />
 <br />
 <br />
 <br />
_ 3 _<br />
 <br />
жгг« нќѕ‘ гдећ «б»«ЌЋ √д н–я— Ён ’б» »ЌЋе г« нћ» √д н–я—е Ён «бЌ«‘н…. жен г”√б… нћ» √д нд »е ≈бне« «б»«ЌЋжд √ћгЏег° б√д –бя нжёЏ «б»«ЌЋ Ён »б»б… жЌн—… жнЏЎб «б«д Ё«Џ «бг—ћж гд «б»ЌЋ »«бЎ—нё… «бЏбгн… «бгЁнѕ…. Ёеж нёжб Ён «б’ЁЌ… «бЋ«дн… »Џѕ «бг«∆ нд:<br />
 <br />
 <br />
 <br />
_ 4 _<br />
 <br />
&quot;я » «бѕя ж— “ян г»«—я Ён 11 джЁг»— 1932г Ён ћ—нѕ… «б»б«џ  Ќ  Џдж«д: «бЌѕнЋ –ж ‘ћжд&quot;. ж«бгЁ—ж÷ √д н–я— «бг—ћЏ ж’«Ќ»е ж «—нќ Ён е«г‘ «б’ЁЌ… яг« еж «бг »Џ бѕм «б»«ЌЋнд.<br />
 <br />
нё ÷н гдећ «б»ЌЋ «б’ЌнЌ √д нё”шг «бя «» гд «бд«Ќн… «бгж÷жЏн…  ё”нг« Ён џ«н… «бѕё…° »ЌнЋ няжд √‘»е »«б»д«Ѕ «бедѕ”н «бг г«”я° «б–н н— »Ў »Џ÷е »»Џ÷ Ён ёж… ж≈Ќя«г° ж–бя нё ÷н √б« няжд Ёне  я—«—° жб« нЌѕЋ Ён г«ѕ е «бЏбгн…  ѕ«ќб° жбядд« дћѕ «бгƒбЁ ня—— «бяЋн— гд «бЏ»«—«  Ён √ћ“«Ѕ гќ бЁ… гд «бя «» б√ѕдм гб«»”…° жя«д няЁн «б≈‘«—… ≈бм гж÷Џе« гд «бя «» дЁ”е. же–е √гЋб… гя——…:<br />
 <br />
- « е«г Ўе Ќ”нд ббг д»н »√де бёнЎ ’ЁЌ«  213° 215.<br />
 <br />
- г»«бџ… Ўе Ќ”нд Ён ЌѕнЋе Џд ѕня«—  216° 189° 208.<br />
 <br />
- ≈дя«— «бѕя ж— «бжћжѕ «б «—нќн б≈»—«енг ж≈”г«Џнб Џбнег« «б”б«г ’ЁЌ«  6° 209° 220° 255.<br />
 <br />
-  ‘яняе Ён Ё÷б «бд”» «б‘—нЁ ’ЁЌ«  175° 220.<br />
 <br />
-  ё—н— бћд… «б√“е— «бг‘яшуб… бѕ—«”… я «» «б‘Џ— «бћ«ебн ’ЁЌ«  176° 221.<br />
 <br />
-  ёбнѕ «бЏё«ѕ ≈г«—… «б‘Џ— Ћг дя—«д –бя ’ЁЌ«  189° 252.<br />
 <br />
- —√н «бЏё«ѕ Ён Ў—нё… «б»ЌЋ Џдѕ Ўе Ќ”нд ’ЁЌ«  185° 201.<br />
 <br />
- —√н ѕ.Џг— Ё—жќ Ён √”бж» «бѕя ж— ’ЁЌ«  201° 207.<br />
 <br />
- √ёж«б  я——  д”» е« ≈бм ѕ.≈”г«Џнб √ѕег° жЁ Ќн џ«дг° жЏ»ѕ «бЌгнѕ «б”Ќ«—° жгЌгжѕ г—«ѕ ’ЁЌ«  198° 258.<br />
 <br />
 <br />
 <br />
_ 5 _<br />
 <br />
гд «бгЏ—жЁ ћнѕ« бѕм «б»«ЌЋнд √д яб »«ЌЋ г”∆жб Џд «б¬—«Ѕ ж «бЏ»«—«  «б н ндёбе« Џд џн—е. яг« √д ”яж е Џде« гЏд«е √де гж«Ёё Џбм г« ћ«Ѕ Ёне« гд д«Ќн… «б‘яб жгд д«Ќн… «бг÷гжд я–бя.<br />
 <br />
жёѕ ћ—  «бЏ«ѕ… √д нЏбё «б»«ЌЋ Џбм г« ндёбе гд ¬—«Ѕ бџн—е° жёѕ няжд е–« «б Џбнё Ён ’ж—…  ’ЌнЌ б»Џ÷ «бгЏбжг«  «бж«—ѕ…° Ён «бд’ «бгдёжб° √ж «Џ —«÷ г’Ќж» »«бѕбнб Џбм √ћ“«Ѕ где° √ж «” яг«б бдё’ ж—ѕ Ёне гд «бд«Ќн… «бЏбгн… √ж «бгж÷жЏн… «б»Ќ …° √ж  ’ЌнЌ б»Џ÷ «б√ќЎ«Ѕ «бгЎ»Џн… √ж «б≈гб«∆н… √ж «бдЌжн… »«бЁё—… гж÷Џ «б«” ‘е«ѕ.<br />
 <br />
ж ёѕ дёб гƒбЁ «бя «» Џѕѕ« гд «бд’ж’ «б н жћѕ  Ёне« »Џ÷ «б√ќЎ«Ѕ° жя«д  «б√г«д… «бЏбгн…  ё ÷н  ’жн» е–е «б√ќЎ«Ѕ° √ж «б Џбнё Џбне« »г« нЁнѕ ≈ѕ—«я «бгƒбЁ бгж÷Џ «бќЎ√ Ёне«.<br />
 <br />
ж е–е »Џ÷ «б√гЋб… «б н √ж—ѕе« гЏ «б≈‘«—… ≈бм гж÷Џе« гд «бя «»° ж’ж«» г« —√н е ’ж«»«:<br />
 <br />
- ћ«Ѕ »«бя «» ’ 198 ( гд”ж»« ≈бм Ё Ќн џ«дг ):<br />
 <br />
еб Ўе Ќ”нд гбЌѕ √г гƒгд.<br />
 <br />
ж’ж«»е«: гбЌѕ √ж гƒгд.<br />
 <br />
- жћ«Ѕ гд”ж»« ≈бм Ўе Ќ”нд дЁ”е ’ 200  √д« яг”бг √Џбд √дн.<br />
 <br />
ж’ж«»е«: √д« »«Џ »«—н г”бг ( б√д «б≈д”«д б« н‘»е »дЁ”е ).<br />
 <br />
- ждёб Џд «бѕя ж— Џ»ѕ «бЌгнѕ ”Џѕ ’ 227:<br />
 <br />
жгд н »Џ Ќн« е «бЏбгн… жћѕ . . <br />
 <br />
ж«б’ж«»: жгд н  »Џ Ќн« е «бЏбгн… нћѕ . .<br />
 <br />
- ждёб Џд «ббж«Ѕ ‘н  ќЎ«» ’ 173:<br />
 <br />
≈д «ббе нёжб: {≈цдшу« дуЌъдх ду“шубъду« «б–шцяъ—уЕ}.<br />
 <br />
ж’ж«»е«: {≈цдшу« дуЌъдх ду“шубъду« «б–шцяъ—у жу≈цдшу« буех буЌу«Ёцўхжду} ”ж—… «бЌћ—: ¬н… —ёг (9).<br />
 <br />
- жяг« дёб Џд «б√” «– Џ»ѕ «бгдЏг г—«ѕ ’ 217.<br />
 <br />
Џбм еƒб«Ѕ «бдё«ѕ «бЁ÷жбнжд.<br />
 <br />
ж’ж«»е«: Џбм еƒб«Ѕ «бдё«ѕ «бЁ÷жбннд.<br />
 <br />
- жћ«Ѕ гд”ж»« ≈бм Ўе Ќ”нд ёжбе ’ 116:<br />
 <br />
яг« нёжб «бЁ—д”ннд.<br />
 <br />
ж«б’ж«»: яг« нёжб «бЁ—д”нжд.<br />
 <br />
- жћ«Ѕ гд”ж»« ≈бм ((ћ—нѕ… «б‘Џ» )) ’ 138:<br />
 <br />
бн” Ќ—» Џбм «бѕнд ЁёЎ . .<br />
 <br />
ж«б’ж«»: бн” Ќ—»« Џбм «бѕнд ЁёЎ.<br />
 <br />
 <br />
 <br />
Џ»«—«  г÷н∆…<br />
 <br />
гд «бЎ—ё «бгег… бб«” Ё«ѕ… »г« нё—√:  —ян“ «б«д »«е Џбм Џ»«—«  »Џнде«° ж≈Џ«ѕ… гЎ«бЏ е« ж«б √гб яЋн—« Ён г÷гжде«. –бя б√д √гЋ«б е–е «бЏ»«—«  нЏѕ »гЋ«»… (( гЁ« нЌ «б≈д«—… «бЏбгн…)) «б н  я‘Ё бя «бЏѕнѕ гд «б« ћ«е« ° ж дн— бя «бяЋн— гд ѕ—ж» «бЁя—° ж яжд Ён нѕя »гЋ«»… «бЏб«г«  «бе«ѕн… Џбм Ў—нё «б»ЌЋ «бЏбгн.<br />
 <br />
жбёѕ √Џћ»дн гд е–е «бЏ»«—«  г« нбн: ≈де яг« ё«б «б»Џ÷: &quot;√дя— яЋн—« жбг нЋ»  ‘н∆«&quot;.<br />
 <br />
ждЌд дЏ—Ё √д ≈Ћ«—… «б‘яжя° ж —яе« гЏбё… ѕжд ≈ћ«»«  ’ЌнЌ… еж б» «бгдећ «б бгжѕн «б–н н”нЎ— «б¬д Џбм «бЁя— «бџ—»н «бЌѕнЋ ’ 201 жћ«Ѕ »«бя «»° д”»… ≈бм ѕ. “ян г»«—я: &quot;≈д «б√” «–н… Ён «б√ѕ» Џ»Ѕ Ћёнб б« нде÷ »е ≈б« «б√ёбжд. жен  Ё—÷ «б«Ўб«Џ «б‘«гб Џбм ќн— г« √»ѕЏ «бЏ—» Ён ќг”… Џ‘— ё—д«° жен  Ё—÷ «б»’— «бЋ«ё» »√’жб «б√”«бн» жен  Ё—÷ «бЏд«Ѕ «бгЎбё Ён «б Џ—Ё Џбм ЁЌжб «бя «» ж«бќЎ»«Ѕ ж«б‘Џ—«Ѕ&quot;. ’84.<br />
 <br />
жнёжб «бгƒбЁ: &quot;≈д «б ћ«—» «бЏѕнѕ… √Ћ»   √д «бЁдннд Ён «б Џбнг бг няждж« ≈б« ё””« √гЋ«б ѕдбж»° √ж г” ‘—ёжд г ’бжд[24] »«бяд«∆” √ж «б«” Џг«— «бџ—»н° жбг няд ед«я «бЁднжд «бг ћ—ѕжд гд «бежм ж«бџ«н…° «б–нд нЁегжд янЁ няжд «б Џбнг Ён »бѕ г”бг° жбн” Џдѕег ≈б« гд«ећ «б≈—”«бн«  жен гжћжѕ… ж«бЌгѕ ббе !!  Ён г’—° ж«бЏ«бг «бЏ—»н »жЁ—…° жёѕ дёб  гд«еће« ≈бм «бгѕ«—” «бжЎдн… гд– ёѕжг ѕдбж» Џ«г 1886г   ё—н»«&quot; ’ 104 .<br />
 <br />
жћ«Ѕ »«бя «» √н÷« ёжб «бгƒбЁ: &quot;≈д Ўе Ќ”нд ёѕ  Џбг Ёнг«  Џбг ‘н∆« е«г«[25] ћѕ« »Џѕ «б ћ«—» «бг—н—…: <br />
 <br />
√б« не«ћг «бѕнд - »б не«ћг - «бгƒ””«  ж«б√Ё—«ѕ.<br />
 <br />
Ёеж Ќндг« не«ћг «б√“е— ≈дг« не«ћг «б≈”б«г гд «бѕ«ќб ж–бя √”бж» я«д  бе ¬Ћ«— »Џнѕ… Ён ќбё ћжш гд «” е«д… «бд«” »Џбг«Ѕ «б≈”б«г° ж«бдў— ≈бнег Џбм √дег бн”ж« √еб« б√д  нёѕшгж« «б жћне ббг”бгнд. . &quot; ’ 107 .<br />
 <br />
ждёжб: е–« г« ЁЏбе Ўе Ќ”нд Ќнд е«ћг «б√“е— жЎ«б» «бг”∆жбнд »≈бџ«∆е ж≈бџ«Ѕ «бгЏ«еѕ «бѕндн… «бЏбгн…° ж жЌнѕ «б Џбнг Џбм √”«” гѕдн »Ќ ° жћЏб «б√“е— ябн… б«еж н… ЁёЎ Џбм «бдў«г «б√ж—»н° Ёеб √џд«е –бя ‘н∆« Ён ёѕжге Џбм —»е ”»Ќ«дењ[26]. <br />
 <br />
ж»Џѕ. .<br />
 <br />
Ё≈д е–« я «» ћѕн— »«бё—«Ѕ… б√д ед«я ¬ќ—нд нЌгбжд —«н… Ўе Ќ”нд жн—ѕѕжд дЁ” √ёж«бе° {жуб«  у“у«бх  уЎшубцЏх Џубум ќу«∆цду…т гцдъехгъ ≈цб« ёубцнб«р гцдъехгъ} Ёб яд √Џндяг гЁ жЌ… Џбм «бќЎ— гег« я«д г’ѕ—е° жб яд —ƒж”яг г—ЁжЏ… Ён жће «бгдЌ—Ёнд ж«бг‘яянд гег« я«д Ќћгег жж“дег.<br />
 <br />
жб яд Џёжбяг гЁ жЌ… Џбм яб «бЋё«Ё«  бгЏ—Ё… «б’ЌнЌ где« ж«бЁ«”ѕ° {бцнугцн“у «ббшуех «бъќу»цнЋу гцду «бЎшуншц»ц}. <br />
 <br />
жЎж»м бгд Џ—Ё «бЌё Ё« »Џе° жЏ—Ё «б»«Ўб Ё«ё бЏе° Ё≈дг« нд ’— «б≈”б«г »ћджѕ н Ќѕжд «б÷б«б Ён’—Џжде жб« н —яжде Ќ м н’—Џег.<br />
 <br />
<br />
  --------------------------------------------------<br />
<br />
<br />
 <br />
[1] ”ж—… «б»ё—… (204_205).<br />
 <br />
[2] «дў— ’178 гд я «» (Ўе Ќ”нд Ён гн“«д «б≈”б«г) ѕжд  Ќѕнѕ «бг’ѕ— «б–н дёб Џде «бгƒбЁ.<br />
 <br />
[3] √дж— «бћдѕн: Ўе Ќ”нд Ён гн“«д «б≈”б«г ’178 ѕжд –я— «бг’ѕ—.<br />
 <br />
[4]  Џ«бм «ббе Џг« нёжбжд Џбж« я»н—«.<br />
 <br />
[5] бг н–я— «бгƒбЁ г’ѕ— е–е «бЏ»«—… гЏ «б√”Ё.<br />
 <br />
[6] «б’ж«»: »«Џ »«—е ћ“Ѕ«Ї б√д «б‘нЅ б« н‘»е »дЁ”е еж ќЎ√ дЌжн Ё«÷Ќ бЏгнѕ «б√ѕ».<br />
 <br />
[7] —«ћЏ «бЁя—… ябе« Ён я «»е (г” ё»б «бЋё«Ё… Ён г’—).<br />
 <br />
[8] ”ж—… «б√дЏ«г (162°163)<br />
 <br />
[9] «б’ж«»: «б–н. Ё«бж«ж ед« б« ÷—ж—… бе«° б√д «б‘нЅ б« нЏЎЁ Џбм дЁ”е. жгЏ–—… Џд «б Ў«жб Џбм гё«г Џгнѕ «б√ѕ» »≈’б«Ќ √ќЎ«∆е «ббџжн….<br />
 <br />
[10] ’ЌнЁ… яжя» «б‘—ё «бг’—н… (12_ √џ”Ў” 1933г)<br />
 <br />
[11] «дў— ќ« г… «бя «» гж÷жЏ »ЌЋд«.<br />
 <br />
[12] √—ћж √д н д»е √»д«Ѕ ябн… «бё—¬д «бя—нг Ён «бћ«гЏ… «б≈”б«гн… »ќ«’… ≈бм е–е «бгЎ«Џд ж«б‘х»уе ж√д н Џё»же« Ён гў«де« бнё÷ж« Џбне«° б√де« ‘х»уе жгЎ«Џд б«  гж  »гж  ’«Ќ»е« жбяде«   ћѕѕ ябг« «” ‘—м д‘«Ў «бг»‘—нд «беѕ«г° √ж ябг« дЏё д«Џё гд √—»«» «бЁ д… Ён «б’Ќ«Ё… «бг√ћж—… √ж Џ»— «б≈–«Џ«  «б”«г….<br />
 <br />
[13] Ўе Ќ”нд: Ён «б‘Џ— «бћ«ебн ’26. жёѕ √Ћ«— е–« «бя «» ”ќЎ ћгнЏ √Ё—«ѕ «б√г… Џбм гƒбЁе° жЎ—ѕ »”»»е гд «бћ«гЏ…° жг« √џдм Џде ‘н∆« ≈д Џ«ѕ Ё«Џ —Ё »√де гƒгд »«ббе ж—”жбе жгб«∆я е жя »е ж«бнжг «б¬ќ—° б√де ≈нг«д Џбм Ў—нё… Ё—Џжд° жб–« —ѕ Џбне «б‘нќ «б√“е—н Џ»ѕ —»е гЁ «Ќ »гё«б Џдж«де: «б¬д жёѕ Џ’н  ё»бњњ «дў— ’ЌнЁ… «б√е—«г «бё«е—н… «б’«ѕ—… Ён 12 г«нж 1926г.<br />
 <br />
[14] ’ЌнЁ… яжя» «б‘—ё (27-11-1928г) жёѕ д‘— «б»ЌЋ «бг–яж— Ён Џѕѕ е–е «б’ЌнЁ… «б’«ѕ—… » «—нќ (15 гд √я ж»— Џ«г 1928г) жд‘— е «б√е—«г «бё«е—н… √н÷« яг« ” √ н «б≈‘«—… ≈бм –бя.<br />
 <br />
[15] н” ќѕг «бѕя ж— ябг… («бе—ж» гд «бгд«ё‘…) бн»—ед Џбм »Џѕе Џд «б √ѕ» гЏ я «» «ббе  Џ«бм. Ён« Ќ”— д« Џбм «бЏ»«ѕ «б–нд н ќ–жд гд «б ќ—нЁ √г«—… Џбм ћжѕ… «б √бнЁ° жн”гжде - я–»« ж»е «д« -: Џгнѕ «б√ѕ»..<br />
 <br />
[16] √дж— «бћдѕн: Ўе Ќ”нд ’86.<br />
 <br />
[17] «бг—ћЏ ’185.<br />
 <br />
[18] «бг—ћЏ ’182.<br />
 <br />
[19] гб√ Ўе Ќ”нд я «»е (ЌѕнЋ «б√—»Џ«Ѕ) _ «б–н я »е Џбм џ—«— (√Ќ«ѕнЋ «б«Ћднд) ббд«ёѕ «бЁ—д”н (”«д  »нЁ) гЏ «бЁ«—ё «бя»н— »нд «б—ћбнд _ »√ќ»«— «бгћ«д ж‘Џ—«Ѕ «бџ“б ж√ќ»«— «бгЌ»нд ж√Ё—Ў Ён –бя ≈бм Ќѕ гё»жб.<br />
 <br />
[20] Ўе Ќ”нд: Ён «б‘Џ— «бћ«ебн ’72.<br />
 <br />
[21] гЌгѕ √Ќгѕ «бџг—«жн : «бдёѕ «б Ќбнбн бя «» «б√ѕ» «бћ«ебн ’132.<br />
 <br />
[22] √дж— «бћдѕн:Ўе Ќ”нд ’209.<br />
 <br />
[23] нћ» √д нд »е «бЎб«» «бг‘ џбжд »≈Џѕ«ѕ «б»ЌжЋ Ён «бябн«  «бћ«гЏн… ≈бм е–е «бгб«Ќў«  б√де« ÷—ж—н… бег Ён ≈Џѕ«ѕ »ЌжЋег° жг« гд ‘я √д «бЎ—нё… «бгдећн… ен √ег г« нд»џн √д нд »е ≈бне Ўб«» «бћ«гЏ… »Џ«г…° жЎб«» «бѕ—«”«  «бЏбн« »ќ«’….<br />
 <br />
[24] я–« »«б√’б° ж«б’ж«»: г” ‘—ёнд г ’бнд..<br />
 <br />
[25] «б’ж«»: гег«° жгд «б√Ё÷б  џнн— ябг… (ќбё) «бж«—ѕ… Ён «бЁё—… дЁ”е«.<br />
 <br />
[26] —«ћЏ гё«б… («бќЎж… «бЋ«дн…) ’ЌнЁ… «бћгеж—н… «бг’—н… 21_10_1955г жя«д  «бќЎж… «б√жбм «б н ебб бе« жЁ—Ќ »е« ен ≈бџ«Ѕ «бгЌ«яг «б‘—Џн….<br />
 <br />
 <br />
***********<br />
г№№№№д№№№№№№№№№№№№№№ё№№№№№жб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ№№«»— ”»нб</div><div class="date">24-01-2006, 09:07 AM</div></div><div class="posttext">&#1603;&#1584;&#1604;&#1603; ... &#1593;&#1606; &#1605;&#1589;&#1583;&#1585; &#1570;&#1582;&#1585;:<br />
<br />
<br />
&#1602;&#1604;&#1578;: &#1608;&#1604;&#1610;&#1578; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1573;&#1584; &#1583;&#1593;&#1575; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1603;&#1575;&#1606; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1603; &#1605;&#1602;&#1583;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606;&#1548; &#1573;&#1584;&#1575;&#1611; &#1604;&#1607;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1603; &#1604;&#1604;&#1588;&#1603; !! 2-&#1578;&#1583;&#1608;&#1585; &#1601;&#1603;&#1585;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;) &#1593;&#1604;&#1609; &quot;&#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1604;&#1575; &#1610;&#1605;&#1579;&#1604; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1576;&#1604; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1571;&#1610; &#1604;&#1575; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1575;&#1588; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1605;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576; &#1608;&#1571;&#1580;&#1608;&#1575;&#1569;&#1548; &#1573;&#1584; &#1607;&#1608; &#1588;&#1593;&#1585; &#1605;&#1589;&#1591;&#1606;&#1593; &#1605;&#1601;&#1578;&#1593;&#1604; &#1608;&#1604;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1581;&#1602;&#1575;&#1574;&#1602;&#1607;&#1575; &#1608;&#1604;&#1575; &#1593;&#1606; &#1605;&#1575; &#1583;&#1575;&#1585; &#1601;&#1610;&#1607;&#1575;&#1548; &#1601;&#1607;&#1608; &#1601;&#1610; &#1580;&#1605;&#1604;&#1578;&#1607; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1581;&#1610;&#1575;&#1577; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1594;&#1604;&#1592;&#1577; &#1608;&#1582;&#1588;&#1608;&#1606;&#1577;&#1548; &#1608;&#1576;&#1593;&#1610;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1585;&#1587; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1606;&#1607;&#1590;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1577;. &#1605;&#1593; &#1571;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1581;&#1610;&#1575;&#1577; &#1581;&#1590;&#1575;&#1585;&#1610;&#1577;&quot;<br />
<br />
<br />
(&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569;&#1548; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1606;&#1576;&#1608;&#1604;&#1610;&#1548; &#1589; 129). <br />
<br />
<br />
&quot;&#1608;&#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;: &#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1604;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1570;&#1577; &#1589;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1571; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1575;&#1605; &#1576;&#1583;&#1593;&#1608;&#1578;&#1607;&#1548; &#1608;&#1603;&#1575;&#1601;&#1581; &#1605;&#1606; &#1571;&#1580;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1601;&#1610;&#1607;&#1575;&#1548; &#1601;&#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1578;&#1593;&#1576;&#1610;&#1585; &#1589;&#1583;&#1602;&#1548; &#1608;&#1605;&#1608;&#1579;&#1608;&#1602; &#1576;&#1607; &#1603;&#1604; &#1575;&#1604;&#1579;&#1602;&#1577;&#1548; &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot; (&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1589; 130). &#1579;&#1605; &#1584;&#1603;&#1585; &#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1607;&#1610; : (&#1608;&#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#8211;&#1603;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605; &#1602;&#1575;&#1585;&#1574;&#1607; &#8211;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593; &#1604;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1589;&#1575;&#1581;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1608;&#1610;&#1605;&#1579;&#1604; &#1604;&#1584;&#1604;&#1603; &#1576;&#1610;&#1574;&#1577; &#1582;&#1575;&#1589;&#1577; : &#1601;&#1610; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1575; &#1608;&#1604;&#1594;&#1578;&#1607;&#1575; &#1608;&#1593;&#1575;&#1583;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1578;&#1580;&#1575;&#1607;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) (&#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1589;&#1604;&#1578;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1548; &#1589; 186). <br />
<br />
&quot;&#1608;&#1573;&#1584;&#1606;: &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#8211;&#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;- &#1583;&#1610;&#1606; &#1605;&#1581;&#1604;&#1610; &#1604;&#1575; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610; &#1593;&#1575;&#1604;&#1605;&#1610; &#1602;&#1610;&#1605;&#1578;&#1607; &#1608;&#1582;&#1591;&#1585;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1581;&#1583;&#1607;&#1575;&#1548; &#1602;&#1575;&#1604; &#1576;&#1607; &#1589;&#1575;&#1581;&#1576;&#1607;! &#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1571;&#1579;&#1585; &#1576;&#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1593;&#1575;&#1588;&#1607;&#1575; &#1608;&#1593;&#1575;&#1588; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1593;&#1576;&#1585; &#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1611; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1571;&#1605;&#1575; &#1571;&#1606;&#1607; &#1610;&#1605;&#1579;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1608; &#1610;&#1585;&#1587;&#1605; &#1607;&#1583;&#1601;&#1575;&#1611; &#1593;&#1575;&#1605;&#1575;&#1611; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1584;&#1575;&#1578;&#1607;&#1575;&#1548; &#1601;&#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;. &#1573;&#1606;&#1607; &#1583;&#1610;&#1606; &#1576;&#1588;&#1585;&#1610; &#1608;&#1604;&#1610;&#1587; &#1608;&#1581;&#1610;&#1575;&#1611; &#1573;&#1604;&#1607;&#1610;&#1575;&#1611;&quot; !! (&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1589; 187). <br />
<br />
<br />
<br />
&#1601;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">24-01-2006, 07:51 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
»«—я «ббе Ёня √ќн Џ«»— ”»нб Џбм е–« «б«»ѕ«Џ Ён ‘«д е–« «б«ѕн» «бг г—ѕ Џбм Ќ÷«— е.ж√Ќ» √д √÷нЁ:<br />
 Ќ’б Ўе Ќ”нд Џбм ѕ—ћ… «бѕя ж—«е Џ«г 1914 Ён ‘Џ— √»н «бЏб«Ѕ «бгЏ—н° жен «б—”«б… «б н √’ѕ—е« Ўе Ќ”нд »Џѕ –бя Ён я «» Џдж«де (–я—м √»н «бЏб«Ѕ) жя«д  «бѕя ж—«е «б н Ќ’б Џбне« ен √жб ѕя ж—«е Ён «бжЎд «бЏ—»н ж«б‘—ё «б√ж”Ў° »Џѕе« Ќ’б Ўе Ќ”нд Џбм ѕя ж—«е √ќ—м гд ћ«гЏ… «б”ж—»жд ...жЁн е–« «бя «» н»ѕ√ Ён «дЌ—«Ё« е ж“нџе Џд «бЎ—нё «б’ж«» ж √янѕе Џбм «бћ»—н… «б «—нќн….<br />
ж«яЋ— г« дЁш—дн где «ѕЏ«Ѕе √д «бЁ Ќ «б«”б«гн бг’— я«д «” Џг«—р« Џ—»нр« ,ЌнЋ ё«б:(ќ÷Џ «бг’—нжд б÷—ж» гд «б»џн ж«бЏѕж«д ћ«Ѕ ег гд «бЁ—” ж«б—жг«д ж«бЏ—»),жгЌ«жб… Ё’бе «бЎ«ё… «б«”б«гн… Џд «бЎ«ё… «бЏ—»н… жѕЏж е «бм д»– «бЁ’Ќм ж≈ ќ«– «бЏ«гн… бџ…  ќ«Ў» ж«ѕ»р«.<br />
(жб« Ќжб жб« ёж… ≈б« »«ббе)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√д«гб «б—ћ«Ѕ</div><div class="date">24-01-2006, 09:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1608;&#1601;&#1602;&#1603;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1608;&#1610;&#1585;&#1590;&#1575;&#1607;.<br />
&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1571;&#1582;&#1608;&#1575;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1575;&#1578; &#1604;&#1603;&#1605; &#1585;&#1575;&#1576;&#1591; &#1604;&#1607; &#1589;&#1604;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;, &#1608;&#1607;&#1608; &#1587;&#1604;&#1587;&#1604;&#1577; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1608;&#1602;&#1575;&#1587;&#1605; &#1571;&#1605;&#1610;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;. &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1601;&#1610;&#1583;&#1603;&#1605;.<br />
http://www.islamway.com/?iw_s=Scholar&amp;iw_a=series&amp;series_id=1997</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">25-01-2006, 10:29 PM</div></div><div class="posttext">Ён «б—ѕ «б”«»ё –я—  √д ед«я я« » бг √яд √–я— √”ге . <br />
 «бћж«» : Џ»ѕ «бгћнѕ «бгЌ ”» жеж гёнг Ён «б√—ѕд жбе «яЋ— гд гƒбЁ . <br />
 ггяд б√еб «б√—ѕд «бг‘«—яжд Ён «бЁ’нЌ √д н ж«’бж« гЏе .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">27-01-2006, 12:00 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1602;&#1585;&#1571;&#1578;&#1615; &#1601;&#1610;&#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1571;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1570;&#1585;&#1575;&#1574;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1590;&#1605;&#1606;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1589;&#1583;&#1609; &#1604;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1603;&#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610; &#1608;&#1605;&#1581;&#1605;&#1583; &#1593;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1594;&#1605;&#1585;&#1575;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;<br />
<br />
&#1601;&#1607;&#1604; &#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1601;&#1593;&#1604;&#1575;&#1567;<br />
<br />
&#1605;&#1606; &#1610;&#1571;&#1578;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606;&#1567;<br />
<br />
&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1603;&#1604; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">27-01-2006, 07:36 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
√ќ н «бЁ«÷б… гЏ«бн ,Ќнш«я «ббе ж»«—я Ёня,Ќ—’р« Џбм «д б« √ўбг дЁ”н «жбр√ ж√ўбг &quot;Џгнѕ «б«ѕ» «бЏ—»н&quot; Ўе Ќ”нд Ћ«днр« ,—«ћЏ  »Џ÷ «бг’«ѕ— «бгжЋжё… ж«б н Џ«еѕ  «б—ћб Ён «ж«ќ— Ќн« е,жбб√”Ё бг «ћѕ «н гќ—ћр« бе гд «дЌ—«Ё« е ж“нџе,Ёе–« ѕ.гЌгѕ «бѕ”жём гƒбЁ я «» &quot;√н«г гЏ Ўе Ќ”нд&quot; «б–м ”ћб Ёне Џгбе бѕм «б—ћб Џбм гѕм Џ‘— ”дж«  Ём √ќ—н«  Ќн« е «‘ џб Ёне« я« »« жё«—∆« бе.нƒяѕ √д Ўе Ќ”нд бг н —«ћЏ Џд «Ёя«—е «б н я«д ёѕ Ў—Ќе« Ён я »е ќб«б ”днш Џг—е.<br />
 нёжб ѕ. Ўе Ќ”нд° »Џѕ √д Ќ«жб »яб г« жхец»у гд ”Ё”Ў…т жжбЏт »«бћѕб «б»«Ўб ≈Ћ»« &quot; √дд« дЌд «бг’—ннд √ж—»нжд Ём Џёбд« ж Ёян—д« &quot;Ён я «»е&quot;г” ё»б «бЋё«Ё… Ём г’—&quot;,жё«б «н÷р«:&quot;нёжб «бѕя ж— Ўе: &quot;ж√г« «б√ж—»нжд Ёег...н»–бжд «бћежѕ «бќц’ъ»… «б‘«ё… Ём  Ќёнё «б’б«  »нд «бг’—ннд «бёѕг«Ѕ ж«бЌ÷«—… «бнжд«дн… «б м ем √’б Ќ÷«— ег° Ћг ег »Џѕ –бя ябе нхЏъ—ц÷жд Џд «бЌё жн ћ«ебжд е–е «б√жбн« ° жну—ужъд Ём ”н— ег ж”н«” ег √д г’— ћ“Ѕ гд «б‘—ё° ж√д «бг’—ннд Ё—нё гд «б‘—ённд. жбн” гд «бгег жб« гд «бд«ЁЏ «б¬д √д д»ЌЋ Џд г’ѕ— е–« «б Џд  «б√ж—»м «б–м н—ћЏ ≈бм «б”н«”… ж≈бм «бгд«ЁЏ ё»б яб ‘мЅ° ж≈дг« «бгег √д дг÷м Ём е–е «бгб«Ќў… «б «—нќн… Ќ м нуЋъ»х  бд« Ём ж÷жЌт жћб«Ѕт √д гд «б”ќЁ «б–м бн” »Џѕе ”ќЁс «Џ »«—х г’— ћ“Ѕр« гд «б‘—ё ж«Џ »«—х «бЏёбн… «бг’—н… Џёбн… ‘—ён… яЏёбн… «бедѕ ж«б’нд&quot; ,жёѕ џ«ў е–« «б ё”нгх «б»ебж«дмшх «бг—Ќжгу ”нѕ ёЎ» Ёя » нд ёѕ ’«Ќ»уе ё«∆б«р: &quot;жжу÷ъЏх «бг”√б… Џбм е–« «бдЌж   ћбм Ёне яб ге«—… «бѕя ж— Ём «бгд«ё‘…° Ёеж ёѕ ё”шуг «бѕдн« ё”гнд «Ћднд б« Ћ«бЋ бег«: ё”г  гЋбе «б’нд ж«бн«»«д° ж≈д ‘∆  Ё÷хгшу ≈бнег« «бедѕ ж√дѕждн”н«° жё”г  гЋбе Ё—д”« ж≈дћб —«° ж≈д ‘∆  Ё÷хгшу ≈бнег« яб ѕжб √ж—»« ж√г—ня«. Ёб« »ѕ° бб≈ћ«»… Џд ”ƒ«б «бѕя ж— Џбм е–« «бж÷Џ° √д  яжд г’— √г… џ—»н… б√де«° »б«  —ѕѕ ж»ѕжд ‘я°  уЁъеуг «б≈дћбн“мшу ж«бЁ—д”мшу √яЋ— гг«  уЁъеуг «б’ндмшу ж«бн«»«дмшу Ём е–« «б“г«д! же–« г« ё’ѕ ≈бне «бѕя ж— гд  жћне «б”ƒ«б Џбм е–« «бгдж«б! жбяд б« —н» √д жће «бг”√б… н џн— бж я«д «б‘—ё «б–м нж«ћея »е џн— «б’нд ж«бн«»«д ж«бедѕ ж√дѕждн”н«. √м бж я«д ед«я ё”г Ћ«бЋ ббѕдн« нгЋбе «б‘—ё «бЏ—»м ж«бџ—» «бЏ—»м° жг’— »ндег« Ќбё… «б« ’«б. Ћг н“ѕ«ѕ жће «бг”√б…  џн—« бж я«д  «бѕдн« √яЋ— √ё”«г« Ќ”» Џёбн« е« «бгќ бЁ…° жеж «бж«ёЏ° Ёя«д  √ж—»« ж√г—ня«  дё”г«д »Ќ”» «бЏёбн… «бѕнгё—«Ўн… ж«бЏёбн… «бѕя « ж—н…° ж»ндег« ќб«Ё √”«”м б« ‘я Ёне° жя«д «б‘—ё ндё”г »Ќ”» √ћд«”е° жем яЋн—…° жЌ”» Ў»нЏ… »б«ѕе° жем г џ«н—…...≈бм ¬ќ— «б√ё”«г «б м б« »ѕ √д нЁЎд ≈бне« жнѕёё Ём  гЌн’е« гд н—нѕ ж÷Џ гд«ећ «бЋё«Ё… Ќ”» «бЏёбн« &quot;.<br />
жџн—ег гд «б«ѕ»«Ѕ ж«бя ш«» «б–нд Џ«’—же бг  н–я— «Ќѕег «де  —«ћЏ Џд  ёжб« е.жгд √Ќ» «б«” “«ѕе ЁЏбне »е–« «б—«»Ў:http://www.kitabat.com/awad_1.htm<br />
(ж«” џЁ— «ббе «бЏбн «бЏўнг)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ№№«»— ”»нб</div><div class="date">27-01-2006, 08:32 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1587;&#1604;&#1610;&#1605; ... <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1605;&#1575; &#1606;&#1602;&#1604;&#1578; &#1608;&#1608;&#1590;&#1581;&#1578; <br />
<br />
&#1608;&#1575;&#1587;&#1605;&#1581;&#1604;&#1610; &#1571;&#1582;&#1610; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1575; &#1610;&#1604;&#1610;:<br />
<br />
<br />
<br />
&#1605;&#1606; &#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1609; &#1608;&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; (http://www.odabasham.net/index.php?lang=0&amp;CODE=02&amp;id=3410)<br />
<br />
<br />
<br />
<br />
&#1608;&#1571;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;:<br />
<br />
&#1608;&#1592;&#1604; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1591;&#1608;&#1575;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607; &#1605;&#1587;&#1582;&#1585;&#1575;&#1611; &#1602;&#1604;&#1605;&#1607; &#1608;&#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578;&#1607; &#1603;&#1604;&#1607;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1607;&#1583;&#1601; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1578;&#1588;&#1608;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1604;&#1604;&#1594;&#1585;&#1576; &#1581;&#1578;&#1609; &#1602;&#1610;&#1604; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1588;&#1585;&#1602; &#1608;&#1604;&#1603;&#1606; &#1576;&#1604;&#1587;&#1575;&#1606; &#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1593;&#1585;&#1590; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1610;&#1602;&#1575;&#1578; &#1608;&#1607;&#1575;&#1580;&#1605;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1571;&#1576;&#1594;&#1590;&#1607; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1608;&#1593;&#1575;&#1583;&#1575;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1582;&#1604;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1589;&#1575;&#1585; &#1593;&#1605;&#1610;&#1583;&#1575;&#1611; &#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1579;&#1605; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1579;&#1605; &#1593;&#1586;&#1604; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607; &#1576;&#1593;&#1583; &#1602;&#1583;&#1608;&#1605; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1608;&#1571;&#1582;&#1584; &#1605;&#1603;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1592;&#1604; &#1608;&#1602;&#1583; &#1578;&#1602;&#1583;&#1605;&#1578; &#1576;&#1607; &#1575;&#1604;&#1587;&#1606; &#1610;&#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1603;&#1604; &#1605;&#1606; &#1604;&#1607; &#1606;&#1586;&#1593;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1592;&#1604; &#1593;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1581;&#1578;&#1609; &#1605;&#1575;&#1578; &#1601;&#1610; 2 &#1588;&#1608;&#1575;&#1604; &#1587;&#1606;&#1577; 1393&#1607;&#1600; &#1576;&#1593;&#1583; &#1571;&#1606; &#1582;&#1583;&#1593; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1608;&#1575;&#1606;&#1576;&#1607;&#1585; &#1576;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1608; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593; &#1571;&#1605;&#1585;&#1607; &#1573;&#1604;&#1575; &#1584;&#1606;&#1576;&#1575;&#1611; &#1604;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606; &#1608;&#1604;&#1587;&#1575;&#1606;&#1575;&#1611; &#1604;&#1604;&#1581;&#1575;&#1602;&#1583;&#1610;&#1606; &#1608;&#1579;&#1605;&#1585;&#1577; &#1582;&#1576;&#1610;&#1579;&#1577; &#1605;&#1606; &#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1607;&#1604;&#1607; . <br />
<br />
<br />
<br />
<br />
&#1578;&#1581;&#1610;&#1578;&#1610; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">28-01-2006, 03:50 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; _&#1571;&#1587;&#1578;&#1575;&#1584;&#1610;&#1617; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1610;&#1618;&#1606;_ &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
<br />
&#1602;&#1585;&#1571;&#1578;&#1615; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: (&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575;) &#1604;&#1604;&#1600; &#1583;.&#1601;&#1590;&#1604; &#1593;&#1576;&#1575;&#1587;<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1606;&#1589;&#1617; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578;&#1615;:<br />
(...&#1571;&#1605;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1606;&#1601;&#1587;&#1607;&#1548; &#1601;&#1604;&#1602;&#1583; &#1585;&#1583;&#1617; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; _&#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575;_ &#1605;&#1605;&#1575; &#1575;&#1590;&#1591;&#1585;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1585;&#1580;&#1593; &#1593;&#1606; &#1576;&#1593;&#1590; &#1570;&#1585;&#1575;&#1574;&#1607;&#1548; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1589;&#1604; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1583;&#1617;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1585;&#1583;&#1608;&#1583;&#1611;&#1575; &#1602;&#1608;&#1610;&#1577; _&#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575;_ &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1578;&#1581;&#1578; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&quot;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1593;&#1585;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1590;&#1585; &#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1581;&#1605;&#1583; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1605;&#1585;&#1575;&#1608;&#1610;&#1548; &#1608;&#1594;&#1610;&#1585; &#1571;&#1608;&#1604;&#1574;&#1603;) &#1575;.&#1607;&#1600;<br />
<br />
&#1601;&#1605;&#1575; &#1607;&#1608; &#1605;&#1589;&#1583;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1584;&#1604;&#1603; &#1589;&#1581;&#1610;&#1581;&#1611;&#1575;&#1567;!<br />
&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1592;&#1607;&#1585; &#1582;&#1589;&#1605;&#1611;&#1575; &#1604;&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1604;&#1570;&#1585;&#1575;&#1574;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1578;&#1591;&#1575;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1548; &#1608;&#1571;&#1610;&#1590;&#1611;&#1575; &#1604;&#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1573;&#1594;&#1585;&#1610;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1576;&#1571;&#1606; &#1571;&#1585;&#1587;&#1591;&#1608; &#1591;&#1575;&#1604;&#1610;&#1587; &#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;!!!!<br />
<br />
<br />
&#1607;&#1604; &#1605;&#1606; &#1602;&#1608;&#1604; &#1601;&#1589;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ№№«»— ”»нб</div><div class="date">28-01-2006, 07:09 PM</div></div><div class="posttext">&#1573;&#1606;&#1607; &#1593;&#1604;&#1610;&#1605; &#1576;&#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585; ... :<br />
<br />
<br />
<br />
<br />
<br />
&#1571;&#1582;&#1578; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
&#1571;&#1592;&#1606; &#1571;&#1606;  &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1607;&#1608; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607; &#1608;&#1604;&#1605; &#1610;&#1589;&#1581;&#1581; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;<br />
&#1608;&#1587;&#1572;&#1575;&#1604;&#1603; &#1601;&#1610; &#1605;&#1581;&#1604;&#1607;: &#1573;&#1584; &#1605;&#1575; &#1607;&#1608; &#1605;&#1589;&#1583;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1567;<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610; &#1604;&#1584;&#1604;&#1603; .. &#1601;&#1607;&#1608; &#1604;&#1587;&#1576;&#1576;&#1610;&#1606;:<br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; -&#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1608;&#1590;  (&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578; &#1585;&#1575;&#1576;&#1591;&#1607; &#1570;&#1606;&#1601;&#1575;)  : <br />
<br />
&#1608;&#1576;&#1593;&#1583;&#1548; &#1601;&#1607;&#1584;&#1575; &#1580;&#1615;&#1604;&#1617; &#1604;&#1575; &#1603;&#1615;&#1604;&#1617; &#1605;&#1575; &#1585;&#1570;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1609; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1591;&#1593;&#1606;&#1575; &#1601;&#1609; &#1573;&#1610;&#1605;&#1575;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1606;&#1576;&#1610;&#1607;. &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1578;&#1605;&#1575;&#1605;&#1575; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1601;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1604;&#1575; &#1578;&#1602;&#1583;&#1605; &#1608;&#1604;&#1575; &#1578;&#1572;&#1582;&#1585; &#1601;&#1609; &#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1609; &#1604;&#1607;.<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578;&#1548; &#1585;&#1594;&#1605; &#1593;&#1583;&#1605; &#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1609; &#1604;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575;&#1548; &#1578;&#1588;&#1610;&#1585; &#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1573;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1603;&#1575;&#1578;&#1576; (&#1587;&#1603;&#1585;&#1578;&#1610;&#1585;) &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606;&#1548; &#1608;&#1607;&#1608; &#1601;&#1585;&#1610;&#1583; &#1588;&#1581;&#1575;&#1578;&#1577; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1609; (&#1571;&#1602;&#1608;&#1604;: &quot;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1609;&quot; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1615;&#1578;&#1617;&#1614;&#1607;&#1614;&#1605; &#1605;&#1579;&#1604;&#1605;&#1575; &#1575;&#1578;&#1617;&#1615;&#1607;&#1616;&#1605; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607; &#1576;&#1575;&#1604;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1608;&#1583;)&#1548; &#1573;&#1584; &#1603;&#1578;&#1576; &#1571;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1602;&#1583; &#1578;&#1593;&#1605;&#1617;&#1614;&#1583; &#1604;&#1575;&#1593;&#1578;&#1606;&#1575;&#1602; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606;&#1583; &#1586;&#1608;&#1575;&#1580;&#1607; &#1605;&#1606; &#1587;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1601;&#1609; &#1603;&#1606;&#1610;&#1587;&#1577; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1602;&#1585;&#1609; &#1601;&#1609; &#1601;&#1585;&#1606;&#1587;&#1575; (&#1575;&#1606;&#1592;&#1585; &#1605;&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1581;&#1587;&#1610;&#1606; &quot;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1604;&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1605;&#1601;&#1582;&#1585;&#1577; &#1605;&#1589;&#1585;&quot;/ &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; / &#1606;&#1608;&#1601;&#1605;&#1576;&#1585; 1979&#1605;/ 4&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1602;&#1575;&#1604;&#1607; &quot;&#1604;&#1602;&#1583; &#1581;&#1615;&#1587;&#1616;&#1605;&#1578; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1578;&#1581;&#1583;&#1583; &#1605;&#1608;&#1602;&#1601; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1601;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1589;&#1585;&quot;/ &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;/ &#1601;&#1576;&#1585;&#1575;&#1610;&#1585; 1980&#1605;/ 8- 9).<br />
<br />
&#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1607;&#1606;&#1575;&#1603; &#1593;&#1583;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1604;&#1607;&#1575; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575;: &#1601;&#1586;&#1608;&#1580;&#1577; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606;&#1548; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1578;&#1585;&#1603; &#1588;&#1610;&#1574;&#1575; &#1601;&#1609; &#1581;&#1610;&#1575;&#1577; &#1586;&#1608;&#1580;&#1607;&#1575; &#1573;&#1604;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1601;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1609; &#1608;&#1590;&#1593;&#1578;&#1607; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1593;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593;&#1607;&#1548; &#1608;&#1585;&#1594;&#1605; &#1581;&#1585;&#1589;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1589;&#1583;&#1617; &#1593;&#1606;&#1607; &#1607;&#1580;&#1608;&#1605; &#1605;&#1606; &#1607;&#1575;&#1580;&#1605;&#1608;&#1607; &#1581;&#1578;&#1609; &#1601;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1609; &#1604;&#1575; &#1578;&#1605;&#1587;&#1607;&#1575; &#1603;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1609; &#1605;&#1579;&#1604;&#1575;&#1548; &#1604;&#1605; &#1578;&#1601;&#1578;&#1581; &#1601;&#1605;&#1607;&#1575; &#1576;&#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1583;&#1601;&#1593; &#1576;&#1607;&#1575; &#1593;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607;&#1575; &#1607;&#1609; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1602;&#1610;&#1577; (&#1601;&#1610;&#1605;&#1575; &#1571;&#1592;&#1606;) &#1605;&#1605;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1581;&#1575;&#1590;&#1585;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1548; &#1576;&#1604; &#1607;&#1609; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610;&#1607; (&#1573;&#1606; &#1603;&#1575;&#1606; &#1602;&#1583; &#1581;&#1583;&#1579;) &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1588;&#1585;&#1591;&#1575; &#1604;&#1586;&#1608;&#1575;&#1580; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575;&#1548; &#1601;&#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1593;&#1583;&#1605; &#1606;&#1601;&#1610;&#1607;&#1575; &#1604;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1573;&#1604;&#1609; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1571;&#1587;&#1585;&#1578;&#1607;&#1567; &#1578;&#1585;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575; &#1576;&#1575;&#1591;&#1604;&#1575; &#1571;&#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1587;&#1603;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1578;&#1583;&#1610;&#1617;&#1606;&#1607;&#1575; &#1608;&#1581;&#1576;&#1607;&#1575; &#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1578;&#1607;&#1575; &#1608;&#1585;&#1594;&#1576;&#1578;&#1607;&#1575; &#1601;&#1609; &#1571;&#1606; &#1578;&#1578;&#1603;&#1579;&#1585; &#1604;&#1583;&#1616;&#1610;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1608;&#1575;&#1604;&#1605;&#1578;&#1581;&#1608;&#1604;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1567; &#1576;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1606;&#1601;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1604;&#1608; &#1589;&#1581; &#1571;&#1606;&#1607;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577;&#1567; &#1571;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607;&#1575; &#1582;&#1575;&#1601;&#1578; &#1571;&#1606; &#1578;&#1615;&#1603;&#1614;&#1584;&#1617;&#1616;&#1576;&#1607;&#1575; &#1587;&#1580;&#1604;&#1575;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1578;&#1609; &#1602;&#1575;&#1604; &#1601;&#1585;&#1610;&#1583; &#1588;&#1581;&#1575;&#1578;&#1577; &#1573;&#1606; &#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1609; &#1602;&#1583; &#1578;&#1605; &#1578;&#1593;&#1605;&#1610;&#1583;&#1607; &#1601;&#1610;&#1607;&#1575; &#1573;&#1584;&#1575; &#1593;&#1614;&#1606;&#1617; &#1610;&#1608;&#1605;&#1575; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1578;&#1605;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1606; &#1610;&#1591;&#1617;&#1614;&#1604;&#1616;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1608; &#1578;&#1585;&#1609; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585;&#1615; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1617;&#1577;&#1615; &#1601;&#1609; &#1601;&#1585;&#1606;&#1587;&#1575; &#1571;&#1606; &#1578;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;&#1548; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583;&#1548; &#1608;&#1578;&#1615;&#1584;&#1616;&#1610;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1615;&#1602;&#1614;&#1583;&#1617;&#1616;&#1585; &#1571;&#1606;&#1607; &#1602;&#1583; &#1581;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606; &#1604;&#1603;&#1588;&#1601;&#1607;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1571;&#1608; &#1584;&#1575;&#1603;&#1567; &#1578;&#1604;&#1603; &#1571;&#1587;&#1574;&#1604;&#1577; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1601;&#1609; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1617;&#1577; &#1571;&#1606; &#1610;&#1580;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1602;&#1575;&#1591;&#1593;&#1577; &#1578;&#1614;&#1588;&#1618;&#1601;&#1616;&#1609; &#1575;&#1604;&#1594;&#1604;&#1610;&#1604;&#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1601;&#1604;&#1618;&#1606;&#1606;&#1578;&#1592;&#1585;!<br />
<br />
<br />
<br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;:<br />
<br />
&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1587;&#1585;&#1608;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;: &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;:<br />
<br />
&#1607;&#1604; &#1578;&#1575;&#1576; - &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; - &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;&#1567;<br />
<br />
&#1575;&#1601;&#1590;&#1609; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1573;&#1604;&#1609; &#1585;&#1576;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1585;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1609; &#1575;&#1585;&#1584;&#1604; &#1575;&#1604;&#1593;&#1605;&#1585;.<br />
<br />
&#1571;&#1601;&#1590;&#1609; &#1575;&#1604;&#1609; &#1585;&#1576;&#1607; &#1604;&#1610;&#1581;&#1605;&#1604; &#1571;&#1608;&#1586;&#1575;&#1585;&#1607; &#1608;&#1581;&#1583;&#1607; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1603;&#1604; &#1606;&#1601;&#1587; &#1576;&#1605;&#1575; &#1603;&#1587;&#1576;&#1578; &#1585;&#1607;&#1610;&#1606;&#1577;) &#1608;&#1610;&#1581;&#1605;&#1604; &#1575;&#1608;&#1586;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1590;&#1604;&#1607;&#1605; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1606;&#1602;&#1589; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1608;&#1586;&#1575;&#1585;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575;0.<br />
<br />
&#1571;&#1601;&#1590;&#1609; &#1573;&#1604;&#1609; &#1585;&#1576;&#1607; &#1608;&#1604;&#1575; &#1610;&#1606;&#1601;&#1593;&#1607; &#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606; &#1608;&#1604;&#1575; &#1578;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1604;&#1575; &#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1602;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;.<br />
<br />
&#1608;&#1578;&#1589;&#1583;&#1609; &#1604;&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1601;&#1610; &#1571;&#1608;&#1580; &#1593;&#1586;&#1617;&#1607; &#1571;&#1593;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1580;&#1575;&#1569;&#1608;&#1575; &#1576;&#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1570;&#1585;&#1575;&#1574;&#1607; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1586;&#1593;&#1605; &#1576;&#1571;&#1606;&#1607; &#1605;&#1576;&#1578;&#1583;&#1593; &#1604;&#1607;&#1575; &#1608;&#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602; &#1605;&#1585;&#1580;&#1604;&#1610;&#1608;&#1579; &#1601;&#1603;&#1575;&#1606; &#1603;&#1604;&#1575;&#1605; &#1591;&#1607; &#1578;&#1585;&#1580;&#1605;&#1577; &#1581;&#1585;&#1601;&#1610;&#1577; &#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584;&#1607;&#1548; &#1608;&#1578;&#1576;&#1610;&#1606; &#1576;&#1571;&#1606;&#1607; &#1605;&#1578;&#1576;&#1593; &#1608;&#1604;&#1610;&#1587; &#1605;&#1576;&#1578;&#1583;&#1593;&#1611;&#1575;&#1548; &#1605;&#1602;&#1604;&#1617;&#1583; &#1608;&#1604;&#1610;&#1587; &#1605;&#1580;&#1578;&#1607;&#1583;&#1611;&#1575; ..........................<br />
............................................<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1585;&#1590; &#1606;&#1601;&#1587;:<br />
&#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1585;&#1580;&#1593; &#1593;&#1605;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1602;&#1575;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;)&#1548; &#1608;&#1578;&#1575;&#1576; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607; &#1567;<br />
&#1607;&#1603;&#1584;&#1575; &#1586;&#1593;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;:<br />
<br />
&quot; &#1593;&#1583;&#1604; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1608;&#1601;&#1610; ( &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;)&#1548; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1603;&#1610;&#1601; &#1593;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1605;&#1583;&#1609; &#1589;&#1581;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585;&#1608;&#1606;: &#1603;&#1575;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607; &#1605;&#1593;&#1578;&#1603;&#1601;&#1575; &#1593;&#1604;&#1609; &#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1585;&#1578;&#1604;&#1575;&#1611;&#1548; &#1608;&#1602;&#1575;&#1604; &#1591;&#1607; &#1606;&#1601;&#1587;&#1607; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1605;&#1593;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593;&#1610;&#1606; &#1601;&#1610; &#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &quot;.......................<br />
........................................................<br />
<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1605;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;: &#1607;&#1604; &#1603;&#1578;&#1576; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1576;&#1581;&#1579;&#1611;&#1575; &#1571;&#1608; &#1605;&#1602;&#1575;&#1604;&#1575;&#1611; &#1610;&#1593;&#1604;&#1606; &#1601;&#1610;&#1607; &#1585;&#1580;&#1608;&#1593;&#1607; &#1593;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1608;&#1570;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1578;&#1610; &#1575;&#1579;&#1575;&#1585;&#1578; &#1590;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1603;&#1601;&#1585;&#1607; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575; &#1567;!<br />
&#1607;&#1604; &#1571;&#1593;&#1604;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1571;&#1608; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1571;&#1608; &#1571;&#1605;&#1575;&#1605; &#1605;&#1604;&#1571; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1578;&#1585;&#1575;&#1580;&#1593;&#1607; &#1593;&#1606; &#1570;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;) &#1567;!<br />
<br />
&#1601;&#1604;&#1610;&#1571;&#1578;&#1606;&#1575; &#1571;&#1606;&#1589;&#1575;&#1585;&#1607; &#1608;&#1605;&#1581;&#1576;&#1608;&#1607; &#1576;&#1605;&#1602;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583; &#1576;&#1604; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1602;&#1575;&#1604;&#1607;&#1575; .. &#1601;&#1573;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1602;&#1583; &#1603;&#1578;&#1576; &#1603;&#1604;&#1575;&#1605;&#1611;&#1575; &#1591;&#1610;&#1576;&#1611;&#1575; &#1601;&#1610; &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1602;&#1604;&#1606;&#1575;:<br />
&#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1593;&#1604;&#1609; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577;) &#1603;&#1578;&#1576; &#1603;&#1604;&#1575;&#1605;&#1575; &#1591;&#1610;&#1576;&#1575; &#1608;&#1570;&#1582;&#1585; &#1610;&#1602;&#1591;&#1585; &#1582;&#1576;&#1579;&#1575; ... &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1604;&#1578;&#1608;&#1610;&#1577; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1608;&#1605;&#1576;&#1579;&#1608;&#1579;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606; &#1608;&#1578;&#1604;&#1575;&#1605;&#1584;&#1578;&#1607;&#1605;.<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1576;&#1608;&#1606; &#1576;&#1600; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1587;&#1606;&#1608;&#1606; &#1575;&#1604;&#1592;&#1606;&#1617; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607; &#1576;&#1602;&#1604;&#1610;&#1604; &#1593;&#1575;&#1580;&#1586;&#1610;&#1606; &#1593;&#1606; &#1573;&#1576;&#1585;&#1575;&#1586; &#1571;&#1610; &#1583;&#1604;&#1610;&#1604; &#1601;&#1606;&#1581;&#1606; &#1606;&#1605;&#1604;&#1603; &#1583;&#1604;&#1610;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1605;&#1606; &#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1573;&#1604;&#1581;&#1575;&#1583;.<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1587;&#1608;&#1602;&#1610; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606;:<br />
&quot; &#1604;&#1602;&#1583; &#1585;&#1575;&#1601;&#1602;&#1578; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;&#1548; &#1608;&#1602;&#1585;&#1571;&#1578; &#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577;&#1548; &#1608;&#1580;&#1575;&#1569; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1601;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1588;&#1603;&#1617;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1591;&#1593;&#1606;&#1607; &#1601;&#1610; &#1589;&#1581;&#1578;&#1607;. &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1604;&#1610; &#1610;&#1608;&#1605;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575;&#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1593;&#1606;&#1583; &#1573;&#1593;&#1575;&#1583;&#1577; &#1591;&#1576;&#1593;&#1607;&#1575;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1571;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: &#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1603;&#1578;&#1575;&#1576;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1594;&#1610;&#1585; &#1601;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1608;&#1607;&#1608; (&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;) &#1601;&#1602;&#1583; &#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1571;&#1589;&#1576;&#1581; &#1605;&#1580;&#1575;&#1606;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1585;&#1575;&#1581;&#1604;&#1607; &#1603;&#1605;&#1575; &#1602;&#1608;&#1610;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1576;&#1610;&#1606; &#1576;&#1593;&#1590; &#1581;&#1603;&#1575;&#1605;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1575;&#1583;&#1576; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;) &#1604;&#1575; &#1585;&#1580;&#1608;&#1593; &#1593;&#1605;&#1575; &#1575;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1570;&#1585;&#1575;&#1569;.<br />
<br />
&#1608;&#1576;&#1593;&#1583;: &#1601;&#1573;&#1606; &#1605;&#1608;&#1602;&#1601; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1580;&#1586;&#1605; &#1576;&#1571;&#1606;&#1607; &#1593;&#1583;&#1604; &#1593;&#1606;&#1607;&#1548; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604;&#1605;&#1577; &#1602;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1573;&#1607;&#1583;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1573;&#1604;&#1610;&#1607; &#1579;&#1605; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1589;&#1605;&#1578; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1604;&#1584;&#1575; &#1571;&#1603;&#1585;&#1585; &#1605;&#1575; &#1571;&#1608;&#1605;&#1571;&#1578; &#1573;&#1604;&#1610;&#1607; &#1570;&#1606;&#1601;&#1611;&#1575; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1593;&#1605;&#1610;&#1583; &#1604;&#1605; &#1610;&#1585;&#1580;&#1593; &#1593;&#1606; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602; &#1608;&#1607;&#1608; &#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &quot;. <br />
<br />
.........&#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607;<br />
<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1582;&#1575;&#1574;&#1606;&#1577; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1608;&#1605;&#1575; &#1578;&#1582;&#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">28-01-2006, 07:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1582;&#1610; &#1593;&#1575;&#1576;&#1585; &#1587;&#1576;&#1610;&#1604; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1575;&#1604;&#1591;&#1607; &#1571;&#1583;&#1606;&#1609; &#1588;&#1603; &#1601;&#1610; &#1571;&#1606; &quot;&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1575;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&quot; &#1584;&#1607;&#1576; &#1604;&#1604;&#1602;&#1575;&#1569; &#1585;&#1576;&#1607; &#1576;&#1605;&#1575; &#1610;&#1581;&#1605;&#1604; &#1605;&#1606; &#1606;&#1603;&#1585;&#1575;&#1606; &#1608;&#1580;&#1581;&#1608;&#1583;...&#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">29-01-2006, 09:24 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1593;&#1575;&#1576;&#1585; &#1587;&#1576;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;..<br />
<br />
&#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;:<br />
&#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1607;&#1605;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;: &#1607;&#1604; &#1603;&#1578;&#1576; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1576;&#1581;&#1579;&#1611;&#1575; &#1571;&#1608; &#1605;&#1602;&#1575;&#1604;&#1575;&#1611; &#1610;&#1593;&#1604;&#1606; &#1601;&#1610;&#1607; &#1585;&#1580;&#1608;&#1593;&#1607; &#1593;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1608;&#1570;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1578;&#1610; &#1575;&#1579;&#1575;&#1585;&#1578; &#1590;&#1580;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1603;&#1601;&#1585;&#1607; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575; &#1567;!<br />
&#1607;&#1604; &#1571;&#1593;&#1604;&#1606; &#1601;&#1610; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1571;&#1608; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1571;&#1608; &#1571;&#1605;&#1575;&#1605; &#1605;&#1604;&#1571; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1578;&#1585;&#1575;&#1580;&#1593;&#1607; &#1593;&#1606; &#1570;&#1585;&#1575;&#1574;&#1607; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;) &#1567;!<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604;<br />
&#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1601;&#1590;&#1609; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1583;&#1617;&#1605;&#1548; &#1593;&#1575;&#1605;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;!<br />
<br />
&#1571;&#1603;&#1585;&#1585; &#1588;&#1603;&#1585;&#1610; &#1604;&#1604;&#1601;&#1575;&#1590;&#1604;&#1610;&#1606;: &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1575;&#1576;&#1585; &#1587;&#1576;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1587;&#1604;&#1610;&#1605;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгян</div><div class="date">29-01-2006, 02:43 PM</div></div><div class="posttext">(&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577;: &#1587;&#1604;&#1610;&#1605;- &#1593;&#1575;&#1576;&#1585; &#1587;&#1576;&#1610;&#1604; - &#1605;&#1593;&#1575;&#1604;&#1610;) &#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1593;&#1604;&#1609; &#1581;&#1585;&#1589;&#1603;&#1605; &#1608;&#1594;&#1610;&#1585;&#1578;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1610;&#1605; &#1607;&#1575; &#1571;&#1606;&#1575; &#1584;&#1575; &#1571;&#1593;&#1608;&#1583; &#1604;&#1571;&#1587;&#1578;&#1583;&#1585;&#1603; &#1605;&#1575; &#1571;&#1582;&#1591;&#1571;&#1578; &#1576;&#1607;. &#1601;&#1593;&#1604;&#1575;&#1611; &#1604;&#1602;&#1583; &#1571;&#1606;&#1586;&#1604;&#1578; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1605;&#1606;&#1586;&#1604;&#1575;&#1611; &#1604;&#1575;&#1610;&#1587;&#1578;&#1581;&#1602;&#1607; &#1608;&#1602;&#1583; &#1575;&#1606;&#1582;&#1583;&#1593; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; (&#1593;&#1605;&#1610;&#1583; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;) &#1583;&#1608;&#1606; &#1610;&#1588;&#1575;&#1607;&#1583;&#1608;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1608;&#1610;&#1593;&#1575;&#1610;&#1588;&#1608;&#1575; &#1608;&#1602;&#1575;&#1574;&#1593;&#1607; &#1605;&#1606;&#1580;&#1585;&#1601;&#1610;&#1606; &#1582;&#1604;&#1601; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1587;&#1605; &#1575;&#1604;&#1585;&#1606;&#1575;&#1606; &#1584;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1608;&#1610;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1580;&#1583;&#1575; &#1571;&#1606; &#1610;&#1588;&#1602; &#1593;&#1604;&#1609; &#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1602;&#1576;&#1604; &#1576;&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1604;&#1571;&#1583;&#1610;&#1576; &#1578;&#1593;&#1608;&#1583; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1605;&#1607; &#1576;&#1575;&#1585;&#1586;&#1575;&#1611; &#1576;&#1610;&#1606; &#1571;&#1603;&#1575;&#1576;&#1585; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1576;&#1604; &#1585;&#1576;&#1605;&#1575; &#1604;&#1575;&#1610;&#1587;&#1605;&#1593; &#1573;&#1604;&#1575; &#1605;&#1606;&#1607;..&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1593;&#1590; &quot; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1593;&#1605;&#1610;&#1583;&#1575; &#1604;&#1571;&#1583;&#1576; &#1607;&#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1606;&#1587;&#1604;&#1582; &#1605;&#1606; &#1605;&#1606;&#1607;&#1567; &#1608;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1602;&#1575;&#1574;&#1583;&#1575; &#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1571;&#1605;&#1577; &#1578;&#1606;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1602;&#1585; &#1576;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1583;&#1610;&#1606; &#1604;&#1607;&#1575; &#1576;&#1571;&#1610; &#1608;&#1604;&#1575;&#1569; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1578;&#1580;&#1585;&#1593; &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1579;&#1602;&#1575;&#1601;&#1577; &#1571;&#1605;&#1578;&#1607; &#1605;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1580;&#1575;&#1569; &#1604;&#1605;&#1589;&#1585;&#1604;&#1610;&#1589;&#1576;&#1607;&#1575; &#1601;&#1610; &#1593;&#1602;&#1604; &#1603;&#1604; &#1605;&#1606; &#1578;&#1608;&#1575;&#1585;&#1578; &#1593;&#1606;&#1607; &#1582;&#1576;&#1610;&#1574;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604;. &#1608;&#1604;&#1602;&#1583; &#1581;&#1608;&#1585;&#1576; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1605;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1576;&#1587;&#1576;&#1576; &#1576;&#1593;&#1590; &#1605;&#1575; &#1608;&#1580;&#1583; &#1601;&#1610; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1605;&#1606; &#1573;&#1587;&#1575;&#1569;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1593;&#1604;&#1609; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1608;&#1604;&#1608; &#1576;&#1581;&#1579;&#1578;&#1605; &#1604;&#1608;&#1580;&#1583;&#1578;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; .&#1608;&#1575;&#1593;&#1584;&#1585;&#1608;&#1606;&#1610; &#1610;&#1575;&#1601;&#1589;&#1581;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">29-01-2006, 11:03 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
√ќн «бЏ“н“ «бгян Ќн«я «ббе ж»«—я Ёня,«бЌёнё… √д яЋн— гд «бг”бгнд ж«бЏ—» ёѕ ќхѕЏж« Ёне,ж«бд–— «бёбнб ег «б–нд жЏж« бгя«∆ѕе ж«дЌ—«Ё« е.<br />
жбн  Џён» Џбм гёѕг… яб«гя_бж ”гЌ _ жќ«’… гж÷жЏ  Ўж— «бЁя—,√ќн «бЏ“н“ «бЁя— жЌ”» г« √—м нЏдн Ёнг« нЏдне «бЁя— «б«”«”н ,же–« «бЁя— «б«”«”н нхЏ—Ё »√де «бЁя— «б–н  х»дм Џбне »«ён «б«Ёя«— «бЁ—Џн… жеж ≈г« √д  н√ н гд бѕд Џбнг ќ»н—жеж «ббе Џ“жћб(яг« еж «б«”б«г) ж≈г« √д нбгЏ Ён –ед гЁя— Ќ«–ё г«е—(яг« еж Ён «бЁя— «б‘нжЏн ж«б—√”г«бн),Ё«бЁя— «б—»«дн б« н Ўж— б√де я«гб ‘«гб ћ«гЏ ,ж«г« «бЁя— «бж÷Џн Ёеж ё«»б бб џнш— ж«б Ўж— ж«б«д ё«б гд г—Ќб… «бм ¬ќ—м жб¬де ё«’— џн—ћ«гЏ жб« н ’Ё »«б‘гжбн….<br />
ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ№№«»— ”»нб</div><div class="date">30-01-2006, 12:45 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1603;&#1610;:<br />
<br />
 &#1604;&#1575; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; .. &#1604;&#1575; &#1593;&#1604;&#1610;&#1603;&#1548; &#1601;&#1602;&#1583; &#1604;&#1593;&#1576;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1577; &#1583;&#1608;&#1585;&#1575; &#1601;&#1610; &#1573;&#1592;&#1607;&#1575;&#1585; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; .. &#1601;&#1585;&#1610;&#1583; &#1593;&#1589;&#1585;&#1607; &#1608;&#1608;&#1581;&#1610;&#1583; &#1583;&#1607;&#1585;&#1607; <br />
<br />
&#1608;&#1580;&#1604;&#1617; &#1605;&#1606; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1604;&#1571;&#1582; (&#1571;&#1606;&#1575;&#1605;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1607; &#1601;&#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
<br />
<br />
<br />
&#1578;&#1581;&#1610;&#1578;&#1610; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«жѕм</div><div class="date">01-03-2006, 10:40 PM</div></div><div class="posttext">::: <br />
б«  д”ж« н« «ќж«дм «д Ўе Ќ”нд ёѕ ўбг ж… б«д Ўе Ќ”нд ё«г »«Џѕ«ѕ «жб ѕя ж—«е бе Ём ”д ’џн—… Џд «м «бЏб«Ѕ «бгЏ—м Ём «б ‘«ƒг ждЌд дЏбг «д «»м «бЏб«Ѕ ёѕ «бЌѕ Џдѕ ёжб… («д «ббе ќбёд« бям д’»Ќ  Џ”«Ѕ) ж«бЏн«– »«ббе жб«д… я«д нгбя «Ё… яг« я«д нгбяе« Ў… Ќ”нд Ёёѕ  √Ћ— »е .....б–« нд’Ќд« гд ня»—д« «дд« Ём ”д «б’џн—… б« дƒгд »«м «Ёя«— бя «» ....»ЌнЋ бж ё—√  я «» Џ»«” «бЏё«ѕ («бЌн«Ѕ ” ћѕ «дя бж Ём ”д ’џн—… ”  √Ћ— »г« « м »е «бЏё«ѕ)....ж«н÷« «д« гЏя «д Ў… Ќ”нд ёѕ «бЌѕ жбяд… Џ«ѕ «бм г—… «ќ—м ж —«ћЏ Џд —√н… Ём  ’ЌнЌ ёж«Џѕ «бё—√д .<br />
жЎ… Ќ”нд бг нд«ѕм »«бгќ«бЎ… яг«  —жд ж«дг« д«ѕм »«б ћѕнѕ Ём «бя «»… ж«б«ѕ» жЏѕг «бдў— ббёѕнг жёѕ ”«— Џбм е–… «бЎ—нё… («нбн« «»ж г«÷м_ждѕ—… Ќѕ«ѕ )<br />
Ёгд «бггяд «д  дё”г «б«—«Ѕ Ќжб Ўе Ќ”нд жбяд б«нћ» «д д’Ё… »ябг…(е–« «б м  ѕб Џбм «б Ќён—!)б«д… Ќ’б Џбм ” … ѕя ж—«… жеж Џгнѕ «б«ѕ» «бЏ—»м<br />
ж‘я—«    <br />
                 ж«б”б«г Џбняг <br />
гд н—нѕ «б ЌѕЋ Џд «б«г— нћм г—«”б м Џбм ody_m4@yahoo.com<br />
ж«д ‘«Ѕ «ббе дёѕ— дЁнѕ гд н—нѕ «бяЋн— гд «бгЏбжг«  Ём «б«ѕ» ж«б»б«џ… ...:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">01-03-2006, 11:03 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1604;&#1575;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1608;&#1583;&#1610;,&#1573;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1608;&#1593;&#1583;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1604;&#1575; &#1578;&#1588;&#1601;&#1593; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575;,&#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604;&#1607; &#1601;&#1608;&#1602; &#1575;&#1604;&#1588;&#1585;&#1593; &#1575;&#1608; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;,&#1608;&#1604;&#1575; &#1575;&#1592;&#1606; &#1575;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1575;&#1603;&#1579;&#1585; &#1593;&#1604;&#1605;&#1611;&#1575; &#1605;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1593; &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1601;&#1602;&#1583; &#1604;&#1575;&#1602;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1593; &#1605;&#1575; &#1604;&#1575;&#1602;&#1609;,&#1608;&#1606;&#1581;&#1606; &#1602;&#1608;&#1605; &#1606;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1592;&#1575;&#1607;&#1585; &#1575;&#1601;&#1593;&#1575;&#1604;&#1607; &#1608;&#1575;&#1602;&#1608;&#1575;&#1604;&#1607;,&#1608;&#1575;&#1605;&#1575; &#1605;&#1575; &#1610;&#1582;&#1601;&#1610; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; ,&#1601;&#1575;&#1604;&#1604;&#1607; _&#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;_ &#1575;&#1593;&#1604;&#1605; &#1608;&#1571;&#1581;&#1603;&#1605;.<br />
&#1608;&#1604;&#1605; &#1610;&#1585;&#1583; &#1575;&#1610; &#1606;&#1589; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1608; &#1589;&#1581;&#1610;&#1601;&#1577; &#1610;&#1606;&#1601;&#1610; &#1601;&#1610;&#1607;&#1575; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1605;&#1575; &#1606;&#1615;&#1587;&#1576; &#1575;&#1604;&#1610;&#1607;,&#1608;&#1593;&#1604;&#1610;&#1607; &#1610;&#1576;&#1602;&#1609; &#1580;&#1585;&#1605;&#1607; &#1605;&#1575;&#1590; &#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1579;&#1576;&#1578; &#1606;&#1602;&#1610;&#1590;&#1607;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">02-03-2006, 02:49 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
<br />
&#1573;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1608;&#1593;&#1583;&#1583; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1604;&#1575; &#1578;&#1588;&#1601;&#1593; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575;,&#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604;&#1607; &#1601;&#1608;&#1602; &#1575;&#1604;&#1588;&#1585;&#1593; &#1575;&#1608; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;<br />
<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1602;&#1608;&#1605; &#1606;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1592;&#1575;&#1607;&#1585; &#1575;&#1601;&#1593;&#1575;&#1604;&#1607; &#1608;&#1575;&#1602;&#1608;&#1575;&#1604;&#1607;,&#1608;&#1575;&#1605;&#1575; &#1605;&#1575; &#1610;&#1582;&#1601;&#1610; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; ,&#1601;&#1575;&#1604;&#1604;&#1607; _&#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;_ &#1575;&#1593;&#1604;&#1605; &#1608;&#1571;&#1581;&#1603;&#1605;.<br />
<br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1585;&#1583; &#1575;&#1610; &#1606;&#1589; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1608; &#1589;&#1581;&#1610;&#1601;&#1577; &#1610;&#1606;&#1601;&#1610; &#1601;&#1610;&#1607;&#1575; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1605;&#1575; &#1606;&#1615;&#1587;&#1576; &#1575;&#1604;&#1610;&#1607;,&#1608;&#1593;&#1604;&#1610;&#1607; &#1610;&#1576;&#1602;&#1609; &#1580;&#1585;&#1605;&#1607; &#1605;&#1575;&#1590; &#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1579;&#1576;&#1578; &#1606;&#1602;&#1610;&#1590;&#1607;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>