<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·—”Ê·,„√À—,Ê„‰«ﬁ», À»Ì ,„Ê÷Ê⁄,Ê’›« ,«· √”Ì, ı–ﬂ—,»√›⁄«·Â,ÊÕ”‰,√ﬁ —Õ,«·”·«„,⁄·Ìﬂ„,«ﬁ —Õ,«·«ŒÊ…,«·„‘—›Ì‰" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ 
√ﬁ —Õ ⁄·Ï «·«ŒÊ… «·„‘—›Ì‰  À»Ì  „Ê÷Ê⁄  ı–ﬂ— ›ÌÂ „√À— Ê„‰«ﬁ» Ê’›«  «·—”Ê· := ÊÕ”‰ «· √”Ì »√›⁄«·Â." />
	
	<title> «ﬁ —Õ  À»Ì  „Ê÷Ê⁄ –ﬂ— „√À— Ê„‰«ﬁ» «·—”Ê· [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-34.html">ﬁˆ”˙„ «· ¯Ûÿ˙ÊˆÌ—ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-32.html">«·«ﬁ˙ ˆ—«Õ«  Ê«· ¯Ûÿ˙ÊˆÌ—</a> &gt;  «ﬁ —Õ  À»Ì  „Ê÷Ê⁄ –ﬂ— „√À— Ê„‰«ﬁ» «·—”Ê·</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10065.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10065">«ﬁ —Õ  À»Ì  „Ê÷Ê⁄ –ﬂ— „√À— Ê„‰«ﬁ» «·—”Ê·</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">29-01-2006, 01:22 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
√ﬁ —Õ ⁄·Ï «·«ŒÊ… «·„‘—›Ì‰  À»Ì  „Ê÷Ê⁄  ı–ﬂ— ›ÌÂ „√À— Ê„‰«ﬁ» Ê’›«  «·—”Ê· := ÊÕ”‰ «· √”Ì »√›⁄«·Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">29-01-2006, 09:00 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584; &#1587;&#1604;&#1610;&#1605;..<br />
&#1608;&#1604;&#1603;&#1606; &#1587;&#1610;&#1585;&#1577; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1590;&#1605;&#1607;&#1575; &#1576;&#1591;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548; &#1576;&#1604; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1589;&#1575;&#1583;&#1585; &#1571;&#1582;&#1585;&#1609; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1578;&#1610;&#1587;&#1585; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;..<br />
<br />
&#1605;&#1575; &#1571;&#1585;&#1575;&#1607; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1602;&#1608;&#1605; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1593;&#1585;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1587;&#1610;&#1585;&#1578;&#1607; &#1576;&#1604;&#1594;&#1578;&#1607;&#1605;&#1548; &#1601;&#1581;&#1576;&#1584;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1610;&#1578;&#1589;&#1583;&#1617;&#1609; &#1604;&#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1581;&#1587;&#1576; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1586;&#1605;&#1577; &#1601;&#1585;&#1589;&#1577; &#1605;&#1608;&#1575;&#1578;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1605; &#1576;&#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1606;&#1576;&#1610;&#1606;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1576;&#1587;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1593;&#1591;&#1585;&#1577;!<br />
&#1608;&#1602;&#1583; &#1593;&#1604;&#1605;&#1578;&#1615; &#1571;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; _&#1606;&#1581;&#1587;&#1576;&#1607; &#1603;&#1584;&#1604;&#1603; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;_ &#1602;&#1583; &#1578;&#1608;&#1604;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1593;&#1583;&#1583;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1583; &#1576;&#1604;&#1594;&#1577; &#1571;&#1607;&#1604;&#1607;&#1548; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;..<br />
<br />
<br />
&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1608;&#1571;&#1608;&#1601;&#1575;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>