<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·‰ÕÊø,√»ÕÀ,„”√·…,„”«∆·,«·„ ﬁœ„Ì‰,«·‰ÕÊ,„‘ﬂÊ—«,·»ÕÀ,›·Ì÷⁄Â«,Ê«·„ÕœÀÌ‰,·œÌÂ,Ê—Õ„…,⁄·Ìﬂ„,«·”·«„,«··Â,Ê»—ﬂ« Â,«·ÿ—Ìﬁ…,„⁄—›…,«·„À·Ï" />
	<meta name="description" content="ﬂÌ› √»ÕÀ „”√·… ›Ì «·‰ÕÊø  
 
 
 
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â:   
 
 
 
„‰ ·œÌÂ „⁄—›… ›Ì «·ÿ—Ìﬁ… «·„À·Ï ·»ÕÀ „”«∆· «·‰ÕÊ ›Ì ﬂ » «·„ ﬁœ„Ì‰ Ê«·„ÕœÀÌ‰ ›·Ì÷⁄Â« Â‰« „‘ﬂÊ—«" />
	
	<title> ﬂÌ› √»ÕÀ „”√·… ›Ì «·‰ÕÊø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ﬂÌ› √»ÕÀ „”√·… ›Ì «·‰ÕÊø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-1051.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=1051">ﬂÌ› √»ÕÀ „”√·… ›Ì «·‰ÕÊø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê„«·ﬂ</div><div class="date">09-01-2003, 03:59 PM</div></div><div class="posttext">ﬂÌ› √»ÕÀ „”√·… ›Ì «·‰ÕÊø <br />
<br />
<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â:  <br />
<br />
<br />
<br />
„‰ ·œÌÂ „⁄—›… ›Ì «·ÿ—Ìﬁ… «·„À·Ï ·»ÕÀ „”«∆· «·‰ÕÊ ›Ì ﬂ » «·„ ﬁœ„Ì‰ Ê«·„ÕœÀÌ‰ ›·Ì÷⁄Â« Â‰« „‘ﬂÊ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">31-03-2007, 09:41 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&#1576;&#1608;&#1583;&#1610; &#1575;&#1606; &#1575;&#1587;&#1575;&#1593;&#1583;&#1603; &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1578;&#1608;&#1580;&#1583; &#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1575;&#1584;&#1575; &#1575;&#1585;&#1583;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1610;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1575;&#1578; &#1579;&#1605; &#1578;&#1587;&#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;<br />
&#1608;&#1575;&#1584;&#1575; &#1575;&#1585;&#1583;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1584;&#1607;&#1576;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576;&#1575;&#1578; &#1601;&#1578;&#1580;&#1583;&#1607; &#1608;&#1607;&#1603;&#1584;&#1575;<br />
&#1593;&#1584;&#1585;&#1575; &#1575;&#1582;&#1610; &#1607;&#1584;&#1575; &#1605;&#1575;&#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1606; &#1575;&#1587;&#1575;&#1593;&#1583;&#1603; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê —Ì«‰</div><div class="date">31-03-2007, 05:02 PM</div></div><div class="posttext">1- &#1581;&#1583;&#1583; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1583;&#1602;&#1610;&#1602;&#1575;0<br />
2-&#1585;&#1575;&#1593;&#1616; &#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1607;&#1575; &#1571;&#1608; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1589;&#1604; &#1576;&#1607;&#1575;0<br />
3-&#1579;&#1605; &#1575;&#1576;&#1583;&#1571; &#1601;&#1610; &#1578;&#1578;&#1576;&#1593;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1576;&#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;(&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1608;&#1601;&#1575;&#1577;) &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605;&#1548;&#1606;&#1581;&#1608; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1575;&#1604;&#1605;&#1576;&#1585;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580;0000<br />
&#1608;&#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1576;&#1593;&#1590; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1604;&#1578;&#1589;&#1608;&#1585; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1578;&#1587;&#1580;&#1610;&#1604;&#1607;&#1575; &#1601;&#1610; &#1608;&#1585;&#1602;&#1577; &#1580;&#1575;&#1606;&#1576;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1585;&#1578;&#1588;&#1575;&#1601; &#1578;&#1581;&#1602;&#1610;&#1602; &#1585;&#1580;&#1576; &#1593;&#1579;&#1605;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1607;&#1605;&#1593;<br />
4- &#1590;&#1605; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607; &#1608;&#1582;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">31-03-2007, 10:56 PM</div></div><div class="posttext">&#1605;&#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1610;&#1605;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577; &#1576;&#1605;&#1578;&#1608;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577;&#1548; &#1601;&#1573;&#1606;&#1603; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606; &#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;.<br />
&#1601;&#1605;&#1579;&#1604;&#1575; &#1604;&#1608; &#1603;&#1606;&#1578; &#1593;&#1575;&#1585;&#1601;&#1575; &#1576;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1601;&#1610; &#1584;&#1604;&#1603;.<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1588;&#1585;&#1608;&#1581; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1576;&#1548; &#1608;&#1588;&#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1604;&#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.<br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1607;&#1580;&#1575;&#1574;&#1610;&#1575;&#1548; &#1605;&#1579;&#1604; (&#1605;&#1594;&#1606;&#1610; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576;) &#1604;&#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605;&#1548; &#1608;(&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1583;&#1602;&#1585;&#1548; &#1608;(&#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601;)&#1548; &#1608;(&#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1601;&#1610; &#1583;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1604;&#1573;&#1610;&#1605;&#1610;&#1604; &#1610;&#1593;&#1602;&#1608;&#1576;.<br />
 <br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1601;&#1607;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1608;&#1606; &#1575;&#1604;&#1571;&#1601;&#1584;&#1575;&#1584; &#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1575;&#1580;&#1583;&#1548; &#1605;&#1579;&#1604; &#1601;&#1607;&#1575;&#1585;&#1587; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1575;&#1585;&#1608;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1607;&#1575;&#1585;&#1587; &#1593;&#1590;&#1610;&#1605;&#1577;&#1548; &#1608;&#1605;&#1579;&#1604; &#1601;&#1607;&#1575;&#1585;&#1587; &#1575;&#1604;&#1583;&#1575;&#1604;&#1610; &#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1604;&#1604;&#1587;&#1582;&#1575;&#1608;&#1610;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>