<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ⁄«·Ï, √Œ“Ì Â, ÊﬁÊ·Â, ¬„‰Ê«, ›¬„‰«, »—»ﬂ„,  œŒ·ˆˆÚ, «·¬Ì…, ≈⁄—«», ﬁÊ·Â, √—Ìœ, «·‰«—" />
	<meta name="description" content="ﬁÊ·Â  ⁄«·Ï &quot;≈‰ﬂ „‰  œŒ·ˆˆÚ «·‰«— ›ﬁœ √Œ“Ì Â&quot; 
ÊﬁÊ·Â  ⁄«·Ï &quot;√‰ ¬„‰Ê« »—»ﬂ„  ›¬„‰«&quot;" />
	
	<title> ≈⁄—«»:≈‰ﬂ „‰  œŒ· «·‰«— ›ﬁœ √Œ“Ì Â [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ≈⁄—«»:≈‰ﬂ „‰  œŒ· «·‰«— ›ﬁœ √Œ“Ì Â</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10544.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10544">≈⁄—«»:≈‰ﬂ „‰  œŒ· «·‰«— ›ﬁœ √Œ“Ì Â</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·›—«»Ï</div><div class="date">01-03-2006, 12:48 AM</div></div><div class="posttext">ﬁÊ·Â  ⁄«·Ï &quot;≈‰ﬂ „‰  œŒ·ˆˆÚ «·‰«— ›ﬁœ √Œ“Ì Â&quot;<br />
ÊﬁÊ·Â  ⁄«·Ï &quot;√‰ ¬„‰Ê« »—»ﬂ„  ›¬„‰«&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ê”Ï √Õ„œ “€«—Ì</div><div class="date">01-03-2006, 08:52 AM</div></div><div class="posttext">{&#1605;&#1614;&#1606; &#1578;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&#1616;}: &quot;&#1605;&#1614;&#1606;&#1618;&quot; &#1588;&#1585;&#1591;&#1610;&#1577;&#1612; &#1605;&#1601;&#1593;&#1608;&#1604;&#1612; &#1605;&#1602;&#1583;&#1617;&#1614;&#1605; &#1608;&#1575;&#1580;&#1576;&#1615; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605;&#1616; &#1604;&#1571;&#1606;&#1617;&#1614; &#1604;&#1607; &#1589;&#1583;&#1585;&#1614; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&quot;&#1578;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&quot; &#1605;&#1580;&#1586;&#1608;&#1605; &#1576;&#1607;&#1575;. &#1608;{&#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1582;&#1618;&#1586;&#1614;&#1610;&#1618;&#1578;&#1614;&#1607;&#1615;} &#1580;&#1608;&#1575;&#1576;&#1615;&#1607;&#1575;. &#1608;&#1581;&#1603;&#1609; &#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1602;&#1608;&#1604;&#1610;&#1606; &#1594;&#1585;&#1610;&#1576;&#1610;&#1606;. &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1614; &quot;&#1605;&#1614;&#1606;&#1618;&quot; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577;&#1611; &#1576;&#1601;&#1593;&#1604;&#1613; &#1605;&#1602;&#1583;&#1585;&#1613; &#1610;&#1615;&#1601;&#1614;&#1587;&#1617;&#1616;&#1585;&#1607; &#1602;&#1608;&#1604;&#1607;: &quot;&#1601;&#1602;&#1583; &#1571;&#1614;&#1582;&#1618;&#1586;&#1614;&#1610;&#1618;&#1578;&#1614;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1594;&#1614;&#1604;&#1614;&#1591;&#1612;&#1563; &#1604;&#1571;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1588;&#1585;&#1591;&#1616; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604;&#1616; &#1589;&#1581;&#1577;&#1614; &#1578;&#1587;&#1604;&#1617;&#1615;&#1591; &#1605;&#1575; &#1610;&#1615;&#1601;&#1614;&#1587;&#1585; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1605;&#1606;&#1589;&#1608;&#1576;&#1548; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610;&#1605;&#1575; &#1602;&#1576;&#1604; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591;&#1563; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1602;&#1583;&#1617;&#1614;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1591;. &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &quot;&#1605;&#1614;&#1606;&#1618;&quot; &#1605;&#1576;&#1578;&#1583;&#1571;&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1591;&#1615; &#1608;&#1580;&#1608;&#1575;&#1576;&#1615;&#1607; &#1582;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;&#1548; &#1608;&#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1606; &#1594;&#1614;&#1604;&#1614;&#1591;&#1612;. &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604;&#1616; &#1603;&#1604;&#1617;&#1616;&#1607;&#1575; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577;&#1615; &#1575;&#1604;&#1588;&#1585;&#1591;&#1610;&#1577;&#1615; &#1601;&#1610; &#1605;&#1581;&#1604;&#1617;&#1616; &#1585;&#1601;&#1593;&#1613; &#1582;&#1576;&#1585;&#1575;&#1611; &#1604;&#1600;&quot;&#1573;&#1606;&#1617;&#1614;&quot;.<br />
&#1608;&#1610;&#1615;&#1602;&#1575;&#1604;: &#1582;&#1614;&#1586;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607; &#1608;&#1571;&#1614;&#1582;&#1618;&#1586;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607; &#1579;&#1604;&#1575;&#1579;&#1610;&#1575;&#1611; &#1608;&#1585;&#1576;&#1575;&#1593;&#1610;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1615; &#1575;&#1604;&#1585;&#1576;&#1575;&#1593;&#1610;&#1548; &#1608;&#1582;&#1614;&#1586;&#1616;&#1610;&#1614; &#1575;&#1604;&#1585;&#1580;&#1604;&#1615; &#1610;&#1614;&#1582;&#1618;&#1586;&#1614;&#1609; &#1582;&#1616;&#1586;&#1618;&#1610;&#1575;&#1611; &#1573;&#1584;&#1575; &#1575;&#1601;&#1578;&#1590;&#1581;&#1548; &#1608;&#1582;&#1614;&#1586;&#1575;&#1610;&#1577; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1581;&#1610;&#1575; &#1601;&#1575;&#1604;&#1601;&#1593;&#1604;&#1615; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605;.<br />
&#1602;&#1608;&#1604;&#1607;: {&#1608;&#1614;&#1605;&#1614;&#1575; &#1604;&#1616;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1613;} &quot;&#1605;&#1616;&#1606;&#1618;&quot; &#1586;&#1575;&#1574;&#1583;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1591;&#1610;&#1606;&#1548; &#1608;&#1601;&#1610; &#1605;&#1580;&#1585;&#1608;&#1585;&#1607;&#1575; &#1608;&#1580;&#1607;&#1575;&#1606;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1571;&#1606;&#1607; &#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1582;&#1576;&#1585;&#1615;&#1607; &#1575;&#1604;&#1580;&#1575;&#1585;&#1617;&#1616; &#1602;&#1576;&#1604;&#1607;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605;&#1615;&#1607; &#1607;&#1606;&#1575; &#1580;&#1575;&#1574;&#1586;&#1612; &#1604;&#1575; &#1608;&#1575;&#1580;&#1576;&#1612; &#1604;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1601;&#1618;&#1610;&#1614; &#1605;&#1615;&#1587;&#1614;&#1608;&#1617;&#1616;&#1594;&#1548; &#1608;&#1581;&#1614;&#1587;&#1617;&#1614;&#1606;&#1614; &#1578;&#1602;&#1583;&#1610;&#1605;&#1614;&#1607; &#1603;&#1608;&#1606;&#1615; &#1605;&#1576;&#1578;&#1583;&#1574;&#1616;&#1607; &#1601;&#1575;&#1589;&#1604;&#1577;&#1611;. &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1607; &#1601;&#1575;&#1593;&#1604;&#1612; &#1576;&#1575;&#1604;&#1580;&#1575;&#1585;&#1617;&#1616; &#1602;&#1576;&#1604;&#1607; &#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1616;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1610;&#1548; &#1608;&#1607;&#1584;&#1575; &#1580;&#1575;&#1574;&#1586;&#1612; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;.<br />
 <br />
<br />
**********************************<br />
&#1602;&#1608;&#1604;&#1607;: {&#1571;&#1614;&#1606;&#1618; &#1570;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575;&#1618;} &#1601;&#1610; &quot;&#1571;&#1614;&#1606;&#1618;&quot; &#1602;&#1608;&#1604;&#1575;&#1606;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1571;&#1606;&#1607;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1608;&#1614;&#1602;&#1614;&#1593;&#1578;&#1618; &#1576;&#1593;&#1583; &#1601;&#1593;&#1604;&#1613; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1604;&#1575; &#1581;&#1585;&#1608;&#1601;&#1616;&#1607;&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1604;&#1575; &#1605;&#1608;&#1590;&#1593;&#1614; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;. &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577;&#1615; &#1608;&#1615;&#1589;&#1616;&#1604;&#1614;&#1578;&#1618; &#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1601;&#1610; &#1608;&#1589;&#1604;&#1607;&#1575; &#1576;&#1607; &#1606;&#1592;&#1585;&#1612; &#1605;&#1606; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607;&#1575; &#1573;&#1584;&#1575; &#1575;&#1606;&#1587;&#1576;&#1603; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1576;&#1593;&#1583;&#1614;&#1607;&#1575; &#1605;&#1589;&#1583;&#1585;&#1612; &#1578;&#1601;&#1608;&#1578;&#1615; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604;&#1617;&#1615;&#1608;&#1575; &#1593;&#1604;&#1609; &#1608;&#1614;&#1589;&#1618;&#1604;&#1616;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1602;&#1608;&#1604;&#1607;&#1605;: &quot;&#1603;&#1614;&#1578;&#1614;&#1576;&#1618;&#1578;&#1615; &#1573;&#1604;&#1610;&#1607; &#1576;&#1571;&#1606;&#1618; &#1602;&#1605;&quot; &#1601;&#1607;&#1610; &#1607;&#1606;&#1575; &#1605;&#1589;&#1585;&#1610;&#1577; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575;&#1548; &#1608;&#1573;&#1604;&#1575;&#1617;&#1614; &#1610;&#1604;&#1586;&#1605;&#1618; &#1578;&#1593;&#1604;&#1610;&#1602;&#1615; &#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1593;&#1615; &#1607;&#1608; &#1571;&#1604;&#1610;&#1602;&#1615; &#1576;&#1607;&#1548; &#1608;&#1573;&#1584; &#1602;&#1610;&#1604; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1578;&#1593;&#1583;&#1617;&#1616;&#1610; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1575;&#1569; &#1571;&#1610;: &#1576;&#1571;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1575;&#1606;: &#1575;&#1604;&#1580;&#1585; &#1608;&#1575;&#1604;&#1606;&#1589;&#1576;.<br />
&#1608;&#1602;&#1608;&#1604;&#1607;: {&#1601;&#1614;&#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575;} &#1593;&#1591;&#1601; &#1593;&#1604;&#1609; &quot;&#1587;&#1605;&#1593;&#1606;&#1575;&quot;&#1548; &#1608;&#1575;&#1604;&#1593;&#1591;&#1601;&#1615; &#1576;&#1575;&#1604;&#1601;&#1575;&#1569;&#1616; &#1605;&#1572;&#1584;&#1606;&#1612; &#1576;&#1578;&#1593;&#1580;&#1610;&#1604; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1608;&#1578;&#1587;&#1576;&#1617;&#1615;&#1576;&#1616; &#1575;&#1604;&#1573;&#1616;&#1610;&#1605;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1605;&#1606; &#1594;&#1610;&#1585; &#1605;&#1615;&#1607;&#1618;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1601;&#1570;&#1605;&#1614;&#1606;&#1617;&#1614;&#1575; &#1576;&#1585;&#1576;&#1606;&#1575;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>