<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1575&1604&1571&1605&1579&1575&1604,&1575&1604&1593&1575&1605&1610&1577&1548,&1575&1604&1601&1589&1581&1609,&1608&1575&1604&1571&1605&1579&1575&1604,&1575&1604&1578&1610,&1576&1610&1606,&1593&1604&1609,&1605&1583&1609,&1575&1604&1575&1578&1601&1575&1602,&1608&1575&1604&1575&1582&1578&1604&1575&1601,&1575&1604&1608&1602&1608&1601,&1573&1604&1609,&1604&1604&1571&1605&1579&1575&1604,http://saaid.net/book/open.php?cat=90&book=2415,&1608&1578&1607&1583&1601,http://saaid.net/book/images/zip.gif,&1601&1610&1607&1575,&1602&1610&1604&1578,&1610&1578&1606&1575&1608&1604&1607&1575,&1571&1589&1581&1575&1576,&1608&1575&1604&1605&1608&1590&1608&1593&1575&1578,&1608&1605&1593&1575&1606&1610,&1605&1593&1575&1606&1610,&1608&1584&1575&1593&1578,&1608&1575&1604&1583&1604&1575&1604&1610&1577,&1575&1604&1576&1610&1574&1577,&1608&1593&1606&1575&1610&1578&1607,&1583,&1593&1604&1575&1569,&1573&1587&1605&1575&1593&1610&1604,&1575&1604&1581&1605&1586&1575&1608&1610,œ·«·Ì…,„ﬁ«—‰…,«·⁄—»Ì…°,Ê«·√„À«·,«·⁄«„Ì…,&1605&1602&1575&1585&1606&1577,&1583&1604&1575&1604&1610&1577,&1575&1607&1578&1605&1575&1605,&1575&1604&1576&1575&1581&1579,«·√„À«·,&1576&1575&1604&1583&1585&1575&1587&1577,&1573&1591&1575&1585,&1601&1610,&1575&1604&1593&1585&1576&1610&1577,&1608&1607&1610,&1578&1571&1578&1610,&1575&1604&1578&1585&1603&1610&1576&1610&1577" />
	<meta name="description" content="&#1583;. &#1593;&#1604;&#1575;&#1569; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1581;&#1605;&#1586;&#1575;&#1608;&#1610; 
 
&quot; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1583;&#1604;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&quot;&#1548; &#1608;&#1607;&#1610; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1608;&#1593;&#1606;&#1575;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1610;&#1604;&#1578; &#1608;&#1584;&#1575;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604;. 
 
http://saaid.net/book/images/zip.gif" />
	
	<title> «·√„À«· «·⁄—»Ì…° Ê«·√„À«· «·⁄«„Ì…. „ﬁ«—‰… œ·«·Ì…. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-26.html">Œˆ“«‰… «·ﬂı ı»ˆ Ê«·»ıÕıÊÀˆ</a> &gt;  «·√„À«· «·⁄—»Ì…° Ê«·√„À«· «·⁄«„Ì…. „ﬁ«—‰… œ·«·Ì….</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10801.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10801">«·√„À«· «·⁄—»Ì…° Ê«·√„À«· «·⁄«„Ì…. „ﬁ«—‰… œ·«·Ì….</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">17-03-2006, 10:38 AM</div></div><div class="posttext">&#1583;. &#1593;&#1604;&#1575;&#1569; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1575;&#1604;&#1581;&#1605;&#1586;&#1575;&#1608;&#1610;<br />
<br />
&quot; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1583;&#1604;&#1575;&#1604;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&quot;&#1548; &#1608;&#1607;&#1610; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1608;&#1593;&#1606;&#1575;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1610;&#1604;&#1578; &#1608;&#1584;&#1575;&#1593;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604;.<br />
<br />
http://saaid.net/book/images/zip.gif (http://saaid.net/book/open.php?cat=90&amp;book=2415)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">22-03-2006, 07:34 AM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1607;&#1605;&#1575;&#1605;<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1548; &#1603;&#1606;&#1578; &#1571;&#1576;&#1581;&#1579; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .<br />
&#1583;&#1605;&#1578; &#1576;&#1593;&#1586;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">22-03-2006, 06:13 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1601; &#1582;&#1610;&#1585; ..<br />
<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1588;&#1576;&#1604;<br />
&#1571;&#1606;&#1575; &#1578;&#1585;&#1608;&#1602; &#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1580;&#1583;&#1575;&#1611;<br />
&#1608;&#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1571;&#1581;&#1601;&#1592;&#1607;&#1575; &#1608;&#1571;&#1583;&#1585;&#1587; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575;<br />
<br />
&#1601;&#1607;&#1610; &#1576;&#1606;&#1592;&#1585;&#1610; &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; :)<br />
<br />
&#1578;&#1602;&#1583;&#1610;&#1585;&#1610; &#1604;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">22-03-2006, 10:36 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575;&#1548; &#1608;&#1571;&#1588;&#1603;&#1585;&#1603;&#1605;&#1575; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605;&#1575;&#1548; &#1608;&#1578;&#1588;&#1580;&#1610;&#1593;&#1603;&#1605;&#1575;.<br />
<br />
&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1603; &#1610;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584; &#1602;&#1585;&#1610;&#1593; &#1583;&#1607;&#1585;&#1607; &#1582;&#1575;&#1589;&#1605;&#1578;&#1614; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">23-03-2006, 02:29 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„«° Ê√‘ﬂ—ﬂ„« ⁄·Ï „—Ê—ﬂ„«° Ê ‘ÃÌ⁄ﬂ„«.<br />
<br />
Ì»œÊ √‰ﬂ Ì« √” «– ﬁ—Ì⁄ œÂ—Â Œ«’„ Û «·⁄«„Ì…° √·Ì” ﬂ–·ﬂø<br />
<br />
Êÿ·ﬁ Â« À·«À« .. :) <br />
<br />
√” «–Ì Œ«·œ .. √—Ï √‰ﬂ Õ«‰ﬁ Ãœ« „‰ «·⁄«„Ì… ° ÊÂ–« Œÿ√ »Õ– –« Â .<br />
«·√œ» Ê«·ﬂ·«„ «·⁄«„Ì .. Ì⁄ »—  —«À √œ»Ì .. ’ÕÌÕ √‰Â Â«»ÿ Ê·ﬂ‰ Ì⁄œ  —«À<br />
<br />
ﬂ„« ﬂ«‰ „ÊÃÊœ ﬁ»· √—»⁄ „«∆… ”‰… .. ⁄‰œ„« ›Õ‘  «·⁄«„Ì… Ê«‰ ‘—  ›Ì „’— Ê«·‘«„ ° Ê√œÏ –·ﬂ ≈·Ï ŸÂÊ—  (( «·ﬂ«‰ ﬂ«‰ )) Ê (( «·„Ê«·Ì« )) Ê€Ì—Â« „‰ «·›‰Ê‰ .. ÊÂÊ Ì⁄œ Â«»ÿ« √„«„ «·‘⁄— Ê«·√œ» ›Ì «·⁄’— «·⁄»«”Ì .. <br />
Ê»⁄œÂ« «— ﬁÏ «·√œ» ›Ì «·⁄’— «·ÕœÌÀ .. (( ⁄’— ‘ÊﬁÌ ÊÕ«›Ÿ .. ≈·Œ )) À„¯ ⁄«Êœ «·Â»Êÿ Ê«·√‰Õœ«— ≈·Ï «·ﬁ«⁄ .. Ê√‰« „ √„· ŒÌ—« √‰ «·√œ» ”Ì— ﬁÌ „‰ ÃœÌœ Ê”Ì’⁄œ „‰ ÃœÌœ ..<br />
Ê”Ì–ﬂ— «·√œ» «·⁄«„Ì »«·ŒÌ— ° Œ’Ê’« ›Ì «·√ÃÌ«· «·ﬁ«œ„… ÊÌÕ«Ê·Ê‰ Ã„⁄Â Ê — Ì»Â .. :)<br />
<br />
<br />
<br />
<br />
&lt;&lt;&lt; ·« Ì⁄·„ „«–« ﬁ«· ° Ê·ﬂ‰ „Ã—¯œ ›÷›÷… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">23-03-2006, 09:58 AM</div></div><div class="posttext">&#1580;&#1610;&#1583;. &#1571;&#1606;&#1575; &#1571;&#1581;&#1579; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&#1548; &#1601;&#1604;&#1575; &#1578;&#1585;&#1580;&#1593;&#1548; &#1608;&#1604;&#1608; &#1593;&#1585;&#1590;&#1578;&#1618; &#1593;&#1604;&#1610;&#1603; &#1607;&#1610; &#1575;&#1604;&#1605;&#1607;&#1585;:)<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1587;&#1578;&#1575;&#1584; &#1602;&#1585;&#1610;&#1593;:<br />
&#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606;&#1606;&#1610; &#1581;&#1575;&#1606;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1567; <br />
&#1604;&#1575; &#1578;&#1592;&#1606; &#1571;&#1606;&#1606;&#1610; &#1571;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593; &#1571;&#1576;&#1610; &#1608;&#1571;&#1607;&#1604;&#1610; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1573;&#1604;&#1575; &#1604;&#1608;&#1580;&#1583;&#1578;&#1606;&#1610; &#1571;&#1603;&#1604;&#1605; &#1606;&#1601;&#1587;&#1610;. &#1606;&#1581;&#1606; &#1606;&#1587;&#1578;&#1593;&#1605;&#1604; 90% &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;  &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1606;&#1575;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1576;&#1575;&#1606;&#1578; &#1605;&#1606;&#1575; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577;.<br />
&#1571;&#1606;&#1575; &#1571;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1585;&#1576;&#1591;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1573;&#1606; &#1578;&#1588;&#1583;&#1583;&#1578;&#1618; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603;. &#1608;&#1605;&#1575; &#1586;&#1604;&#1578;&#1615; &#1571;&#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1603;&#1579;&#1610;&#1585;&#1612; &#1605;&#1606; &#1571;&#1604;&#1601;&#1575;&#1592;&#1606;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1604;&#1607; &#1571;&#1589;&#1604; &#1593;&#1585;&#1576;&#1610;&#1548; &#1604;&#1603;&#1606;&#1607; &#1578;&#1581;&#1585;&#1617;&#1601; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1588;&#1583;&#1606;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1585;&#1572;&#1607; &#1608;&#1571;&#1581;&#1601;&#1592;&#1607;&#1548; &#1608;&#1571;&#1588;&#1593;&#1585; &#1571;&#1606;&#1607; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1604;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1607; &#1605;&#1606;&#1581;&#1585;&#1601; &#1593;&#1606;&#1607;&#1575;&#1548; &#1585;&#1576;&#1605;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;.<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1585;&#1571;&#1578;&#1615; &#1588;&#1593;&#1585; &#1606;&#1605;&#1585; &#1576;&#1606; &#1593;&#1583;&#1608;&#1575;&#1606; - &#1608;&#1607;&#1608; &#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1576;&#1593;&#1583; 1150 &#1607;&#1600; - &#1604;&#1581;&#1592;&#1578; &#1571;&#1606; &#1604;&#1607;&#1580;&#1578;&#1607; &#1607;&#1610; &#1604;&#1607;&#1580;&#1577; &#1588;&#1593;&#1585;&#1575;&#1569; &#1606;&#1580;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1601;&#1607;&#1604; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1585;&#1571; &#1576;&#1607;&#1575; &#1588;&#1593;&#1585; &#1575;&#1604;&#1607;&#1586;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1575;&#1576;&#1606; &#1604;&#1593;&#1576;&#1608;&#1606; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578; &#1608;&#1576;&#1583;&#1610;&#1608;&#1610; &#1608;&#1576;&#1589;&#1585;&#1610; &#1594;&#1610;&#1585;&#1607;&#1605; &#1604;&#1607;&#1580;&#1577; &#1587;&#1575;&#1574;&#1583;&#1577;&#1548; &#1603;&#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1567; &#1571;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1607;&#1580;&#1577; &#1603;&#1575;&#1606;&#1578; &#1607;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606;&#1607;&#1605; &#1607;&#1606;&#1575;&#1603;&#1548; &#1579;&#1605; &#1578;&#1594;&#1610;&#1585;&#1578; &#1575;&#1604;&#1570;&#1606;.<br />
&#1607;&#1584;&#1575; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1578;&#1576;&#1593; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1582;&#1610;&#1585; &#1605;&#1606; &#1610;&#1581;&#1601;&#1592; &#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577;.<br />
&#1571;&#1584;&#1603;&#1585; &#1571;&#1606;&#1606;&#1610; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1578; 911 &#1607;&#1600; &#1576;&#1604;&#1607;&#1580;&#1578;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1584;&#1575;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;.<br />
<br />
&#1571;&#1582;&#1610; &#1602;&#1585;&#1610;&#1593;: &#1604;&#1575; &#1578;&#1601;&#1607;&#1605; &#1571;&#1606;&#1606;&#1610; &#1571;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1593;&#1606;&#1583; &#1605;&#1606; &#1610;&#1593;&#1583;&#1607;&#1605;&#1575; &#1604;&#1594;&#1578;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1610;&#1606;&#1548; &#1604;&#1575; &#1605;&#1587;&#1578;&#1608;&#1610;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606;.<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">23-03-2006, 03:43 PM</div></div><div class="posttext">&#1582;&#1575;&#1604;&#1583; &#1603;&#1575;&#1606;&#1578; &#1605;&#1580;&#1585;&#1617;&#1583; &#1583;&#1593;&#1575;&#1576;&#1577; :)<br />
<br />
&#1608;&#1604;&#1610; &#1606;&#1592;&#1585;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548; &#1608;&#1603;&#1610;&#1601; &#1578;&#1591;&#1608;&#1585;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; ..<br />
&#1608;&#1587;&#1571;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; <br />
&#1573;&#1584;&#1575; &#1603;&#1578;&#1576; &#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585; &#1576;&#1602;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">25-03-2006, 01:39 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1607;&#1610; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1548;&#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1548;&#1608;&#1604;&#1575;&#1576;&#1571;&#1587; &#1605;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1586;&#1605;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1589;&#1585;&#1605;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1578;&#1585;&#1575;&#1579;&#1610;&#1577; &#1548;&#1608;&#1605;&#1575;&#1582;&#1585;&#1580; &#1593;&#1606; &#1584;&#1604;&#1603; &#1601;&#1605;&#1584;&#1605;&#1608;&#1605; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1580;&#1580; .<br />
&#1608;&#1578;&#1581;&#1583;&#1579;&#1606;&#1575; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1602;&#1593; &#1604;&#1607; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607; &#1608;&#1605;&#1587;&#1576;&#1576;&#1575;&#1578;&#1607; &#1608;&#1607;&#1608; &#1581;&#1576;&#1610;&#1587; &#1575;&#1604;&#1602;&#1608;&#1604; &#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1605; &#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1604;&#1605; &#1601;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548;&#1608;&#1607;&#1575; &#1606;&#1581;&#1606; &#1606;&#1602;&#1585;&#1571; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578; &#1576;&#1571;&#1602;&#1604;&#1575;&#1605; &#1604;&#1575;&#1610;&#1593;&#1585;&#1601; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575; &#1593;&#1606; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1548; &#1601;&#1580;&#1575;&#1569;&#1578; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1601;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1608;&#1583;&#1608;&#1606; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; !<br />
&#1608;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; : {&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1575;&#1611; &#1593;&#1614;&#1585;&#1614;&#1576;&#1616;&#1610;&#1617;&#1575;&#1611; &#1604;&#1617;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1602;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; }<br />
&#1608;&#1610;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584; &#1602;&#1585;&#1610;&#1593; : &#1605;&#1614;&#1600;&#1578;&#1618;&#1600;&#1602;&#1614;&#1600;&#1606;&#1617;&#1600;&#1616;&#1606;&#1600;&#1618;&#1610;&#1600;&#1618;&#1588;&#1618; ! :)<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1573;&#1591;&#1604;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1576;&#1607;&#1610;&#1577; &#1548; &#1610;&#1575;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1571;&#1585;&#1610;&#1581;&#1610;&#1577; <br />
<br />
&#1608;&#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1593;&#1584;&#1576; &#1575;&#1604;&#1578;&#1581;&#1575;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">30-03-2006, 01:34 AM</div></div><div class="posttext">&#1571;&#1576;&#1608;&#1587;&#1575;&#1585;&#1577; .. &#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604; .. &#1571;&#1578;&#1585;&#1575;&#1606;&#1610; &#1605;&#1589;&#1585;&#1610; &#1567; :)<br />
&#1571;&#1606;&#1575; &#1575;&#1576;&#1606; &#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1610;&#1575;&#1585;&#1580;&#1604;  .. &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1583;&#1575;&#1593;&#1576;&#1606;&#1610; &#1601;&#1602;&#1604; (( &#1575;&#1610;&#1588;&#1576;&#1603; &#1610;&#1575;&#1576;&#1608;&#1610;&#1575; )) &#1571;&#1608; (( &#1576;&#1608;&#1608;&#1607; &#1605;&#1610;&#1585; &#1606;&#1610;&#1605; ))<br />
&#1607;&#1584;&#1607; &#1578;&#1604;&#1610;&#1602; &#1576;&#1610; :)<br />
<br />
...<br />
&#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1571;&#1606;&#1575; &#1603;&#1578;&#1576;&#1578; &#1585;&#1583; &#1591;&#1608;&#1610;&#1604; &#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1601;&#1590;&#1604; &#1571;&#1606; &#1571;&#1589;&#1581;&#1576;&#1607; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1548; &#1581;&#1578;&#1609; &#1610;&#1601;&#1607;&#1605; &#1576;&#1588;&#1603;&#1604; &#1571;&#1608;&#1590;&#1581; &#1601;&#1603;&#1585;&#1578;&#1610; :)<br />
<br />
<br />
&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1610; &#1604;&#1603; .. &#1608;&#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1588;&#1576;&#1604;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>