<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Чссх,УсуЧ,ЧсдЧкб,цЧвк,угУсЩ,дцЧхЯ,ШкЯхЧ,лнсЩ,ЧсШэЪ,ЧсуЯэфЩ,укфь,УхсхЧ,цЧсХдпЧс,цЯЮс,кфЯэ,оцсх,унбЯЩ,ЪкбШ,псуЩ,ЪкЧсь,унбиЧ,увэЯ,ЮэбЧ,цЬвЧпу,фнгх,убЧЬкЩ,лнсЪх,эЪкЬШ,ШэфуЧ,ЧсдэШ,ЧскЧос,эЭус,Чсаэ,нхуЪх,ЧсахШ,ЧсеШЧ,ЧсудэШ,кЧЪШЪ,носЪ,Чснкс,нУес,цЧсдэШ,Шмммм,дкбэ,дЧхЯ,ЧсгсЧу,ЧсЬву,ксэпу,УеЭц,нсуЧ" />
	<meta name="description" content="Шгу Чссх 
 
ЧсгсЧу ксэпу 
 
уф дцЧхЯ угУсЩ ЧсЬву Шмммм &quot;УсуЧ&quot; Ё оцс ЧсдЧкб : 
 
ксь Ээф кЧЪШЪ ЧсудэШ ксь ЧсеШЧ ******* носЪ УсуЧ УеЭ цЧсдэШ цЧвк 
 
нУес Чснкс : УеЭц Ё нсуЧ ЯЮс ксэх ЧсЬЧву Ё Эан Эбн ЧсксЩ Ё цхц УЭЯ дцЧхЯ ЧШф хдЧу Ё бЭух Чссх Ё нэ дацб ЧсахШ Ё ксь угУсЩ ШфЧС &quot;Ээф&quot; ксь ЧснЪЭ ХаЧ ЬЧС ШкЯхЧ ЬусЩ Ё ШэфуЧ ЪкбШ ХаЧ УЪь ШкЯхЧ псуЩ унбЯЩ Ё цуф асп : 
оцсх ЪкЧсь : (цЯЮс ЧсуЯэфЩ ксь Ээф лнсЩ уф УхсхЧ)" />
	
	<title> гФЧс кф дЧхЯ дкбэ [ЧсУбдэн]  - дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">оігњуѕ кѕсѕцуі ЧссјѕлЩ ЧскѓбѓШіэјЩ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">уѕфњЪѓЯэЧЪ ЧсфјѓЭњці цЧсејѓбњні</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ЧсфјѓЭњц цЧсејѓбњн</a> &gt;  гФЧс кф дЧхЯ дкбэ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10268.html?login=1" rel="nofollow">ЪгЬэс ЧсЯЮцс</a></div>
<p class="largefont">Чкбж ЧсфгЮЩ ЧспЧусЩ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10268">гФЧс кф дЧхЯ дкбэ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ухЧЬб</div><div class="date">11-02-2006, 04:42 AM</div></div><div class="posttext">Шгу Чссх<br />
<br />
ЧсгсЧу ксэпу<br />
<br />
уф дцЧхЯ угУсЩ ЧсЬву Шмммм &quot;УсуЧ&quot; Ё оцс ЧсдЧкб :<br />
<br />
ксь Ээф кЧЪШЪ ЧсудэШ ксь ЧсеШЧ ******* носЪ УсуЧ УеЭ цЧсдэШ цЧвк<br />
<br />
нУес Чснкс : УеЭц Ё нсуЧ ЯЮс ксэх ЧсЬЧву Ё Эан Эбн ЧсксЩ Ё цхц УЭЯ дцЧхЯ ЧШф хдЧу Ё бЭух Чссх Ё нэ дацб ЧсахШ Ё ксь угУсЩ ШфЧС &quot;Ээф&quot; ксь ЧснЪЭ ХаЧ ЬЧС ШкЯхЧ ЬусЩ Ё ШэфуЧ ЪкбШ ХаЧ УЪь ШкЯхЧ псуЩ унбЯЩ Ё цуф асп :<br />
оцсх ЪкЧсь : (цЯЮс ЧсуЯэфЩ ксь Ээф лнсЩ уф УхсхЧ) <br />
цЧсХдпЧс кфЯэ нэ укфь ЧсШэЪ Ё нуЧ нхуЪх Уф ЧсдЧкб эЪкЬШ уф лнсЪх блу цЧвк ЧсдэШ Чсаэ эЭус ЧскЧос ксь убЧЬкЩ фнгх Хф пЧф унбиЧ Ё нхс уф увэЯ дбЭ Ё цЬвЧпу Чссх ЮэбЧ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">УШц вэЧЯ уЭуЯ уеинь</div><div class="date">11-02-2006, 11:47 AM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1581;&#1610;&#1606; &#1593;&#1575;&#1578;&#1576;&#1578; &#1575;&#1604;&#1605;&#1588;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1576;&#1575; * &#1601;&#1602;&#1604;&#1578;: &#1571;&#1604;&#1605;&#1617;&#1614;&#1575; &#1571;&#1589;&#1581;&#1615; &#1608;&#1575;&#1604;&#1588;&#1610;&#1576; &#1608;&#1575;&#1586;&#1593;<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1584;&#1603;&#1585;&#1578;&#1607; &#1605;&#1593;&#1592;&#1605; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1608;&#1607;&#1608; &#1604;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1584;&#1576;&#1610;&#1575;&#1606;&#1610;.<br />
&#1608;&#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1576;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1601;&#1610; &#1605;&#1575; &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1580;&#1605;&#1604;&#1577;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1601;&#1593;&#1604;&#1610;&#1577; &#1589;&#1583;&#1585;&#1578; &#1576;&#1605;&#1575;&#1590; &#1571;&#1608; &#1576;&#1605;&#1590;&#1575;&#1585;&#1593;. &#1571;&#1608; &#1580;&#1605;&#1604;&#1577; &#1573;&#1587;&#1605;&#1610;&#1577;.<br />
&#1608;&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1601;&#1610;&#1607;: (&#1581;&#1610;&#1606;) &#1610;&#1580;&#1608;&#1586; &#1601;&#1610;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1608;&#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;&#1548;&#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1576; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1573;&#1584;&#1575; &#1571;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1605;&#1576;&#1606;&#1610; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1603;&#1578;&#1587;&#1576; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1605;&#1606;&#1607;.   &#1608;&#1610;&#1580;&#1608;&#1586; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604;. &#1608;&#1607;&#1608; &#1605;&#1580;&#1585;&#1608;&#1585; &#1576;&#1593;&#1604;&#1609; &#1604;&#1601;&#1592;&#1575;&#1611; &#1608;&#1605;&#1581;&#1604;&#1575;&#1611;.<br />
<br />
&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578;:<br />
&#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585; &#1608;&#1604;&#1610;&#1587; &#1604;&#1604;&#1578;&#1593;&#1580;&#1576;&#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;: &#1604;&#1602;&#1583; &#1593;&#1575;&#1578;&#1576;&#1578; &#1608;&#1604;&#1605;&#1578; &#1575;&#1604;&#1589;&#1576;&#1575; (&#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1575;&#1583;) &#1575;&#1604;&#1607;&#1608;&#1609; &#1573;&#1604;&#1609; &#1605;&#1610;&#1604; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1588;&#1607;&#1608;&#1575;&#1578;&#1607;&#1575;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1610;&#1576; &#1608;&#1607;&#1608; &#1592;&#1607;&#1608;&#1585; &#1576;&#1610;&#1575;&#1590; &#1575;&#1604;&#1588;&#1593;&#1585;&#1548; &#1608;&#1610;&#1587;&#1578;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1593;&#1583;&#1605; &#1575;&#1604;&#1589;&#1581;&#1608; &#1605;&#1606; &#1594;&#1601;&#1604;&#1578;&#1607; &#1608;&#1587;&#1603;&#1585;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1608; &#1607;&#1608; &#1586;&#1608;&#1575;&#1604; &#1575;&#1604;&#1587;&#1603;&#1585; &#1608;&#1575;&#1604;&#1594;&#1601;&#1604;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1576; &#1608;&#1575;&#1586;&#1593; &#1604;&#1607;: &#1571;&#1610; &#1586;&#1575;&#1580;&#1585; &#1608;&#1606;&#1575;&#1607; &#1573;&#1610;&#1575;&#1607; &#1593;&#1605;&#1575; &#1610;&#1602;&#1593; &#1605;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ухЧЬб</div><div class="date">13-02-2006, 04:53 AM</div></div><div class="posttext">Шгу Чссх<br />
<br />
ЧсгсЧу ксэпу<br />
<br />
ЬвЧп Чссх ЮэбЧ УШЧ вэЧЯ УэхЧ ЧсЭЬЧвэ Чспбэу</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ЪкбэШ дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</div>
</div>
</body>
</html>