<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«ŒÊ«‰Ì,„œ—”…«·»⁄À,ﬁ·Ìﬁ…,Ê«·«ÕÌ«¡Ê«·—„«‰”Ì…,Ê·ﬂ„,«·Ã“Ì·,‰»œ…,«·›÷·,›÷·ﬂ„, ﬂ—„ „,”«⁄œÊ‰Ì,Êﬁœ„ „" />
	<meta name="description" content=":::  
·Ê  ﬂ—„ „ Ì« «ŒÊ«‰Ì Êﬁœ„ „ ·Ì Ê·Ê ‰»œ… ﬁ·Ìﬁ… ⁄‰ „œ—”…**«·»⁄À Ê«·«ÕÌ«¡**Ê**«·—„«‰”Ì…** 
Ê·ﬂ„ «·›÷· «·Ã“Ì·" />
	
	<title> ”«⁄œÊ‰Ì „‰ ›÷·ﬂ„ Ì«  «ŒÊ«‰Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ”«⁄œÊ‰Ì „‰ ›÷·ﬂ„ Ì«  «ŒÊ«‰Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10724.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10724">”«⁄œÊ‰Ì „‰ ›÷·ﬂ„ Ì«  «ŒÊ«‰Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄»œ«·—ÕÌ„ «·„”·„</div><div class="date">11-03-2006, 01:22 PM</div></div><div class="posttext">::: <br />
·Ê  ﬂ—„ „ Ì« «ŒÊ«‰Ì Êﬁœ„ „ ·Ì Ê·Ê ‰»œ… ﬁ·Ìﬁ… ⁄‰ „œ—”…**«·»⁄À Ê«·«ÕÌ«¡**Ê**«·—„«‰”Ì…**<br />
Ê·ﬂ„ «·›÷· «·Ã“Ì·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„œÌ</div><div class="date">14-03-2006, 02:16 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579; &#1571;&#1608; &#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1573;&#1581;&#1610;&#1575;&#1569; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608; &#1578;&#1602;&#1608;&#1605; &#1576;&#1576;&#1593;&#1579;&#1607; &#1571;&#1608; &#1573;&#1581;&#1610;&#1575;&#1574;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1576;&#1585; &#1578;&#1602;&#1604;&#1610;&#1583;&#1607; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1571;&#1602;&#1585;&#1576; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1605;&#1579;&#1604;&#1575;.<br />
&#1605;&#1581;&#1605;&#1608;&#1583; &#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1610; &#1607;&#1608; &#1585;&#1575;&#1574;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577;&#1548; &#1608; &#1607;&#1608; &#1571;&#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548;<br />
&#1608; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1585;&#1575;&#1574;&#1583;&#1607;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606;&#1548; &#1608; &#1593;&#1605;&#1585; &#1571;&#1576;&#1608; &#1585;&#1610;&#1588;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1589;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1582;&#1604;&#1610;&#1604; &#1605;&#1591;&#1585;&#1575;&#1606; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606;....&#1608; &#1571;&#1592;&#1606; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1583;&#1608;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1610;&#1605;&#1606;.<br />
<br />
&#1608; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1587;&#1610;&#1577; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1583;&#1585;&#1587;&#1577; &#1594;&#1585;&#1576;&#1610;&#1577; &#1602;&#1575;&#1605; &#1576;&#1578;&#1602;&#1604;&#1610;&#1583;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
&#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1587;&#1610;&#1577; &#1578;&#1572;&#1603;&#1583; &#1593;&#1604;&#1609; &#1602;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585;&#1548; &#1608; &#1575;&#1578;&#1582;&#1575;&#1584; &#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1603;&#1587;&#1604;&#1591;&#1577; &#1605;&#1602;&#1585;&#1585;&#1577; &#1578;&#1605;&#1606;&#1581;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610;&#1548; &#1608; &#1603;&#1575;&#1606;&#1578; &#1581;&#1585;&#1603;&#1577; &#1605;&#1593;&#1575;&#1583;&#1610;&#1577; &#1604;&#1604;&#1575;&#1585;&#1587;&#1578;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577;<br />
&#1585;&#1575;&#1574;&#1583;&#1607;&#1575; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1601;&#1608;&#1606; &#1580;&#1608;&#1579;&#1607;<br />
 &#1608; &#1607;&#1606;&#1575; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1606; &#1571;&#1608;&#1604;&#1607;&#1605; &#1608;&#1604;&#1608;&#1580;&#1575;.<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—ÕÌ„ «·„”·„</div><div class="date">15-03-2006, 09:05 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1580;&#1586;&#1610;&#1604;&#1575; &#1575;&#1582;&#1610;  &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;  &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
***************<br />
&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1581;&#1605;&#1583;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1590;&#1610;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>