<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б‘Џ—,«бё—¬д,«б≈”б«г,«б–н,«б н,«ббе,√Џѕ«Ѕ,«б ЁЏнб…,‘Џ—«,«бЏ—», ёжн÷,Џбне,жбяд,«б≈ н«д,ж”бг,√—я«д,»гЋб,«б—”жб,‘«Џ—,»‘Џ—,нЏдн,б√де,яб«г,«бЌ—,д”гЏ,н‘»е,«бг”бгнд,ж«бё—¬д,б√Џѕ«Ѕ,жг—…,н÷«ене,бб‘Џ—,»«б÷—ж—…,ж»«б «бн, ёѕг,яЁ«—,ё—н‘,Ћ«бЋ«,«б¬н…,√ѕ—я, ег…,Џбнег,«б‘Џ—°,—ѕж«,√’»Ќ,ббднб,«бж“д,ж√де,«б‘Џ—«Ѕ,б–бя" />
	<meta name="description" content="√ќж«дн «бя—«г: 
гд– “гд ж√д« √Ёя— Ён гж÷жЏ √Ќ»»  √д √‘«—яяг »е° ж√—м —√няг Ёне ° жеж н Џбё »г« н”гм ‘Џ— «б ЁЏнб… ж√де бн” »‘Џ— »ѕбнб «б¬н«  «бё—¬дн…° дЏг —»г« н” џ—» »Џ÷яг е–« «бЎ—Ќ ° жбяддн «ё дЏ  »е° яг« «ё дЏ  »√д «д ‘«— гЋб –бя «бджЏ гд «б√ѕ» ж ”гн е( ‘Џ—«) бе еѕЁ »Џнѕ «бгѕм ббднб гд «бё—¬д «бя—нг° ж–бя бг« еж ¬ : 
√жб«:√д «бг‘—янд Џдѕг« « егж« «б—”жб ’бм «ббе Џбне ж”бг »√де ‘«Џ— я«дж« нѕ—яжд я–» « е«гег Ёег √еб «б‘Џ— ж«б»б«џ… ° жбядег бг нћѕж Ён «бЁджд «б√ѕ»н… «б н Џ—Ёже« гд ‘Џ— ждЋ— ‘н∆«" />
	
	<title>  Ќжнб «бё—¬д ≈бм ‘Џ— [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">гхдъ уѕн«  «б√уѕу»ц «бЏу—у»цнш</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-25.html">«бЏу—хж÷ ж«бё«Ёцн…</a> &gt;   Ќжнб «бё—¬д ≈бм ‘Џ—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10133.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10133"> Ќжнб «бё—¬д ≈бм ‘Џ—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Џг«ѕ я ж </div><div class="date">02-02-2006, 01:48 PM</div></div><div class="posttext">√ќж«дн «бя—«г:<br />
гд– “гд ж√д« √Ёя— Ён гж÷жЏ √Ќ»»  √д √‘«—яяг »е° ж√—м —√няг Ёне ° жеж н Џбё »г« н”гм ‘Џ— «б ЁЏнб… ж√де бн” »‘Џ— »ѕбнб «б¬н«  «бё—¬дн…° дЏг —»г« н” џ—» »Џ÷яг е–« «бЎ—Ќ ° жбяддн «ё дЏ  »е° яг« «ё дЏ  »√д «д ‘«— гЋб –бя «бджЏ гд «б√ѕ» ж ”гн е( ‘Џ—«) бе еѕЁ »Џнѕ «бгѕм ббднб гд «бё—¬д «бя—нг° ж–бя бг« еж ¬ :<br />
√жб«:√д «бг‘—янд Џдѕг« « егж« «б—”жб ’бм «ббе Џбне ж”бг »√де ‘«Џ— я«дж« нѕ—яжд я–» « е«гег Ёег √еб «б‘Џ— ж«б»б«џ… ° жбядег бг нћѕж Ён «бЁджд «б√ѕ»н… «б н Џ—Ёже« гд ‘Џ— ждЋ— ‘н∆« н‘»е «бё—¬д ≈б« «б‘Џ—гЏ ≈нг«дег «бгЎбё »√д «бё—¬д бн” ‘Џ—«° »ѕбнб Џѕг Ћ»« ег Џбм е–« «б—√н ° Ёг—… нёжбжд √д «б—”жб ’бм «ббе Џбне ж”бг ‘«Џ— жг—… ”«Ќ— жг—… √де н бё«е гд √еб «бя «» .................«бќ ге« —« ег.<br />
Ћ«дн«: √д «ббе Џ“ жћб дЁм Џд —”жбе «бя—нг  ег… «б‘Џ—° жед« г—»Ў «бЁ—” ° ≈– √д Ён дЁн «ббе Џ“ жћб  ег… «б‘Џ— Џд «б—”жб ’бм «ббе Џбне ж”бг ж»«б «бн Џд «бё—¬д нЏдн »«б÷—ж—… ≈Ћ»«  √д г« нёжбе «бЏ—» еж «б‘Џ— »√—я«де «бгЏ—жЁ… Џдѕег гд ж“д жё«Ён… жџн—е« ° ж√д «бё—¬д ќ«б где« ж»«б «бн Ё≈д √н яб«г б« нЌ жн  бя «б√—я«д еж »«б÷—ж—… бн” ‘Џ—«.<br />
Ћ«бЋ«: бёѕ √ѕ—я «б√жбжд ж«б¬ќ—жд √д «бё—¬д б« н‘нЅ н‘»ее √ж н÷«ене Џбж г— »… ° жяг«б ° ж« ”«ё ° ж»б«џ… ж≈Џћ«“° жг« «бгЌ«жб«  «б н ё«г »е« Џѕѕ гд »бџ«Ѕ «бЏ—» ж√ѕ»«∆ег гЋб «»д «бгёЁЏ жџн—е бб≈ н«д »гЋб «бё—¬д ≈б« ѕбнб ¬ќ— н÷«Ё ≈бм «б√ѕб… «бг ÷«Ё—… »√д «бё—¬д еж яб«г «ббе «б–н н” Ќнб «б≈ н«д »гЋбе.<br />
Ћ«бЋ«: ж»д«Ѕ Џбм г« ”»ё Ёёѕ √ѕ—я √Џѕ«Ѕ «б≈”б«г е–е «бЌёнё… ° жбг нћѕж« гдЁ–« ббднб гд «б≈”б«г ≈б« »«б ‘яня »«бё—¬д ° б√де «б”»нб «бжЌнѕ «бг «Ќ √г«гег ° Ён ўб Џѕг ёѕ— ег Џбм «б≈ н«д »гЋб «бё—¬д° жбяд янЁ н’бжд ≈бм е–« «беѕЁњњ<br />
—«»Џ«: бёѕ дў— √Џѕ«Ѕ «б≈”б«г ≈бм «бё—¬д гд ћгнЏ “ж«н«е жёб»же Џбм √жћее «бгќ бЁ… ° Ёбг нћѕж« ”»нб« ≈бне ≈б« гд д«Ќн… «б ‘яня »Ёя—… √де яб«г гЏћ“° г” дѕнд ≈бм —√н яЁ«— ё—н‘ »е ж√де ‘Џ— жгд ед« √г”я √Џѕ«Ѕ «б≈”б«г »√жб «бќнЎ ° ж—√ж« √д Џбнег √д нЏя”ж« «б¬н… ж√б« нёЏж« Ён «бќЎ√ «б–н жёЏ »е яЁ«— ё—н‘ ° ян  дћЌ Ёя— ег° »гЏдм √д Џбнег √д н“нбж« «бЁж«—ё »нд «б‘Џ— ж«бё—¬д Џд Ў—нё ћЏб ‘яб «б‘Џ— н‘»е ‘яб «бё—¬д жбн” «бЏя” ° б«” Ќ«б… ёб» «б¬н….<br />
ќ«г”«: гд ед« »ѕ√ √Џѕ«Ѕ «б≈”б«г «бЏгб Џбм  ёжн÷ √—я«д «б‘Џ— г” Џнднд »√ѕ»«∆ег ж‘Џ—«∆ег жгЁя—нег ° ЌнЋ жћѕж« √д дћ«Ќ Ёя— ег нЏ гѕ Џбм  ё»б «бЏ—» бе–е «бЁя—… »ѕ«н… ° б–бя Џгбж« Џбм д‘— «б‘Џ— «бџ—»н «б–н б« н—«Џн «б÷ж«»Ў «бгжћжѕ… Ён «б‘Џ— «бЏ—»н ° ЌнЋ дћЌж« Ён ћЏбе г” ”«џ« бѕм »Џ÷ «б‘Џ—«Ѕ «бЏ—» «бя»«— «б–нд бжб«ег бг« дћЌ  «бќЎ… «б н √ягбе« √жб∆я «б‘Џ—«Ѕ »ё’ѕ √ж »ѕжд ё’ѕ° ≈– Џгбж« Џбм д‘— джЏ ћѕнѕ гд «б‘Џ— ”гже «б‘Џ—( «бЌ—) √ж ‘Џ— ( «б ЁЏнб…) «б–н бён —ж«ћ« Ёнг« »Џѕ жЏбм дЎ«ё ж«”Џ ° бнЌёё б√Џѕ«Ѕ «б≈”б«г еѕЁег «б√жб жеж  ёжн÷ √ег —яд гд √—я«д «б‘Џ— жеж «б»Ќ— «б‘Џ—н° «б–н нб“г «б‘«Џ— »Џѕѕ гЏнд гд «б ЁЏнб«  Ён яб »н ° жеж г« нЏдн «ё —«»ег гд ћЏб ‘яб «б‘Џ— гЋб ‘яб «бё—¬д.<br />
”«ѕ”«: »Џѕ —ж«ћ ‘Џ— ( «б ЁЏнб…) »ѕ√  «бќЎж… «бЋ«дн… «б н еѕЁ  ≈бм  ёжн÷ «б—яд «бЋ«дн «б√ег Ён «б‘Џ— жеж «бж“д ° ЌнЋ дћЌ √Џѕ«Ѕ «б≈”б«г » ћднѕ Џѕѕ ¬ќ— гд «б√ѕ»«Ѕ ж«б‘Џ—«Ѕ «б–нд Ќгб бж«Ѕег «бгѕЏж ( √ѕждн”) ЌнЋ ”ќ—  «бг«янд… «б≈Џб«гн… «бџ—»н… дЁ”е« б бгнЏе ° ж√”»џ  Џбне гд «б’Ё«  «б н ћЏб  где ( д»н«) бб‘Џ— ° жбяд бн” «б‘Џ—( «бЌ— ) е–е «бг—…° жбяде джЏ ¬ќ—(ећнд) »нд «б‘Џ— ж«бдЋ—° √”гже( »«б‘Џ— «бдЋ—н)!! √ж ( ё’нѕ… «бдЋ—)!!<br />
”«»Џ«: »Џѕ яб г«  ёѕг ° бг ня Ё √Џѕ«Ѕ «б≈”б«г »е–« «бЌѕ° Ё√’»Ќд« д”гЏ гёжб«   дЎбё ед« жед«я ° гЋб ( «б‘Џ— бб‘Џ—) ж( ≈–« Ёхег «б‘Џ— Ёеж бн” »‘Џ—) Џбм Ќѕ “Џг √Ќѕ «бг” ‘—ёнд «б√бг«д° ж–бя »еѕЁ «бё÷«Ѕ Џбм ћг«бн… «б‘Џ— «б–н √’»Ќ( яб«”нян«) б« нд«”» —жЌ «бЏ’—° яг« √’»Ќд« д”гЏ »«бё’нѕ…( «б ‘янбн…) «б н бг нЏ—Ё √’Ќ«»е« ядее« Ќ м «б¬д.<br />
Ћ«гд«: жЁн де«н… «бгЎ«Ё ° Ё≈д ёбд« √д «бё—¬д бн” ‘Џ—« б√де нќбж гд «б»Ќ— «б‘Џ—н —ѕж« Џбнд« »ё’нѕ… «б ЁЏнб… ° ж≈д ёбд« √д «бё—¬д бн” ‘Џ—« б√де нќбж гд «бж“д ° —ѕж« Џбнд« »‘Џ— «бдЋ—° ж≈д  Ў—ёд« ббё«Ён… Ё«б√г— ”н«д Ён «бё—¬д ж‘Џ— «б ЁЏнб… ж«бё’нѕ… «бдЋ—н…° Ёг«–«  »ём б гнн“ «бё—¬д Џд «б‘Џ—њњ «б»б«џ…њ ен бн”  гён«”« б√де«   Ё«ж  »нд «б‘Џ—«Ѕ° Ё«бг д»н гЋб« бг нжћѕ ‘«Џ— н÷«ене б« ёѕнг« жб« ЌѕнЋ«° Ќ”д «б”»яњ «бгЁ—ѕ«  ж«бгЏ«днњ √ж џн—е« гд «б√гж—њ ”дћѕ —ѕ« ћ«е“« Ён яб «б√Ќж«б° ѕжд ≈џЁ«б √д ÷ЏЁ «б≈нг«д Џдѕ «бг”бгнд ° жг« нЏ«дне «б≈”б«г гд џ—»… »нд √ебе ”нћЏб е–е «бЁя—… »Џѕ Ќнд гё»жб… жг” ”«џ… ≈д я«д Ён е–« «б“гд гд н—Ё÷е«° яг« —Ё÷д« ”«»ё« «б‘Џ— «бЌ— «б–н √’»Ќ ёжн« бѕ—ћ √д б« «Ќѕ н” ЎнЏ ≈дя«— √де бн” гд «б‘Џ— Ён е–« «б“гд .<br />
ж√ќн—« Ё≈д г«  ёѕг б« нЏдн √д »«” Ў«Џ… «бЋёбнд бж «ћ гЏ« «б≈ н«д »гЋб «бё—¬д «б–н   Џѕѕ √жће ≈Џћ«“е ° жб«  ё ’— ЁёЎ Џбм «бд«Ќн… «б»б«џн…° жбяд ≈ѕќ«б «б‘я ≈бм ÷Џ«Ё «бдЁж” еж √г— я«Ё »«бд”»… б√Џѕ«Ѕ «б≈”б«г Ён «бжё  «бЌ«÷—° б–бя Ё√д« √—м √д «б«д »«е бе–« «б√г— ж«ћ» Џбм яб «бг”бгнд ќ«’… Ў»ё… «бгЋёЁнд° «б н нћ» Џбне« «бжёжЁ Ён жће гЌ«жб«   ёжн÷ √—я«д «б‘Џ—° жћЏбе ж«бё—¬д »гд“б… ж«Ќѕ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«»— —»Ќн —«‘ѕ «»ж ”днд…</div><div class="date">04-02-2006, 08:41 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1588;&#1575;&#1593;&#1585; &#1578;&#1581;&#1610;&#1577; &#1591;&#1610;&#1576;&#1577; &#1608;&#1576;&#1593;&#1583;<br />
&#1580;&#1575;&#1574;&#1578; &#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577; &#1604;&#1578;&#1581;&#1585;&#1585; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1606; &#1602;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1593;&#1583;&#1583; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1575;&#1578; &#1608;&#1604;&#1578;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1587;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1581;&#1608;&#1604; &#1576;&#1588;&#1603;&#1604; &#1580;&#1605;&#1610;&#1604; &#1608;&#1587;&#1604;&#1587; &#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601; &#1575;&#1604;&#1584;&#1610; &#1591;&#1585;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610;&#1577; &quot; &#1604;&#1604;&#1571;&#1587;&#1601;&quot; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1608;&#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1576;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1580;&#1575;&#1583;&#1608;&#1575; &#1587;&#1576;&#1603; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1575;&#1604;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605; &#1585;&#1576;&#1610; &#1579;&#1605; &#1580;&#1575;&#1569; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1581;&#1610;&#1608;&#1575; &#1578;&#1585;&#1575;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1605;&#1579;&#1575;&#1604; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1610; &#1608;&#1575;&#1581;&#1605;&#1583; &#1588;&#1608;&#1602;&#1610; &#1608;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1608;&#1575;&#1593;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1575;&#1606;&#1607;&#1605; &#1575;&#1581;&#1610;&#1608;&#1575; &#1585;&#1608;&#1581; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1608;&#1580;&#1605;&#1575;&#1604;&#1607; &#1608;&#1585;&#1608;&#1606;&#1602;&#1607; &#1575;&#1604;&#1584;&#1610; &#1601;&#1602;&#1583; &#1591;&#1610;&#1604;&#1577; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1577; &#1563; &#1579;&#1605; &#1580;&#1575;&#1569; &#1576;&#1583;&#1585; &#1588;&#1575;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1576; &#1608;&#1606;&#1575;&#1586;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1608;&#1580;&#1583;&#1608;&#1575; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1588;&#1593;&#1585; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1588;&#1593;&#1585; &#1604;&#1607; &#1608;&#1602;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1584;&#1606; &#1608;&#1604;&#1607; &#1605;&#1608;&#1587;&#1610;&#1602;&#1575;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1604;&#1607; &#1603;&#1604; &#1605;&#1575; &#1604;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1605;&#1606; &#1582;&#1589;&#1575;&#1574;&#1589; &#1587;&#1608;&#1609; &#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1593;&#1583;&#1583; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1575;&#1578; &#1608;&#1604;&#1575; &#1610;&#1604;&#1578;&#1586;&#1605; &#1576;&#1581;&#1585;&#1601; &#1585;&#1608;&#1610; &#1608;&#1575;&#1581;&#1583; - &#1608;&#1602;&#1583; &#1610;&#1604;&#1578;&#1586;&#1605;- &#1608;&#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610; &#1601;&#1573;&#1606; &#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1608;&#1575;&#1604;&#1593;&#1603;&#1587; &#1589;&#1581;&#1610;&#1581; &#1575;&#1605;&#1575; &#1575;&#1606;&#1607; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1581;&#1575;&#1588;&#1614; &#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1588;&#1576;&#1607; &#1575;&#1610; &#1588;&#1610;&#1569; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1606; &#1575;&#1585;&#1575;&#1583; &#1589;&#1575;&#1574;&#1594;&#1608;&#1607; &#1601;&#1610;&#1607; &#1578;&#1602;&#1585;&#1610;&#1576;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1563; &#1605;&#1575; &#1575;&#1606;&#1575; &#1590;&#1583;&#1607; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1575;&#1606; &#1610;&#1602;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1606;&#1579;&#1585; &#1588;&#1593;&#1585;&#1575;&#1611; &#1608;&#1575;&#1602;&#1608;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575;  (&#1583;&#1593;&#1608; &#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1575;&#1604;&#1606;&#1579;&#1585; &#1604;&#1604;&#1606;&#1575;&#1579;&#1585;) &#1608;&#1607;&#1584;&#1575; &#1585;&#1571;&#1610;&#1610; &#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1608;&#1601;&#1602;&#1606;&#1575; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1608;&#1610;&#1585;&#1590;&#1575;&#1607;0</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг«ѕ я ж </div><div class="date">05-02-2006, 01:54 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1589;&#1575;&#1576;&#1585;:<br />
&#1571;&#1588;&#1603;&#1585; &#1604;&#1603; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548; &#1608;&#1571;&#1606;&#1575; &#1605;&#1593;&#1603; &#1601;&#1610; &#1605;&#1602;&#1608;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1575;&#1578;(&#1602;&#1610;&#1583;) &#1608;&#1604;&#1603;&#1606;&#1607; &#1602;&#1610;&#1583; &#1580;&#1605;&#1610;&#1604; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1585;&#1608;&#1593;&#1577; &#1608;&#1576;&#1607;&#1575;&#1569; &#1608;&#1607;&#1608; &#1603;&#1575;&#1604;&#1587;&#1608;&#1575;&#1585; &#1601;&#1610; &#1610;&#1583; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1606;&#1610; &#1571;&#1582;&#1575;&#1604;&#1601;&#1603; &#1601;&#1610; &#1605;&#1602;&#1608;&#1604;&#1577; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1608;&#1583;&#1610; (&#1578;&#1603;&#1604;&#1601;&#1575;)&#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1591;&#1585;&#1581;&#1610; &#1604;&#1605; &#1571;&#1602;&#1589;&#1583; &#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1588;&#1593;&#1585; (&#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577;) &#1603;&#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1548; &#1608;&#1607;&#1604; &#1607;&#1608; &#1580;&#1605;&#1610;&#1604; &#1571;&#1605; &#1604;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1602;&#1589;&#1583;&#1578; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1588;&#1576;&#1610;&#1607; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1605;&#1585;&#1575;&#1581;&#1604; &#1604;&#1575;&#1581;&#1602;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1601;&#1585;&#1602; &#1588;&#1575;&#1587;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1604;&#1571;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1588;&#1576;&#1607;&#1607; &#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575; &#1575;&#1604;&#1587;&#1585; &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1585;&#1575;&#1585; &#1593;&#1604;&#1609; &#1578;&#1587;&#1605;&#1610;&#1577; &#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1588;&#1593;&#1585;&#1575;&#1548; &#1585;&#1594;&#1605; &#1571;&#1606;&#1607; &#1610;&#1601;&#1578;&#1602;&#1585; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1587;&#1605;&#1609; &#1575;&#1587;&#1605;&#1575; &#1570;&#1582;&#1585;&#1548; &#1573;&#1584; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1587;&#1605;&#1610;&#1607;( &#1582;&#1575;&#1591;&#1585;&#1577; &#1588;&#1593;&#1585;&#1610;&#1577;) &#1603;&#1605;&#1575; &#1578;&#1608;&#1580;&#1583; &#1602;&#1589;&#1577; &#1608;&#1602;&#1589;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1582;&#1575;&#1591;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1573;&#1584; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1587;&#1605;&#1610; &#1602;&#1589;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; 30 &#1603;&#1604;&#1605;&#1577; &#1605;&#1579;&#1604;&#1575;( &#1585;&#1608;&#1575;&#1610;&#1577;) &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1601;&#1578;&#1602;&#1585; &#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1606;&#1587;&#1605;&#1610; ( &#1575;&#1604;&#1582;&#1575;&#1591;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; ) &#1588;&#1593;&#1585;&#1575; &#1585;&#1594;&#1605; &#1575;&#1601;&#1578;&#1602;&#1575;&#1585;&#1607;&#1575; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«»— —»Ќн —«‘ѕ «»ж ”днд…</div><div class="date">06-02-2006, 01:10 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1588;&#1575;&#1593;&#1585; &#1578;&#1581;&#1610;&#1577;&#1612; &#1591;&#1610;&#1576;&#1577; &#1608;&#1576;&#1593;&#1583;<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1607;&#1608; &#1581;&#1576;&#1610;&#1576;&#1610; &#1608;&#1589;&#1583;&#1610;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1575;&#1601;&#1575;&#1585;&#1602;&#1607; &#1605;&#1607;&#1605;&#1575; &#1604;&#1593;&#1576;&#1578; &#1576;&#1610; &#1575;&#1604;&#1571;&#1593;&#1575;&#1589;&#1610;&#1585; &#1608;&#1583;&#1575;&#1585;&#1578; &#1576;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1608;&#1607;&#1608; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#8211; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1602;&#1610;&#1583;- &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569; &#1576;&#1593;&#1583;&#1605;&#1575; &#1575;&#1579;&#1602;&#1604;&#1578; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1603;&#1575;&#1607;&#1604;&#1610; -&#1608;&#1603;&#1604;&#1606;&#1575; &#1602;&#1610;&#1583;&#1578;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; - &#1608;&#1604;&#1603;&#1606; &#1575;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1575;&#1604;&#1573;&#1605;&#1593;&#1575;&#1606; &#1575;&#1603;&#1579;&#1585; &#1576;&#1575;&#1604;&#1585;&#1583; &#1601;&#1604;&#1602;&#1583; &#1584;&#1603;&#1585;&#1578; &#1575;&#1606; ( &#1575;&#1604;&#1578;&#1603;&#1604;&#1601; )&#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1610; &#1603;&#1575;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577; &#1608;&#1608;&#1590;&#1593;&#1578; &#1607;&#1606;&#1575;&#1603; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1608;&#1602;&#1604;&#1578; &#1573;&#1604;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605; &#1585;&#1576;&#1610; &#1601;&#1604;&#1575; &#1578;&#1581;&#1605;&#1617;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1575; &#1604;&#1605; &#1575;&#1581;&#1605;&#1604; - &#1610;&#1575; &#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;- &#1575;&#1605;&#1575; &#1608;&#1571;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604;&#1610;&#1577;  &#1601;&#1604;&#1575; &#1601;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;  &#1575;&#1604;&#1605;&#1593;&#1580;&#1586; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1606; &#1575;&#1605;&#1575;&#1605;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1575;&#1605;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1604;&#1581;&#1585; &#1601;&#1603;&#1604;&#1575;&#1605; &#1593;&#1575;&#1583;&#1610;&#1612; &#1580;&#1605;&#1610;&#1604; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606; &#1576;&#1588;&#1585; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1548; &#1605;&#1608;&#1586;&#1608;&#1606; &#1608;&#1585;&#1576;&#1605;&#1575; &#1605;&#1602;&#1601;&#1617;&#1609;  &#1608;&#1604;&#1608; &#1587;&#1571;&#1604;&#1578;&#1603; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1604;&#1608;&#1590;&#1593;&#1578; &#1575;&#1606;&#1578; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1608;&#1602; - &#1610;&#1575;&#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;- &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1548; &#1575;&#1605;&#1575; &#1575;&#1606;&#1607; &#1610;&#1601;&#1578;&#1602;&#1585; &#1575;&#1604;&#1609; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1604;&#1578;&#1593;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1608;&#1606;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1571;&#1605;&#1585; &#1580;&#1604;&#1610;&#1575;&#1611; &#1548; &#1608;&#1575;&#1605;&#1575; &#1575;&#1606; &#1606;&#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1604;&#1578;&#1589;&#1576;&#1581; &#1582;&#1575;&#1591;&#1585;&#1577; &#1588;&#1593;&#1585;&#1610;&#1577; &#1601;&#1604;&#1602;&#1583; &#1593;&#1604;&#1605;&#1578; &#1575;&#1606; &#1575;&#1604;&#1582;&#1575;&#1591;&#1585;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1589;&#1608;&#1585;&#1577;&#1615; &#1584;&#1607;&#1606;&#1610;&#1577; &#1604;&#1571;&#1605;&#1585;&#1613; &#1605;&#1575;  &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1603;&#1578;&#1605;&#1604; &#1589;&#1585;&#1575;&#1581;&#1577;&#1611; &#1605;&#1593; &#1605;&#1575; &#1610;&#1581;&#1608;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1576;&#1609; &#1593;&#1604;&#1610;&#1603; &#1606;&#1601;&#1587;&#1603; &#1575;&#1606; &#1578;&#1587;&#1605;&#1610;&#1607; &#1588;&#1593;&#1585;&#1575;&#1611; &#1608;&#1578;&#1571;&#1576;&#1609; &#1593;&#1604;&#1610;&#1617; &#1606;&#1601;&#1587;&#1610; &#1605;&#1593; &#1575;&#1610;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1575; &#1575;&#1606; &#1575;&#1587;&#1605;&#1610;&#1607; &#1588;&#1593;&#1585;&#1575;&#1611; &#1548; &#1604;&#1603; &#1605;&#1606;&#1610; &#1603;&#1604; &#1575;&#1604;&#1581;&#1576; &#1575;&#1582;&#1610; &#1588;&#1575;&#1593;&#1585;0</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>