<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„Êﬁ⁄,«··€…,«·⁄—»Ì…,··„—Õ·…, Õ÷Ì—« ,ÌÃ„⁄,«·À«‰ÊÌ…,»«·„”«⁄œ…,Ì ﬁœ„,Ê‘ﬂ—«,«·”·«„,À«‰ÊÌ, Õ÷Ì—,⁄·Ìﬂ„,Ê—Õ„…,«·≈ŒÊ…,« „‰Ï,«··Â,«—‘«œÌ" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â 
« „‰Ï „‰ «·≈ŒÊ… «—‘«œÌ ≈·Ï „Êﬁ⁄ ÌÃ„⁄  Õ÷Ì—«  «··€… «·⁄—»Ì… ··„—Õ·… «·À«‰ÊÌ… 
Ê‘ﬂ—« ·„‰ Ì ﬁœ„ »«·„”«⁄œ…" />
	
	<title> „Êﬁ⁄  Õ÷Ì— «··€… «·⁄—»Ì…// À«‰ÊÌ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-50.html">„ı‰˙ ÛœÌ«  «· ¯Û⁄˙·ˆÌ„ Ê«· œ—Ì»</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-33.html">„ı‰˙ ÛœÏ „ı⁄Û·¯ˆ„ˆÌ «··¯ı€Û…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt;  „Êﬁ⁄  Õ÷Ì— «··€… «·⁄—»Ì…// À«‰ÊÌ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10237.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10237">„Êﬁ⁄  Õ÷Ì— «··€… «·⁄—»Ì…// À«‰ÊÌ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·⁄„—Ì</div><div class="date">08-02-2006, 02:44 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â<br />
« „‰Ï „‰ «·≈ŒÊ… «—‘«œÌ ≈·Ï „Êﬁ⁄ ÌÃ„⁄  Õ÷Ì—«  «··€… «·⁄—»Ì… ··„—Õ·… «·À«‰ÊÌ…<br />
Ê‘ﬂ—« ·„‰ Ì ﬁœ„ »«·„”«⁄œ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—ÕÌ„ «·„”·„</div><div class="date">08-03-2006, 12:48 AM</div></div><div class="posttext">&#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577;&#1616; &#1580;&#1605;&#1575;&#1604;&#1616; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583;&#1616; &#1576;&#1606;&#1616; &#1610;&#1608;&#1587;&#1601;&#1614; &#1576;&#1606;&#1616; &#1607;&#1588;&#1575;&#1605;&#1613; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610;&#1617;&#1616; <br />
( 708 &#8211; 761 ) &#1607;&#1600;<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1602;&#1608;&#1604; &#1605;&#1601;&#1585;&#1583;. &#1608;&#1607;&#1610; &#1575;&#1587;&#1605; &#1608;&#1601;&#1593;&#1604; &#1608;&#1581;&#1585;&#1601;.<br />
&#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1601;&#1610;&#1593;&#1585;&#1601; &#1576;&#1571;&#1604; &#1603;&#1600;( &#1575;&#1604;&#1585;&#1580;&#1604;&#1616; ) &#1608;&#1576;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;&#1616; &#1603;&#1600;( &#1585;&#1580;&#1604;&#1613; ) &#1608;&#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1616; &#1593;&#1606;&#1607; &#1603;&#1578;&#1575;&#1569;&#1616; ( &#1590;&#1585;&#1576;&#1578;&#1615; ). <br />
&#1608;&#1607;&#1608; &#1590;&#1585;&#1576;&#1575;&#1606;: &#1605;&#1615;&#1593;&#1618;&#1585;&#1614;&#1576;&#1612; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1614;&#1578;&#1614;&#1594;&#1614;&#1610;&#1585; &#1571;&#1608;&#1575;&#1582;&#1585;&#1615;&#1607; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604;&#1616; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1577;&#1616; &#1593;&#1604;&#1610;&#1607; &#1603;&#1600;( &#1586;&#1610;&#1583;&#1613; )&#1563; &#1608;&#1605;&#1614;&#1576;&#1618;&#1606;&#1616;&#1610;&#1617;&#1612; &#1608;&#1607;&#1608; &#1576;&#1582;&#1604;&#1575;&#1601;&#1607;&#1548; &#1603;&#1600;( &#1607;&#1572;&#1604;&#1575;&#1569;&#1616; ) &#1601;&#1610; &#1604;&#1615;&#1586;&#1615;&#1608;&#1605; &#1575;&#1604;&#1603;&#1587;&#1585;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1584;&#1575;&#1605;&#1616; &#1608;&#1571;&#1605;&#1587;&#1616; &#1601;&#1610; &#1604;&#1594;&#1577; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614;&#1548; &#1608;&#1603;&#1600;( &#1571;&#1581;&#1583;&#1614; &#1593;&#1588;&#1585;&#1614; ) &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1616;&#1607; &#1601;&#1610; &#1604;&#1586;&#1608;&#1605; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1608;&#1603;&#1602;&#1576;&#1604;&#1615; &#1608;&#1576;&#1593;&#1583;&#1615; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1616;&#1607;&#1605;&#1575; &#1601;&#1610; &#1604;&#1586;&#1608;&#1605; &#1575;&#1604;&#1590;&#1617;&#1614;&#1605;&#1617;&#1616; &#1573;&#1584;&#1575; &#1581;&#1615;&#1584;&#1616;&#1601;&#1614; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601;&#1615; &#1573;&#1604;&#1610;&#1607; &#1608;&#1606;&#1615;&#1608;&#1616;&#1610;&#1614; &#1605;&#1593;&#1606;&#1575;&#1607;&#1615;&#1548; &#1608;&#1603;&#1605;&#1606;&#1618; &#1608;&#1603;&#1605;&#1618; &#1601;&#1610; &#1604;&#1586;&#1608;&#1605; &#1575;&#1604;&#1587;&#1617;&#1615;&#1603;&#1608;&#1606; &#1608;&#1607;&#1608; &#1571;&#1589;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;.<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;:<br />
&#1605;&#1575;&#1590;&#1613;. &#1608;&#1610;&#1615;&#1593;&#1618;&#1585;&#1614;&#1601; &#1576;&#1578;&#1575;&#1569;&#1616; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1577;&#1616;. &#1608;&#1576;&#1606;&#1575;&#1572;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1603;&#1590;&#1585;&#1576;&#1614;&#1548; &#1573;&#1604;&#1575; &#1605;&#1593; &#1608;&#1575;&#1608;&#1616; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610;&#1615;&#1590;&#1614;&#1605;&#1617;&#1615; &#1603;&#1600;( &#1590;&#1585;&#1576;&#1615;&#1608;&#1575; )&#1548; &#1608;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585;&#1616; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1616; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1616; &#1601;&#1610;&#1615;&#1587;&#1614;&#1603;&#1617;&#1614;&#1606;&#1615; &#1603;&#1600;( &#1590;&#1585;&#1576;&#1618;&#1578;&#1615; ). &#1608;&#1605;&#1606;&#1607; &#1606;&#1616;&#1593;&#1605; &#1608;&#1576;&#1616;&#1574;&#1587; &#1608;&#1593;&#1587;&#1609; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1581;.<br />
&#1608;&#1571;&#1605;&#1585;&#1612;. &#1608;&#1610;&#1593;&#1585;&#1601; &#1576;&#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1593; &#1602;&#1576;&#1608;&#1604;&#1607; &#1610;&#1575;&#1569;&#1614; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1614;&#1576;&#1614;&#1577;&#1616;. &#1608;&#1576;&#1606;&#1575;&#1572;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1603;&#1600;( &#1575;&#1590;&#1585;&#1576;&#1618; )&#1548; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1604;&#1617;&#1614; &#1601;&#1593;&#1604;&#1609; &#1581;&#1584;&#1601; &#1570;&#1582;&#1585;&#1607; &#1603;&#1600;( &#1575;&#1594;&#1586;&#1615; &#1608;&#1575;&#1582;&#1588;&#1614; &#1608;&#1575;&#1585;&#1605;&#1616; )&#1548; &#1608;&#1606;&#1581;&#1608;&#1614; &#1602;&#1608;&#1605;&#1575; &#1608;&#1602;&#1608;&#1605;&#1608;&#1575; &#1608;&#1602;&#1608;&#1605;&#1610; &#1601;&#1593;&#1604;&#1609; &#1581;&#1584;&#1601; &#1575;&#1604;&#1606;&#1608;&#1606;. &#1608;&#1605;&#1606;&#1607; &#1607;&#1604;&#1605;&#1617;&#1614; &#1601;&#1610; &#1604;&#1594;&#1577; &#1578;&#1605;&#1610;&#1605;&#1548; &#1608;&#1607;&#1575;&#1578;&#1616; &#1608;&#1578;&#1593;&#1575;&#1604;&#1614; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1581;.<br />
&#1608;&#1605;&#1590;&#1575;&#1585;&#1593;&#1612;. &#1608;&#1610;&#1593;&#1585;&#1601; &#1576;&#1604;&#1605;. &#1608;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1615;&#1607; &#1576;&#1581;&#1585;&#1601;&#1613; &#1605;&#1606; &#1606;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615;&#1548; &#1606;&#1581;&#1608; &#1606;&#1602;&#1608;&#1605; &#1608;&#1571;&#1602;&#1608;&#1605; &#1608;&#1610;&#1602;&#1608;&#1605; &#1608;&#1578;&#1602;&#1608;&#1605;. &#1608;&#1610;&#1615;&#1590;&#1614;&#1605;&#1617;&#1615; &#1571;&#1608;&#1604;&#1615;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575;&#1590;&#1616;&#1610;&#1607; &#1585;&#1615;&#1576;&#1575;&#1593;&#1610;&#1575;&#1611; &#1603;&#1600;( &#1610;&#1615;&#1583;&#1581;&#1585;&#1580; &#1608;&#1610;&#1615;&#1603;&#1585;&#1605; )&#1548; &#1608;&#1610;&#1601;&#1578;&#1581; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607; &#1603;&#1600;( &#1610;&#1614;&#1590;&#1585;&#1576; &#1608;&#1610;&#1580;&#1578;&#1605;&#1593; &#1608;&#1610;&#1614;&#1587;&#1578;&#1582;&#1585;&#1580; ). &#1608;&#1610;&#1587;&#1603;&#1606; &#1570;&#1582;&#1585;&#1607; &#1605;&#1593; &#1606;&#1608;&#1606;&#1616; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1608;&#1577; &#1606;&#1581;&#1608; &#1610;&#1578;&#1585;&#1576;&#1589;&#1618;&#1606;&#1614; &#1608;&#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1593;&#1601;&#1608;&#1618;&#1606;&#1614;&#1548; &#1608;&#1610;&#1615;&#1601;&#1618;&#1578;&#1614;&#1581;&#1615; &#1605;&#1593; &#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1616; &#1604;&#1601;&#1592;&#1575;&#1611; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1575;&#1611; &#1606;&#1581;&#1608; &#1604;&#1610;&#1606;&#1576;&#1584;&#1614;&#1606;&#1617;&#1614;&#1548; &#1608;&#1610;&#1593;&#1585;&#1576; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1584;&#1604;&#1603; &#1606;&#1581;&#1608; &#1610;&#1602;&#1608;&#1605;&#1615; &#1586;&#1610;&#1583;&#1612; &#1608;&#1604;&#1575; &#1578;&#1578;&#1576;&#1593;&#1575;&#1606;&#1617;&#1616; &#1604;&#1578;&#1576;&#1604;&#1614;&#1608;&#1615;&#1606;&#1617;&#1614; &#1601;&#1573;&#1605;&#1575; &#1578;&#1585;&#1614;&#1610;&#1616;&#1606;&#1617;&#1614; &#1608;&#1604;&#1575; &#1610;&#1589;&#1583;&#1617;&#1615;&#1606;&#1617;&#1614;&#1603;.<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1585;&#1601;&#1615;&#1548; &#1601;&#1610;&#1593;&#1585;&#1601; &#1576;&#1571;&#1606; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1604;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1606;&#1581;&#1608;&#1615; &#1607;&#1604; &#1608;&#1576;&#1604;. &#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1605;&#1607;&#1605;&#1575; &#1608;&#1573;&#1584;&#1605;&#1575;&#1548; &#1576;&#1604; &#1605;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577;&#1615; &#1608;&#1604;&#1605;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577;&#1615; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1581;. &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1576;&#1606;&#1610;&#1577;.<br />
&#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1601;&#1592; &#1605;&#1601;&#1610;&#1583;. &#1608;&#1571;&#1602;&#1604; &#1575;&#1574;&#1578;&#1604;&#1575;&#1601;&#1607; &#1605;&#1606; &#1575;&#1587;&#1605;&#1610;&#1606;&#1616; &#1603;&#1600;( &#1586;&#1610;&#1583;&#1612; &#1602;&#1575;&#1574;&#1605;&#1612; )&#1548; &#1571;&#1608; &#1601;&#1593;&#1604; &#1608;&#1575;&#1587;&#1605; &#1603;&#1600;( &#1602;&#1575;&#1605;&#1614; &#1586;&#1610;&#1583;&#1612; ).<br />
&#1601;&#1589;&#1604;&#1612;: <br />
&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1571;&#1585;&#1576;&#1593;&#1577;: &#1585;&#1601;&#1593;&#1612; &#1608;&#1606;&#1589;&#1576;&#1612; &#1601;&#1610; &#1575;&#1587;&#1605; &#1608;&#1601;&#1593;&#1604; &#1606;&#1581;&#1608; ( &#1586;&#1610;&#1583;&#1612; &#1610;&#1602;&#1608;&#1605;&#1615; ) &#1608; ( &#1573;&#1606; &#1586;&#1610;&#1583;&#1575;&#1611; &#1604;&#1606; &#1610;&#1602;&#1608;&#1605;&#1614; )&#1548; &#1608;&#1580;&#1585;&#1617;&#1612; &#1601;&#1610; &#1575;&#1587;&#1605; &#1606;&#1581;&#1608; ( &#1576;&#1586;&#1610;&#1583;&#1613; )&#1548; &#1608;&#1580;&#1586;&#1605;&#1612; &#1606;&#1581;&#1608; ( &#1604;&#1605; &#1610;&#1602;&#1605;&#1618; ).<br />
&#1601;&#1614;&#1610;&#1615;&#1585;&#1618;&#1601;&#1614;&#1593;&#1615; &#1576;&#1590;&#1605;&#1577;&#1548; &#1608;&#1610;&#1606;&#1589;&#1576; &#1576;&#1601;&#1578;&#1581;&#1577;&#1548; &#1608;&#1610;&#1580;&#1585; &#1576;&#1603;&#1587;&#1585;&#1577;&#1548; &#1608;&#1610;&#1580;&#1586;&#1605; &#1576;&#1581;&#1584;&#1601; &#1581;&#1585;&#1603;&#1577;&#1548; &#1573;&#1604;&#1575;:<br />
&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569;&#1614; &#1575;&#1604;&#1587;&#1578;&#1577;&#1548; &#1608;&#1607;&#1610; &#1571;&#1576;&#1608;&#1607; &#1608;&#1571;&#1582;&#1608;&#1607; &#1608;&#1581;&#1605;&#1608;&#1607;&#1575; &#1608;&#1607;&#1614;&#1606;&#1615;&#1608;&#1607; &#1608;&#1601;&#1608;&#1607; &#1608;&#1584;&#1608; &#1605;&#1575;&#1604;&#1548; &#1601;&#1578;&#1615;&#1585;&#1618;&#1601;&#1614;&#1593; &#1576;&#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1578;&#1615;&#1606;&#1618;&#1589;&#1614;&#1576; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1578;&#1615;&#1580;&#1614;&#1585; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569;. &#1608;&#1575;&#1604;&#1571;&#1601;&#1589;&#1581;&#1615; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1615; &#1607;&#1614;&#1606;&#1613; &#1603;&#1614;&#1594;&#1614;&#1583;&#1613;. <br />
&#1608;&#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1603;&#1575;&#1604;&#1586;&#1610;&#1583;&#1575;&#1606; &#1601;&#1610;&#1585;&#1601;&#1593; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;&#1548; &#1608;&#1580;&#1605;&#1593;&#1614; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1616;&#1605;&#1614; &#1603;&#1575;&#1604;&#1586;&#1610;&#1583;&#1608;&#1606;&#1614; &#1601;&#1610;&#1585;&#1601;&#1593; &#1576;&#1575;&#1604;&#1608;&#1575;&#1608;&#1548; &#1608;&#1610;&#1615;&#1580;&#1614;&#1585;&#1617;&#1614;&#1575;&#1606;&#1616; &#1608;&#1610;&#1606;&#1589;&#1576;&#1575;&#1606; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569;. &#1608;&#1603;&#1604;&#1575; &#1608;&#1603;&#1604;&#1578;&#1575; &#1605;&#1593; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1603;&#1575;&#1604;&#1605;&#1579;&#1606;&#1609;&#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1575;&#1579;&#1606;&#1578;&#1575;&#1606; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; &#1608;&#1573;&#1606; &#1585;&#1615;&#1603;&#1617;&#1616;&#1576;&#1614;&#1575;. &#1608;&#1571;&#1615;&#1608;&#1618;&#1604;&#1615;&#1608; &#1608;&#1593;&#1616;&#1588;&#1618;&#1585;&#1615;&#1608;&#1606; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1615;&#1607; &#1608;&#1593;&#1575;&#1604;&#1614;&#1605;&#1608;&#1606;&#1614; &#1608;&#1571;&#1614;&#1607;&#1618;&#1604;&#1615;&#1608;&#1606;&#1614; &#1608;&#1608;&#1575;&#1576;&#1616;&#1604;&#1608;&#1606;&#1614; &#1608;&#1571;&#1614;&#1585;&#1614;&#1590;&#1615;&#1608;&#1606;&#1614; &#1608;&#1587;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1608;&#1576;&#1575;&#1576;&#1615;&#1607; &#1608;&#1576;&#1614;&#1606;&#1615;&#1608;&#1606;&#1614; &#1608;&#1593;&#1616;&#1604;&#1617;&#1616;&#1600;&#1610;&#1617;&#1615;&#1608;&#1606;&#1614; &#1608;&#1588;&#1616;&#1576;&#1618;&#1607;&#1615;&#1607;&#1615; &#1603;&#1575;&#1604;&#1580;&#1605;&#1593;&#1616;. <br />
&#1608;&#1571;&#1608;&#1604;&#1575;&#1578;&#1615; &#1608;&#1605;&#1575; &#1580;&#1615;&#1605;&#1616;&#1593;&#1614; &#1576;&#1571;&#1604;&#1601;&#1613; &#1608;&#1578;&#1575;&#1569; &#1605;&#1614;&#1586;&#1616;&#1610;&#1583;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1605;&#1575; &#1587;&#1615;&#1605;&#1617;&#1616;&#1610;&#1614; &#1576;&#1607; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610;&#1606;&#1589;&#1576; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577;&#1548; &#1606;&#1581;&#1608; ( &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578;&#1616; )&#1548; &#1608; ( &#1571;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1576;&#1606;&#1575;&#1578;&#1616; ). <br />
&#1608;&#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1589;&#1585;&#1601; &#1601;&#1610;&#1580;&#1585; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1606;&#1581;&#1608;&#1614; ( &#1576;&#1571;&#1601;&#1590;&#1604;&#1614; &#1605;&#1606;&#1607; )&#1548; &#1573;&#1604;&#1575; &#1605;&#1593; &#1571;&#1614;&#1604;&#1618; &#1606;&#1581;&#1608;&#1615; ( &#1576;&#1575;&#1604;&#1571;&#1601;&#1590;&#1604;&#1616; ) &#1571;&#1608; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1606;&#1581;&#1608;&#1615; ( &#1576;&#1571;&#1601;&#1590;&#1604;&#1616;&#1603;&#1605; ).<br />
&#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577;&#1614; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577;&#1614;&#1548; &#1608;&#1607;&#1610; &#1578;&#1614;&#1601;&#1593;&#1604;&#1575;&#1606;&#1616; &#1608;&#1578;&#1614;&#1601;&#1593;&#1604;&#1608;&#1606;&#1614; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1601;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1578;&#1601;&#1593;&#1604;&#1610;&#1606;&#1614;&#1548; &#1601;&#1578;&#1585;&#1601;&#1593; &#1576;&#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1606;&#1608;&#1606;&#1548; &#1608;&#1578;&#1580;&#1586;&#1605; &#1608;&#1578;&#1606;&#1589;&#1576; &#1576;&#1581;&#1584;&#1601;&#1607;&#1575;&#1548; &#1606;&#1581;&#1608; ( &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604;&#1608;&#1575; &#1608;&#1604;&#1606; &#1578;&#1601;&#1593;&#1604;&#1608;&#1575; ). <br />
&#1608;&#1575;&#1604;&#1601;&#1593;&#1604;&#1614; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;&#1614; &#1575;&#1604;&#1605;&#1593;&#1578;&#1604;&#1617;&#1614; &#1575;&#1604;&#1570;&#1582;&#1585;&#1616; &#1601;&#1610;&#1580;&#1586;&#1605; &#1576;&#1581;&#1584;&#1601; &#1570;&#1582;&#1585;&#1607;&#1548; &#1606;&#1581;&#1608;&#1614; ( &#1604;&#1605; &#1610;&#1594;&#1586;&#1615; &#1608;&#1604;&#1605; &#1610;&#1582;&#1588;&#1614; &#1608;&#1604;&#1605; &#1610;&#1585;&#1605;&#1616; ).<br />
&#1601;&#1589;&#1604;: &#1578;&#1615;&#1602;&#1614;&#1583;&#1617;&#1614;&#1585;&#1615; &#1580;&#1605;&#1610;&#1593;&#1615; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578;&#1616; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1594;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1601;&#1578;&#1609; ) &#1608;&#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1602;&#1589;&#1608;&#1585;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1590;&#1605;&#1577;&#1615; &#1608;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577;&#1615; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; ) &#1608;&#1610;&#1587;&#1605;&#1609; &#1605;&#1606;&#1602;&#1608;&#1589;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1590;&#1605;&#1577;&#1615; &#1608;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577;&#1615; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1610;&#1582;&#1588;&#1609; )&#1548; &#1608;&#1575;&#1604;&#1590;&#1605;&#1577;&#1615; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1610;&#1583;&#1593;&#1608; &#1608;&#1610;&#1602;&#1590;&#1610; ). &#1608;&#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577;&#1615; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610;&#1614; &#1604;&#1606; &#1610;&#1602;&#1590;&#1610;&#1614; &#1608;&#1604;&#1606; &#1610;&#1583;&#1593;&#1608;&#1614; ).<br />
&#1601;&#1589;&#1604;&#1612;: &#1610;&#1615;&#1585;&#1618;&#1601;&#1614;&#1593;&#1615; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;&#1615; &#1582;&#1575;&#1604;&#1610;&#1575;&#1611; &#1605;&#1606; &#1606;&#1575;&#1589;&#1576; &#1608;&#1580;&#1575;&#1586;&#1605; &#1606;&#1581;&#1608;&#1615; ( &#1610;&#1602;&#1608;&#1605;&#1615; &#1586;&#1610;&#1583; ). <br />
&#1608;&#1610;&#1606;&#1589;&#1576; &#1576;&#1600;( &#1604;&#1606;&#1618; ) &#1606;&#1581;&#1608;&#1615; ( &#1604;&#1606; &#1606;&#1576;&#1585;&#1581;&#1614; )&#1548; &#1608;&#1576;&#1600;( &#1603;&#1614;&#1610;&#1616; ) &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577;&#1616; &#1606;&#1581;&#1608;&#1615; ( &#1604;&#1603;&#1614;&#1610;&#1618;&#1604;&#1575; &#1578;&#1571;&#1587;&#1608;&#1575; )&#1548; &#1608;&#1576;&#1600;( &#1573;&#1616;&#1584;&#1614;&#1606;&#1618; ) &#1605;&#1589;&#1583;&#1585;&#1577;&#1611; &#1608;&#1607;&#1608; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1612; &#1605;&#1578;&#1589;&#1604;&#1612; &#1571;&#1608; &#1605;&#1606;&#1601;&#1589;&#1604;&#1612; &#1576;&#1602;&#1614;&#1587;&#1614;&#1605;&#1613; &#1606;&#1581;&#1608;&#1615; ( &#1573;&#1584;&#1606; &#1571;&#1603;&#1585;&#1605;&#1614;&#1603; ) &#1608; ( &#1573;&#1584;&#1606; - &#1608;&#1575;&#1604;&#1604;&#1607; - &#1606;&#1585;&#1605;&#1610;&#1614;&#1607;&#1605; &#1576;&#1581;&#1585;&#1576; )&#1548; &#1608;&#1576;&#1600;( &#1571;&#1614;&#1606;&#1618; ) &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577;&#1616; &#1592;&#1575;&#1607;&#1585;&#1577;&#1611; &#1606;&#1581;&#1608; ( &#1571;&#1606; &#1610;&#1594;&#1601;&#1585;&#1614; &#1604;&#1610; )&#1548; &#1605;&#1575; &#1604;&#1605; &#1578;&#1587;&#1576;&#1602; &#1576;&#1593;&#1616;&#1604;&#1618;&#1605;&#1613; &#1606;&#1581;&#1608; ( &#1593;&#1604;&#1605; &#1571;&#1606; &#1587;&#1610;&#1603;&#1608;&#1606;&#1615; &#1605;&#1606;&#1603;&#1605; &#1605;&#1585;&#1590;&#1609; )&#1548; &#1601;&#1573;&#1606; &#1587;&#1615;&#1576;&#1616;&#1602;&#1614;&#1578;&#1618; &#1576;&#1616;&#1592;&#1614;&#1606;&#1617;&#1613; &#1601;&#1608;&#1580;&#1607;&#1575;&#1606;&#1616; &#1606;&#1581;&#1608; ( &#1608;&#1581;&#1587;&#1576;&#1608;&#1575; &#1571;&#1606; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1614; &#1601;&#1578;&#1606;&#1577;&#1612; )&#1548; &#1608;&#1605;&#1590;&#1605;&#1585;&#1577;&#1611; &#1580;&#1608;&#1575;&#1586;&#1575;&#1611; &#1576;&#1593;&#1583; &#1593;&#1575;&#1591;&#1601;&#1613; &#1605;&#1587;&#1576;&#1608;&#1602;&#1613; &#1576;&#1575;&#1587;&#1605; &#1582;&#1575;&#1604;&#1589; &#1606;&#1581;&#1608; ( &#1608;&#1604;&#1615;&#1576;&#1618;&#1587;&#1615; &#1593;&#1576;&#1575;&#1569;&#1577; &#1608;&#1578;&#1602;&#1585;&#1617;&#1614; &#1593;&#1610;&#1606;&#1610; )&#1548; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1575;&#1605;&#1616; &#1606;&#1581;&#1608; ( &#1604;&#1616;&#1578;&#1576;&#1610;&#1606;&#1614; &#1604;&#1604;&#1606;&#1575;&#1587; ) &#1573;&#1604;&#1575; &#1601;&#1610; &#1606;&#1581;&#1608;&#1616; ( &#1616;&#1604;&#1574;&#1614;&#1604;&#1575; &#1610;&#1593;&#1604;&#1605; ) ( &#1604;&#1616;&#1574;&#1614;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606;&#1614; &#1604;&#1604;&#1606;&#1575;&#1587; ) &#1601;&#1614;&#1578;&#1614;&#1592;&#1618;&#1607;&#1614;&#1585;&#1615; &#1604;&#1575; &#1594;&#1610;&#1585;&#1615;&#1548; &#1608;&#1606;&#1581;&#1608;&#1615; ( &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1616;&#1610;&#1593;&#1584;&#1576;&#1617;&#1614;&#1607;&#1605; ) &#1601;&#1578;&#1615;&#1590;&#1618;&#1605;&#1614;&#1585;&#1615; &#1604;&#1575; &#1594;&#1610;&#1585;&#1615;&#1548; &#1603;&#1573;&#1590;&#1605;&#1575;&#1585;&#1607;&#1575; &#1576;&#1593;&#1583; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611; &#1606;&#1581;&#1608;&#1616; ( &#1581;&#1578;&#1609; &#1610;&#1585;&#1580;&#1593;&#1614; &#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1608;&#1587;&#1609; )&#1548; &#1608;&#1576;&#1593;&#1583; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &#1573;&#1604;&#1609; &#1606;&#1581;&#1608;&#1616; ( &#1604;&#1571;&#1614;&#1587;&#1618;&#1578;&#1614;&#1587;&#1618;&#1607;&#1616;&#1604;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1589;&#1593;&#1576; &#1571;&#1608; &#1571;&#1583;&#1585;&#1603;&#1614; &#1575;&#1604;&#1605;&#1606;&#1609; ) &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &#1573;&#1616;&#1604;&#1575; &#1606;&#1581;&#1608;&#1616; ( &#1608;&#1603;&#1606;&#1578;&#1615; &#1573;&#1584;&#1575; &#1594;&#1614;&#1605;&#1614;&#1586;&#1618;&#1578;&#1615; &#1602;&#1606;&#1575;&#1577;&#1614; &#1602;&#1608;&#1605;&#1613; &#1603;&#1614;&#1587;&#1614;&#1585;&#1618;&#1578;&#1615; &#1603;&#1615;&#1593;&#1615;&#1608;&#1576;&#1614;&#1607;&#1575; &#1571;&#1608; &#1578;&#1587;&#1578;&#1602;&#1610;&#1605;&#1614;&#1575; )&#1548; &#1608;&#1576;&#1593;&#1583;&#1614; &#1601;&#1575;&#1569;&#1616; &#1575;&#1604;&#1587;&#1576;&#1576;&#1610;&#1577;&#1616; &#1571;&#1608; &#1608;&#1575;&#1608;&#1616; &#1575;&#1604;&#1605;&#1593;&#1610;&#1577;&#1616; &#1605;&#1587;&#1576;&#1608;&#1602;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1576;&#1606;&#1601;&#1610; &#1605;&#1614;&#1581;&#1618;&#1590;&#1613; &#1571;&#1608; &#1591;&#1604;&#1576;&#1613; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1581;&#1608;&#1616; ( &#1604;&#1575; &#1610;&#1615;&#1602;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1614;&#1610;&#1605;&#1608;&#1578;&#1608;&#1575; ) ( &#1608;&#1610;&#1593;&#1604;&#1605;&#1614; &#1575;&#1604;&#1589;&#1575;&#1576;&#1585;&#1610;&#1606; ) ( &#1608;&#1604;&#1575; &#1578;&#1591;&#1594;&#1608;&#1575; &#1601;&#1610;&#1607; &#1601;&#1610;&#1581;&#1604;&#1617;&#1614; ) &#1608; ( &#1604;&#1575; &#1578;&#1571;&#1603;&#1604;&#1616; &#1575;&#1604;&#1587;&#1605;&#1603; &#1608;&#1578;&#1588;&#1585;&#1576;&#1614; &#1575;&#1604;&#1581;&#1604;&#1610;&#1576; ).<br />
&#1601;&#1573;&#1606; &#1587;&#1614;&#1602;&#1614;&#1591;&#1614;&#1578;&#1616; &#1575;&#1604;&#1601;&#1575;&#1569;&#1615; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1604;&#1576; &#1608;&#1602;&#1615;&#1589;&#1616;&#1583;&#1614; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;&#1615; &#1580;&#1615;&#1586;&#1616;&#1605;&#1614; &#1606;&#1581;&#1608;&#1615; &#1602;&#1608;&#1604;&#1616;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1602;&#1604; &#1578;&#1593;&#1575;&#1604;&#1614;&#1608;&#1575; &#1571;&#1578;&#1604;&#1615; ). &#1608;&#1588;&#1585;&#1591;&#1615; &#1575;&#1604;&#1580;&#1586;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1607;&#1610;&#1616; &#1589;&#1581;&#1577;&#1615; &#1581;&#1604;&#1608;&#1604;&#1616; &#1573;&#1616;&#1606;&#1618; &#1604;&#1575; &#1605;&#1581;&#1604;&#1617;&#1614;&#1607; &#1606;&#1581;&#1608;&#1615; ( &#1604;&#1575; &#1578;&#1583;&#1606;&#1615; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583; &#1578;&#1587;&#1604;&#1605;&#1618; )&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1610;&#1571;&#1603;&#1604;&#1615;&#1603;. <br />
&#1608;&#1610;&#1615;&#1580;&#1586;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1604;&#1614;&#1605;&#1618; &#1606;&#1581;&#1608; ( &#1604;&#1605; &#1610;&#1604;&#1583;&#1618; &#1608;&#1604;&#1605; &#1610;&#1608;&#1604;&#1583;&#1618; )&#1548; &#1608;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1606;&#1581;&#1608; ( &#1604;&#1605;&#1575; &#1610;&#1602;&#1590;&#1616; )&#1548; &#1608;&#1576;&#1575;&#1604;&#1604;&#1575;&#1605; &#1608;&#1604;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;&#1616;&#1610;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1606;&#1581;&#1608; ( &#1604;&#1616;&#1610;&#1606;&#1601;&#1602;&#1618;&#1548; &#1604;&#1616;&#1610;&#1602;&#1590;&#1616;&#1548; &#1604;&#1575; &#1578;&#1588;&#1585;&#1603;&#1618;&#1548; &#1604;&#1575; &#1578;&#1572;&#1575;&#1582;&#1584;&#1618;&#1606;&#1575; ).<br />
&#1608;&#1610;&#1614;&#1580;&#1618;&#1586;&#1616;&#1605;&#1615; &#1601;&#1593;&#1604;&#1610;&#1616;&#1606; &#1573;&#1606;&#1618; &#1608;&#1573;&#1584;&#1618;&#1605;&#1575; &#1608;&#1571;&#1614;&#1610;&#1617;&#1612; &#1608;&#1571;&#1610;&#1606;&#1614; &#1608;&#1571;&#1606;&#1609; &#1608;&#1571;&#1610;&#1575;&#1606;&#1614; &#1608;&#1605;&#1578;&#1609; &#1608;&#1605;&#1607;&#1605;&#1575; &#1608;&#1605;&#1614;&#1606;&#1618; &#1608;&#1605;&#1575; &#1608;&#1581;&#1614;&#1610;&#1618;&#1579;&#1615;&#1605;&#1614;&#1575; &#1606;&#1581;&#1608; ( &#1573;&#1616;&#1606;&#1618; &#1610;&#1588;&#1571;&#1618; &#1610;&#1615;&#1584;&#1607;&#1576;&#1618;&#1603;&#1605; ) ( &#1605;&#1606; &#1610;&#1593;&#1605;&#1604;&#1618; &#1587;&#1608;&#1569;&#1575;&#1611; &#1610;&#1615;&#1580;&#1586;&#1614; &#1576;&#1607; ) ( &#1605;&#1575; &#1606;&#1606;&#1587;&#1582;&#1618; &#1605;&#1606; &#1570;&#1610;&#1577; &#1571;&#1608; &#1606;&#1606;&#1587;&#1616;&#1607;&#1575; &#1606;&#1571;&#1578;&#1616; &#1576;&#1582;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; ). <br />
&#1608;&#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1588;&#1585;&#1591;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611;&#1614; &#1608;&#1580;&#1586;&#1575;&#1569;&#1611;&#1548; &#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1614;&#1589;&#1618;&#1604;&#1615;&#1581; &#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1575;&#1604;&#1571;&#1583;&#1575;&#1577; &#1602;&#1615;&#1585;&#1616;&#1606;&#1614; &#1576;&#1575;&#1604;&#1601;&#1575;&#1569; &#1606;&#1581;&#1608;&#1615; ( &#1608;&#1573;&#1606; &#1610;&#1605;&#1587;&#1587;&#1618;&#1603; &#1576;&#1582;&#1610;&#1585; &#1601;&#1614;&#1607;&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; &#1602;&#1583;&#1610;&#1585; )&#1548; &#1571;&#1608; &#1576;&#1573;&#1584;&#1575; &#1575;&#1604;&#1601;&#1615;&#1580;&#1614;&#1575;&#1574;&#1616;&#1610;&#1577;&#1616; &#1606;&#1581;&#1608;&#1615; ( &#1608;&#1573;&#1606; &#1578;&#1615;&#1589;&#1576;&#1618;&#1607;&#1605; &#1587;&#1610;&#1574;&#1577;&#1612; &#1576;&#1605;&#1575; &#1602;&#1583;&#1605;&#1578; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1573;&#1584;&#1575; &#1607;&#1605; &#1610;&#1602;&#1606;&#1614;&#1591;&#1608;&#1606; ).<br />
&#1601;&#1589;&#1604;: &#1575;&#1604;&#1575;&#1587;&#1605; &#1590;&#1585;&#1576;&#1575;&#1606;: <br />
&#1606;&#1603;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1588;&#1575;&#1593; &#1601;&#1610; &#1580;&#1606;&#1587;&#1613; &#1605;&#1608;&#1580;&#1608;&#1583;&#1613; &#1603;&#1600;( &#1585;&#1580;&#1604; ) &#1571;&#1608; &#1605;&#1602;&#1583;&#1585;&#1613; &#1603;&#1600;( &#1588;&#1605;&#1587; ). <br />
&#1608;&#1605;&#1593;&#1585;&#1601;&#1577;&#1612; &#1608;&#1607;&#1610; &#1587;&#1578;&#1577;&#1612;: <br />
&#1575;&#1604;&#1590;&#1605;&#1610;&#1585;&#1615; &#1608;&#1607;&#1608; &#1605;&#1575; &#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1578;&#1603;&#1604;&#1605;&#1613; &#1571;&#1608; &#1605;&#1582;&#1575;&#1591;&#1576;&#1613; &#1571;&#1608; &#1594;&#1575;&#1574;&#1576;&#1613;. &#1608;&#1607;&#1608; &#1573;&#1605;&#1575; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1578;&#1616;&#1585;&#1612; &#1603;&#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1608;&#1580;&#1608;&#1576;&#1575;&#1611; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1571;&#1602;&#1608;&#1605;&#1615; ) &#1608; ( &#1578;&#1602;&#1608;&#1605;&#1615; ) &#1571;&#1608; &#1580;&#1608;&#1575;&#1586;&#1575;&#1611; &#1601;&#1610; &#1606;&#1581;&#1608;&#1616; ( &#1586;&#1610;&#1583; &#1610;&#1602;&#1608;&#1605; )&#1548; &#1571;&#1608; &#1576;&#1575;&#1585;&#1586;&#1612; &#1608;&#1607;&#1608; &#1573;&#1605;&#1575; &#1605;&#1578;&#1589;&#1604;&#1612; &#1603;&#1600;( &#1578;&#1575;&#1569; ) ( &#1602;&#1605;&#1578;&#1615; ) &#1608;&#1603;&#1575;&#1601;&#1616; ( &#1571;&#1603;&#1585;&#1605;&#1615;&#1603;&#1614; ) &#1608;&#1607;&#1575;&#1569;&#1616; ( &#1594;&#1604;&#1575;&#1605;&#1616;&#1607;&#1616; )&#1548; &#1571;&#1608; &#1605;&#1606;&#1601;&#1589;&#1604;&#1612; &#1603;&#1600;( &#1571;&#1606;&#1575; &#1608;&#1607;&#1608; &#1608;&#1573;&#1610;&#1575;&#1610;&#1614; ). &#1608;&#1604;&#1575; &#1601;&#1589;&#1604;&#1614; &#1605;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606;&#1616; &#1575;&#1604;&#1608;&#1589;&#1604;&#1616;&#1548; &#1573;&#1604;&#1575; &#1601;&#1610; &#1606;&#1581;&#1608;&#1616; &#1575;&#1604;&#1607;&#1575;&#1569; &#1605;&#1606; ( &#1587;&#1614;&#1604;&#1618;&#1606;&#1616;&#1610;&#1607;&#1616; ) &#1576;&#1616;&#1605;&#1614;&#1585;&#1618;&#1580;&#1615;&#1608;&#1581;&#1616;&#1610;&#1617;&#1614;&#1577;&#1613;&#1548; &#1608; ( &#1592;&#1606;&#1614;&#1606;&#1618;&#1600;&#1578;&#1615;&#1603;&#1614;&#1607;&#1615; ) &#1608; ( &#1603;&#1615;&#1606;&#1618;&#1600;&#1578;&#1614;&#1607;&#1615; ) &#1576;&#1585;&#1580;&#1581;&#1575;&#1606;. <br />
&#1579;&#1605; &#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605;&#1615; &#1573;&#1605;&#1575; &#1588;&#1582;&#1589;&#1610;&#1617;&#1612; &#1603;&#1600;( &#1586;&#1610;&#1583;&#1613; ) &#1571;&#1608; &#1580;&#1606;&#1587;&#1610;&#1617;&#1612; &#1603;&#1600;( &#1571;&#1587;&#1575;&#1605;&#1577;&#1614; )&#1548; &#1608;&#1573;&#1605;&#1575; &#1575;&#1587;&#1605;&#1612; &#1603;&#1605;&#1575; &#1605;&#1579;&#1604;&#1606;&#1575; &#1571;&#1608; &#1604;&#1602;&#1576; &#1603;&#1600;( &#1586;&#1610;&#1606;&#1616; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606;&#1614; ) &#1608; ( &#1602;&#1615;&#1601;&#1617;&#1614;&#1577;&#1614; ) &#1571;&#1608; &#1603;&#1615;&#1606;&#1618;&#1610;&#1614;&#1577;&#1612; &#1603;&#1600;( &#1571;&#1576;&#1610; &#1593;&#1605;&#1585;&#1608; ) &#1608; ( &#1571;&#1605;&#1617;&#1616; &#1603;&#1604;&#1579;&#1608;&#1605;&#1613; ). &#1608;&#1610;&#1615;&#1572;&#1614;&#1582;&#1617;&#1614;&#1585; &#1575;&#1604;&#1604;&#1602;&#1576;&#1615; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1578;&#1575;&#1576;&#1593;&#1575;&#1611; &#1604;&#1607; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611;&#1548; &#1571;&#1608; &#1605;&#1582;&#1601;&#1608;&#1590;&#1575;&#1611; &#1576;&#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1573;&#1606; &#1571;&#1615;&#1601;&#1618;&#1585;&#1616;&#1583;&#1614; &#1603;&#1600;( &#1587;&#1614;&#1593;&#1616;&#1610;&#1583;&#1616; &#1603;&#1615;&#1585;&#1618;&#1586;&#1613; ).<br />
&#1579;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;&#1615;. &#1608;&#1607;&#1610; &#1584;&#1614;&#1575; &#1604;&#1604;&#1605;&#1584;&#1603;&#1585;&#1548; &#1608;&#1584;&#1616;&#1610; &#1608;&#1584;&#1616;&#1607;&#1616; &#1608;&#1578;&#1616;&#1610; &#1608;&#1578;&#1616;&#1607;&#1616; &#1608;&#1578;&#1614;&#1575; &#1604;&#1604;&#1605;&#1572;&#1606;&#1579;&#1548; &#1608;&#1584;&#1575;&#1606;&#1616; &#1608;&#1578;&#1575;&#1606;&#1616; &#1604;&#1604;&#1605;&#1579;&#1606;&#1609; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1585;&#1601;&#1593;&#1575;&#1611; &#1608;&#1576;&#1575;&#1604;&#1610;&#1575;&#1569; &#1580;&#1614;&#1585;&#1617;&#1575;&#1611; &#1608;&#1606;&#1589;&#1576;&#1575;&#1611;&#1548; &#1608;&#1571;&#1615;&#1608;&#1618;&#1604;&#1575;&#1569;&#1616; &#1604;&#1580;&#1605;&#1593;&#1616;&#1607;&#1605;&#1575;. &#1608;&#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1615; &#1576;&#1575;&#1604;&#1603;&#1575;&#1601; &#1605;&#1580;&#1585;&#1583;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1605; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; &#1571;&#1608; &#1605;&#1602;&#1585;&#1608;&#1606;&#1577;&#1611; &#1576;&#1607;&#1575;&#1548; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; &#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593; &#1601;&#1610; &#1604;&#1594;&#1577; &#1605;&#1606; &#1605;&#1583;&#1617;&#1614;&#1607;&#1615; &#1608;&#1601;&#1610;&#1605;&#1575; &#1578;&#1602;&#1583;&#1617;&#1614;&#1605;&#1614;&#1578;&#1618;&#1607;&#1615; &#1607;&#1614;&#1575; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1616;. <br />
&#1579;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604;&#1615;. &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1608;&#1575;&#1604;&#1578;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1608;&#1575;&#1604;&#1604;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1585;&#1601;&#1593;&#1575;&#1611; &#1608;&#1576;&#1575;&#1604;&#1610;&#1575;&#1569; &#1580;&#1585;&#1575;&#1611; &#1608;&#1606;&#1589;&#1576;&#1575;&#1611;&#1548; &#1608;&#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; &#1608;&#1575;&#1604;&#1571;&#1604;&#1609;&#1548; &#1608;&#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1575;&#1604;&#1604;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1548; &#1608;&#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1614;&#1606;&#1618; &#1608;&#1605;&#1614;&#1575; &#1608;&#1571;&#1610;&#1617;&#1615;&#1548; &#1608;&#1571;&#1614;&#1604;&#1618; &#1601;&#1610; &#1608;&#1589;&#1601;&#1613; &#1589;&#1585;&#1610;&#1581;&#1613; &#1604;&#1594;&#1610;&#1585; &#1578;&#1601;&#1590;&#1610;&#1604;&#1613; &#1603;&#1575;&#1604;&#1590;&#1575;&#1585;&#1576;&#1616; &#1608;&#1575;&#1604;&#1605;&#1590;&#1585;&#1608;&#1576;&#1616;&#1548; &#1608;&#1584;&#1608; &#1601;&#1610; &#1604;&#1594;&#1577; &#1591;&#1610;&#1617;&#1569;&#1548; &#1608;&#1584;&#1575; &#1576;&#1593;&#1583;&#1614; &#1605;&#1614;&#1575; &#1571;&#1608; &#1605;&#1614;&#1606;&#1618; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1616;&#1610;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616;. &#1608;&#1589;&#1616;&#1604;&#1577;&#1615; &#1571;&#1604; &#1575;&#1604;&#1608;&#1589;&#1601;&#1615;&#1548; &#1608;&#1589;&#1616;&#1604;&#1614;&#1577; &#1594;&#1610;&#1585;&#1616;&#1607;&#1575; &#1573;&#1605;&#1575; &#1580;&#1605;&#1604;&#1577;&#1612; &#1582;&#1576;&#1585;&#1610;&#1577;&#1612; &#1584;&#1575;&#1578;&#1615; &#1590;&#1605;&#1610;&#1585;&#1613; &#1591;&#1576;&#1602;&#1613; &#1604;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1610;&#1587;&#1605;&#1609; &#1593;&#1575;&#1574;&#1583;&#1575;&#1611;&#1548; &#1608;&#1602;&#1583; &#1610;&#1581;&#1584;&#1601; &#1606;&#1581;&#1608; ( &#1571;&#1610;&#1617;&#1615;&#1607;&#1605; &#1571;&#1614;&#1588;&#1614;&#1583;&#1617;&#1615; ) ( &#1608;&#1605;&#1575; &#1593;&#1614;&#1605;&#1616;&#1604;&#1614;&#1578;&#1618; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; ) ( &#1601;&#1575;&#1602;&#1590;&#1616; &#1605;&#1575; &#1571;&#1606;&#1578; &#1602;&#1575;&#1590;&#1613; ) ( &#1608;&#1610;&#1588;&#1585;&#1576; &#1605;&#1605;&#1575; &#1578;&#1588;&#1585;&#1576;&#1608;&#1606; )&#1548; &#1571;&#1608; &#1592;&#1585;&#1601;&#1612; &#1571;&#1608; &#1580;&#1575;&#1585;&#1617;&#1612; &#1608;&#1605;&#1580;&#1585;&#1608;&#1585;&#1612; &#1578;&#1575;&#1605;&#1575;&#1606;&#1616; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1606;&#1616; &#1576;&#1600;( &#1575;&#1616;&#1587;&#1618;&#1578;&#1614;&#1602;&#1614;&#1585;&#1617;&#1614; ) &#1605;&#1581;&#1584;&#1608;&#1601;&#1575;&#1611;.<br />
&#1579;&#1605; &#1584;&#1608; &#1575;&#1604;&#1571;&#1583;&#1575;&#1577;&#1548; &#1608;&#1607;&#1610; &#1571;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1608;&#1587;&#1616;&#1610;&#1576;&#1614;&#1608;&#1614;&#1610;&#1618;&#1607;&#1616;&#1548; &#1604;&#1575; &#1575;&#1604;&#1604;&#1575;&#1605;&#1615; &#1608;&#1581;&#1583;&#1614;&#1607;&#1575; &#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1604;&#1604;&#1571;&#1582;&#1601;&#1588;. &#1608;&#1578;&#1603;&#1608;&#1606; &#1604;&#1604;&#1593;&#1614;&#1607;&#1618;&#1583;&#1616; &#1606;&#1581;&#1608; ( &#1601;&#1610; &#1586;&#1580;&#1575;&#1580;&#1577;&#1613; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580;&#1577;&#1615; ) &#1608; ( &#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; )&#1548; &#1571;&#1608; &#1604;&#1604;&#1580;&#1606;&#1587; &#1603;&#1600;( &#1571;&#1614;&#1607;&#1618;&#1604;&#1614;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587;&#1614; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1585;&#1615; &#1608;&#1575;&#1604;&#1583;&#1585;&#1607;&#1605;&#1615; ) ( &#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569;&#1616; &#1603;&#1604; &#1588;&#1610;&#1569; &#1581;&#1610;&#1617;&#1613; )&#1548; &#1571;&#1608; &#1604;&#1575;&#1587;&#1578;&#1594;&#1585;&#1575;&#1602; &#1571;&#1601;&#1585;&#1575;&#1583;&#1616;&#1607; &#1606;&#1581;&#1608; ( &#1608;&#1582;&#1615;&#1604;&#1616;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1615; &#1590;&#1593;&#1610;&#1601;&#1575;&#1611; ) &#1571;&#1608; &#1589;&#1601;&#1575;&#1578;&#1616;&#1607; &#1606;&#1581;&#1608; ( &#1586;&#1610;&#1583;&#1612; &#1575;&#1604;&#1585;&#1580;&#1604;&#1615; ). &#1608;&#1573;&#1576;&#1583;&#1575;&#1604;&#1615; &#1575;&#1604;&#1604;&#1575;&#1605; &#1605;&#1610;&#1605;&#1575;&#1611; &#1604;&#1594;&#1577;&#1612; &#1581;&#1616;&#1605;&#1618;&#1610;&#1614;&#1585;&#1616;&#1610;&#1617;&#1614;&#1577;&#1612;. <br />
&#1608;&#1575;&#1604;&#1605;&#1590;&#1575;&#1601;&#1615; &#1573;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;. &#1608;&#1607;&#1608; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1548; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601;&#1614; &#1573;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1603;&#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605;&#1616;.<br />
&#1576;&#1575;&#1576;&#1612;: &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;&#1615; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585;&#1615; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575;&#1606;&#1616;&#1548; &#1603;&#1600;( &#1575;&#1604;&#1604;&#1607;&#1615; &#1585;&#1576;&#1617;&#1615;&#1606;&#1575; ) &#1608; ( &#1605;&#1581;&#1605;&#1583;&#1612; &#1606;&#1576;&#1610;&#1617;&#1615;&#1606;&#1575; ). <br />
&#1608;&#1610;&#1602;&#1593; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;&#1615; &#1606;&#1603;&#1585;&#1577;&#1611; &#1573;&#1606; &#1593;&#1605;&#1617;&#1614; &#1571;&#1608; &#1582;&#1589;&#1617;&#1614;&#1548; &#1606;&#1581;&#1608;&#1615; ( &#1605;&#1575; &#1585;&#1580;&#1604;&#1612; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; ) ( &#1571;&#1614;&#1573;&#1616;&#1604;&#1614;&#1607;&#1612; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; ) ( &#1608;&#1604;&#1614;&#1593;&#1614;&#1576;&#1618;&#1583;&#1612; &#1605;&#1572;&#1605;&#1606;&#1612; &#1582;&#1610;&#1585;&#1612; &#1605;&#1606; &#1605;&#1588;&#1585;&#1603; ) &#1608; ( &#1582;&#1605;&#1587;&#1615; &#1589;&#1604;&#1608;&#1575;&#1578;&#1613; &#1603;&#1578;&#1576;&#1607;&#1615;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; ).<br />
&#1608;&#1575;&#1604;&#1582;&#1576;&#1585;&#1615; &#1580;&#1605;&#1604;&#1577;&#1611; &#1604;&#1607;&#1575; &#1585;&#1575;&#1576;&#1591;&#1612; &#1603;&#1600;( &#1586;&#1610;&#1583;&#1612; &#1571;&#1576;&#1608;&#1607; &#1602;&#1575;&#1574;&#1605;&#1612; ) &#1608; ( &#1604;&#1576;&#1575;&#1587;&#1615; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1584;&#1604;&#1603; &#1582;&#1610;&#1585; ) &#1608; ( &#1575;&#1604;&#1581;&#1575;&#1602;&#1577;&#1615; &#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1602;&#1577;&#1615; ) &#1608; ( &#1586;&#1610;&#1583;&#1612; &#1606;&#1593;&#1605;&#1614; &#1575;&#1604;&#1585;&#1580;&#1604;&#1615; )&#1548; &#1573;&#1604;&#1575; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1602;&#1604; &#1607;&#1608; &#1575;&#1604;&#1604;&#1600;&#1607;&#1615; &#1571;&#1581;&#1583;&#1612; )&#1548; &#1608;&#1592;&#1585;&#1601;&#1575;&#1611; &#1605;&#1606;&#1589;&#1608;&#1576;&#1575;&#1611; &#1606;&#1581;&#1608; ( &#1608;&#1575;&#1604;&#1585;&#1603;&#1576;&#1615; &#1571;&#1587;&#1601;&#1604;&#1614; &#1605;&#1606;&#1603;&#1605; )&#1548; &#1608;&#1580;&#1575;&#1585;&#1575;&#1611; &#1608;&#1605;&#1580;&#1585;&#1608;&#1585;&#1575;&#1611; &#1603;&#1600;( &#1575;&#1604;&#1581;&#1605;&#1583;&#1615; &#1604;&#1604;&#1607; &#1585;&#1576;&#1617;&#1616; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ) &#1608;&#1578;&#1593;&#1604;&#1602;&#1615;&#1607;&#1605;&#1575; &#1576;&#1600;( &#1605;&#1587;&#1578;&#1602;&#1616;&#1585;&#1617; ) &#1571;&#1608; ( &#1575;&#1587;&#1578;&#1602;&#1614;&#1585;&#1617; ) &#1605;&#1581;&#1584;&#1608;&#1601;&#1578;&#1610;&#1606;&#1616;. <br />
&#1608;&#1604;&#1575; &#1610;&#1582;&#1576;&#1585; &#1576;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1584;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1604;&#1610;&#1604;&#1577;&#1615; &#1608;&#1575;&#1604;&#1607;&#1604;&#1575;&#1604;&#1615; &#1605;&#1578;&#1571;&#1608;&#1617;&#1614;&#1604;&#1612;. &#1608;&#1610;&#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593;&#1615; &#1608;&#1589;&#1601;&#1613; &#1605;&#1615;&#1593;&#1618;&#1578;&#1614;&#1605;&#1616;&#1583;&#1613; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1613; &#1571;&#1608; &#1606;&#1601;&#1610;&#1613;&#1548; &#1606;&#1581;&#1608; ( &#1571;&#1602;&#1575;&#1591;&#1606;&#1612; &#1602;&#1608;&#1605;&#1615; &#1587;&#1604;&#1605;&#1609; ) &#1608; ( &#1605;&#1575; &#1605;&#1590;&#1585;&#1608;&#1576;&#1612; &#1575;&#1604;&#1593;&#1614;&#1605;&#1618;&#1585;&#1614;&#1575;&#1606;&#1616; ). <br />
&#1608;&#1602;&#1583; &#1610;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1582;&#1576;&#1585;&#1548; &#1606;&#1581;&#1608; ( &#1608;&#1607;&#1608; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585;&#1615; &#1575;&#1604;&#1608;&#1583;&#1608;&#1583;&#1615; ). &#1608;&#1602;&#1583; &#1610;&#1578;&#1602;&#1583;&#1605;&#1615;&#1548; &#1606;&#1581;&#1608; ( &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; &#1586;&#1610;&#1583;&#1612; ) &#1608; ( &#1571;&#1610;&#1606; &#1586;&#1610;&#1583;&#1612; ). <br />
&#1608;&#1602;&#1583; &#1610;&#1615;&#1581;&#1584;&#1614;&#1601; &#1603;&#1604;&#1617;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1573; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1606;&#1581;&#1608; ( &#1587;&#1604;&#1575;&#1605;&#1612; &#1602;&#1608;&#1605;&#1612; &#1605;&#1606;&#1603;&#1585;&#1608;&#1606;&#1614; ) &#1571;&#1614;&#1610;&#1618; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1606;&#1578;&#1605;. &#1608;&#1610;&#1580;&#1576; &#1581;&#1584;&#1601;&#1615; &#1575;&#1604;&#1582;&#1576;&#1585; &#1602;&#1576;&#1604;&#1614; &#1580;&#1608;&#1575;&#1576;&#1614;&#1610;&#1618; &#1604;&#1614;&#1608;&#1618;&#1604;&#1575; &#1608;&#1575;&#1604;&#1602;&#1587;&#1605;&#1616; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1616; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1616; &#1575;&#1604;&#1605;&#1605;&#1578;&#1606;&#1593;&#1616; &#1603;&#1608;&#1606;&#1615;&#1607;&#1575; &#1582;&#1576;&#1585;&#1575;&#1611;&#1548; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1575;&#1608; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577;&#1616; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577;&#1616;&#1548; &#1606;&#1581;&#1608; ( &#1604;&#1608;&#1604;&#1575; &#1571;&#1606;&#1578;&#1605; &#1604;&#1603;&#1615;&#1600;&#1606;&#1617;&#1614;&#1575; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ) &#1608; ( &#1604;&#1614;&#1593;&#1614;&#1605;&#1618;&#1585;&#1615;&#1603;&#1614; &#1604;&#1571;&#1601;&#1593;&#1604;&#1614;&#1606;&#1617; ) &#1608; ( &#1590;&#1614;&#1585;&#1618;&#1576;&#1616;&#1610; &#1586;&#1610;&#1583;&#1575;&#1611; &#1602;&#1575;&#1574;&#1605;&#1575;&#1611; ) &#1608; ( &#1603;&#1604;&#1617;&#1615; &#1585;&#1580;&#1604; &#1608;&#1590;&#1614;&#1610;&#1593;&#1614;&#1578;&#1615;&#1607;&#1615; ).<br />
&#1576;&#1575;&#1576;&#1612;: &#1575;&#1604;&#1606;&#1608;&#1575;&#1587;&#1582; &#1604;&#1616;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1573; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1579;&#1604;&#1575;&#1579;&#1577;&#1615; &#1571;&#1606;&#1608;&#1575;&#1593;:<br />
&#1571;&#1581;&#1583;&#1615;&#1607;&#1575; &#1603;&#1575;&#1606; &#1608;&#1571;&#1605;&#1587;&#1609; &#1608;&#1571;&#1589;&#1576;&#1581; &#1608;&#1571;&#1590;&#1581;&#1609; &#1608;&#1592;&#1604; &#1608;&#1576;&#1575;&#1578; &#1608;&#1604;&#1610;&#1587; &#1608;&#1589;&#1575;&#1585; &#1608;&#1605;&#1575;&#1586;&#1575;&#1604; &#1608;&#1605;&#1575; &#1601;&#1614;&#1578;&#1616;&#1574;&#1614; &#1608;&#1605;&#1575; &#1575;&#1606;&#1618;&#1601;&#1614;&#1603;&#1617;&#1614; &#1608;&#1605;&#1575; &#1576;&#1614;&#1585;&#1616;&#1581;&#1614; &#1608;&#1605;&#1575; &#1583;&#1575;&#1605;&#1548; &#1601;&#1610;&#1585;&#1601;&#1614;&#1593;&#1618;&#1606;&#1614; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;&#1614; &#1575;&#1587;&#1605;&#1575;&#1611; &#1604;&#1607;&#1606; &#1608;&#1610;&#1606;&#1589;&#1576;&#1618;&#1606;&#1614; &#1575;&#1604;&#1582;&#1576;&#1585;&#1614; &#1582;&#1576;&#1585;&#1575;&#1611; &#1604;&#1607;&#1606; &#1606;&#1581;&#1608; ( &#1608;&#1603;&#1575;&#1606; &#1585;&#1576;&#1617;&#1615;&#1603; &#1602;&#1583;&#1610;&#1585;&#1575;&#1611; ). <br />
&#1608;&#1602;&#1583; &#1610;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1582;&#1576;&#1585;&#1615; &#1606;&#1581;&#1608; ( &#1601;&#1604;&#1610;&#1587;&#1614; &#1587;&#1608;&#1575;&#1569;&#1611; &#1593;&#1575;&#1604;&#1605;&#1612; &#1608;&#1580;&#1607;&#1608;&#1604;&#1612; ). <br />
&#1608;&#1602;&#1583; &#1610;&#1578;&#1602;&#1583;&#1605;&#1615; &#1575;&#1604;&#1582;&#1576;&#1585;&#1615; &#1573;&#1604;&#1575; &#1582;&#1576;&#1585;&#1614; &#1583;&#1575;&#1605; &#1608;&#1604;&#1610;&#1587;. <br />
&#1608;&#1578;&#1582;&#1578;&#1589; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577;&#1615; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1605;&#1585;&#1575;&#1583;&#1614;&#1601;&#1614;&#1577;&#1616; &#1589;&#1575;&#1585;&#1548; &#1608;&#1594;&#1610;&#1585;&#1615; &#1604;&#1610;&#1587; &#1608;&#1601;&#1614;&#1578;&#1616;&#1574;&#1614; &#1608;&#1586;&#1575;&#1604; &#1576;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605;&#1616; - &#1571;&#1610;&#1618; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1606;&#1575;&#1569;&#1616; &#1593;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; - &#1606;&#1581;&#1608; ( &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1584;&#1608; &#1593;&#1587;&#1585;&#1577; &#1601;&#1606;&#1592;&#1585;&#1577;&#1612; &#1573;&#1604;&#1609; &#1605;&#1610;&#1587;&#1585;&#1577; ) ( &#1601;&#1587;&#1576;&#1581;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1581;&#1610;&#1606; &#1578;&#1605;&#1587;&#1608;&#1606; &#1608;&#1581;&#1610;&#1606; &#1578;&#1589;&#1576;&#1581;&#1608;&#1606; ) ( &#1582;&#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1583;&#1575;&#1605;&#1578; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; )&#1548; &#1608;&#1603;&#1575;&#1606; &#1576;&#1580;&#1608;&#1575;&#1586; &#1586;&#1610;&#1575;&#1583;&#1578;&#1616;&#1607;&#1575; &#1605;&#1578;&#1608;&#1587;&#1591;&#1577;&#1611; &#1606;&#1581;&#1608; ( &#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1581;&#1587;&#1606;&#1614; &#1586;&#1610;&#1583;&#1575;&#1611; ) &#1608;&#1581;&#1584;&#1601;&#1616; &#1606;&#1608;&#1606;&#1616; &#1605;&#1590;&#1575;&#1585;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1586;&#1608;&#1605;&#1616; &#1608;&#1589;&#1618;&#1604;&#1575;&#1611; &#1573;&#1606; &#1604;&#1605; &#1610;&#1604;&#1602;&#1614;&#1607;&#1575; &#1587;&#1575;&#1603;&#1606;&#1612; &#1608;&#1604;&#1575; &#1590;&#1605;&#1610;&#1585;&#1615; &#1606;&#1589;&#1576;&#1613; &#1605;&#1578;&#1589;&#1604;&#1612;&#1548; &#1608;&#1581;&#1584;&#1601;&#1616;&#1607;&#1575; &#1608;&#1581;&#1583;&#1614;&#1607;&#1575; &#1605;&#1593;&#1608;&#1617;&#1614;&#1590;&#1575;&#1611; &#1593;&#1606;&#1607;&#1575; &#1605;&#1575; &#1601;&#1610; &#1605;&#1579;&#1604; ( &#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1571;&#1606;&#1578; &#1584;&#1575; &#1606;&#1601;&#1585; ) &#1608;&#1605;&#1593; &#1575;&#1587;&#1605;&#1607;&#1575; &#1601;&#1610; &#1605;&#1579;&#1604; ( &#1573;&#1616;&#1606;&#1618; &#1582;&#1610;&#1585;&#1575;&#1611; &#1601;&#1582;&#1610;&#1585;&#1612; ) &#1608; ( &#1575;&#1604;&#1578;&#1614;&#1605;&#1616;&#1587;&#1618; &#1608;&#1604;&#1608; &#1582;&#1575;&#1578;&#1614;&#1605;&#1575;&#1611; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; ).<br />
&#1608;&#1605;&#1575; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1577;&#1615; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1603;&#1604;&#1610;&#1587; &#1573;&#1606; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1605;&#1615;&#1548; &#1608;&#1604;&#1605; &#1610;&#1615;&#1587;&#1618;&#1576;&#1614;&#1602;&#1618; &#1576;&#1600;( &#1573;&#1606; ) &#1608;&#1604;&#1575; &#1576;&#1605;&#1593;&#1605;&#1608;&#1604;&#1616; &#1575;&#1604;&#1582;&#1576;&#1585; &#1573;&#1604;&#1575; &#1592;&#1585;&#1601;&#1575;&#1611; &#1571;&#1608; &#1580;&#1575;&#1585;&#1575;&#1611; &#1608;&#1605;&#1580;&#1585;&#1608;&#1585;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1575;&#1602;&#1578;&#1585;&#1606;&#1614; &#1575;&#1604;&#1582;&#1576;&#1585;&#1615; &#1576;&#1573;&#1604;&#1575;&#1548; &#1606;&#1581;&#1608; ( &#1605;&#1575; &#1607;&#1584;&#1575; &#1576;&#1588;&#1585;&#1575;&#1611; ). <br />
&#1608;&#1603;&#1584;&#1575; &#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1577;&#1615; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1588;&#1585;&#1591; &#1578;&#1606;&#1603;&#1610;&#1585; &#1605;&#1593;&#1605;&#1608;&#1604;&#1614;&#1610;&#1618;&#1607;&#1575; &#1606;&#1581;&#1608; ( &#1578;&#1614;&#1593;&#1614;&#1586;&#1617;&#1614; &#1601;&#1604;&#1575; &#1588;&#1610;&#1569;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1576;&#1575;&#1602;&#1610;&#1575;&#1611; &#1608;&#1604;&#1575; &#1608;&#1614;&#1586;&#1614;&#1585;&#1612; &#1605;&#1605;&#1575; &#1602;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1608;&#1575;&#1602;&#1610;&#1575;&#1611; ). <br />
&#1608;&#1604;&#1575;&#1578;&#1614; &#1604;&#1603;&#1606;&#1618; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1606;. &#1608;&#1604;&#1575; &#1610;&#1615;&#1580;&#1618;&#1605;&#1593; &#1576;&#1610;&#1606; &#1580;&#1586;&#1571;&#1614;&#1610;&#1618;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1615; &#1581;&#1584;&#1601;&#1615; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1606;&#1581;&#1608; ( &#1608;&#1604;&#1575;&#1578;&#1614; &#1581;&#1610;&#1606;&#1614; &#1605;&#1606;&#1575;&#1589;&#1613; ).<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1573;&#1606;&#1617; &#1608;&#1571;&#1606;&#1617; &#1604;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1614; &#1604;&#1604;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603;&#1548; &#1608;&#1603;&#1571;&#1606; &#1604;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1571;&#1608; &#1575;&#1604;&#1592;&#1606;&#1548; &#1608;&#1604;&#1610;&#1578; &#1604;&#1604;&#1578;&#1605;&#1606;&#1610;&#1548; &#1608;&#1604;&#1593;&#1604; &#1604;&#1604;&#1578;&#1617;&#1614;&#1585;&#1614;&#1580;&#1617;&#1616;&#1610; &#1571;&#1608; &#1575;&#1604;&#1573;&#1588;&#1601;&#1575;&#1602; &#1571;&#1608; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604;. &#1601;&#1610;&#1606;&#1589;&#1616;&#1576;&#1618;&#1606;&#1614; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;&#1614; &#1575;&#1587;&#1605;&#1575;&#1611; &#1604;&#1607;&#1606;&#1548; &#1608;&#1610;&#1585;&#1601;&#1593;&#1618;&#1606;&#1614; &#1575;&#1604;&#1582;&#1576;&#1585;&#1614; &#1582;&#1576;&#1585;&#1575;&#1611; &#1604;&#1607;&#1606;&#1548; &#1573;&#1606; &#1604;&#1605; &#1578;&#1602;&#1578;&#1585;&#1606; &#1576;&#1607;&#1606; &#1605;&#1575; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1577;&#1615; &#1606;&#1581;&#1608;&#1615; ( &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607;&#1615; &#1573;&#1604;&#1607;&#1612; &#1608;&#1575;&#1581;&#1583;&#1612; ) &#1573;&#1604;&#1575; &#1604;&#1610;&#1578; &#1601;&#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1606;&#1548; &#1603;&#1573;&#1606;&#1618; &#1575;&#1604;&#1605;&#1603;&#1587;&#1608;&#1585;&#1577; &#1605;&#1582;&#1601;&#1601;&#1577;&#1611;. <br />
&#1601;&#1571;&#1605;&#1575; &#1604;&#1603;&#1606;&#1618; &#1605;&#1582;&#1601;&#1601;&#1577;&#1611; &#1601;&#1578;&#1615;&#1607;&#1618;&#1605;&#1614;&#1604;. &#1608;&#1571;&#1605;&#1575; &#1571;&#1606;&#1618; &#1601;&#1578;&#1614;&#1593;&#1605;&#1614;&#1604;&#1548; &#1608;&#1610;&#1580;&#1576; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1581;&#1584;&#1601;&#1615; &#1575;&#1587;&#1605;&#1607;&#1575; &#1590;&#1605;&#1610;&#1585;&#1614; &#1575;&#1604;&#1588;&#1571;&#1606;&#1548; &#1608;&#1603;&#1608;&#1606;&#1615; &#1582;&#1576;&#1585;&#1607;&#1575; &#1580;&#1605;&#1604;&#1577;&#1611; &#1605;&#1601;&#1589;&#1608;&#1604;&#1577;&#1611; - &#1573;&#1606; &#1576;&#1615;&#1583;&#1616;&#1574;&#1614;&#1578;&#1618; &#1576;&#1601;&#1593;&#1604;&#1613; &#1605;&#1615;&#1578;&#1614;&#1589;&#1614;&#1585;&#1617;&#1616;&#1601;&#1613; &#1594;&#1610;&#1585;&#1616; &#1583;&#1593;&#1575;&#1569;&#1613; &#8211; &#1576;&#1600;( &#1602;&#1583; &#1571;&#1608; &#1578;&#1606;&#1601;&#1610;&#1587; &#1571;&#1608; &#1606;&#1601;&#1610; &#1571;&#1608; &#1604;&#1608; ). &#1608;&#1571;&#1605;&#1575; &#1603;&#1571;&#1606;&#1617;&#1614; &#1601;&#1578;&#1614;&#1593;&#1605;&#1604;&#1548; &#1608;&#1610;&#1614;&#1602;&#1616;&#1604; &#1584;&#1603;&#1585;&#1615; &#1575;&#1587;&#1605;&#1607;&#1575;&#1548; &#1608;&#1610;&#1615;&#1601;&#1589;&#1614;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1606;&#1607;&#1575; &#1576;&#1600;( &#1604;&#1605; ) &#1571;&#1608; ( &#1602;&#1583; ). <br />
&#1608;&#1604;&#1575; &#1610;&#1614;&#1578;&#1614;&#1608;&#1614;&#1587;&#1591; &#1582;&#1576;&#1585;&#1615;&#1607;&#1606; &#1573;&#1604;&#1575; &#1592;&#1585;&#1601;&#1575;&#1611; &#1571;&#1608; &#1605;&#1580;&#1585;&#1608;&#1585;&#1575;&#1611; &#1606;&#1581;&#1608;&#1615; ( &#1573;&#1606;&#1617; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1593;&#1576;&#1585;&#1577;&#1611; ) ( &#1573;&#1606;&#1617; &#1604;&#1583;&#1610;&#1606;&#1575; &#1571;&#1606;&#1603;&#1575;&#1604;&#1575;&#1611; ). <br />
&#1608;&#1578;&#1615;&#1603;&#1618;&#1587;&#1614;&#1585; &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1606;&#1581;&#1608; ( &#1573;&#1606;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575;&#1607; &#1601;&#1610; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; )&#1548; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1587;&#1605; &#1606;&#1581;&#1608;&#1615; ( &#1581;&#1605; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1573;&#1606;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575;&#1607; )&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1606;&#1581;&#1608; ( &#1602;&#1575;&#1604; &#1573;&#1606;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; )&#1548; &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1575;&#1605; &#1606;&#1581;&#1608; ( &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1573;&#1606;&#1603; &#1604;&#1614;&#1585;&#1587;&#1608;&#1604;&#1607; ). <br />
&#1608;&#1610;&#1580;&#1608;&#1586; &#1583;&#1582;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1571;&#1582;&#1585; &#1605;&#1606; &#1582;&#1576;&#1585; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1603;&#1587;&#1608;&#1585;&#1577;&#1616;&#1548; &#1571;&#1608; &#1575;&#1587;&#1605;&#1607;&#1575;&#1548; &#1571;&#1608; &#1605;&#1575; &#1578;&#1608;&#1587;&#1591; &#1605;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585;&#1548; &#1571;&#1608; &#1575;&#1604;&#1601;&#1589;&#1604;. &#1608;&#1610;&#1580;&#1576; &#1605;&#1593; &#1575;&#1604;&#1605;&#1582;&#1601;&#1601;&#1577; &#1573;&#1606; &#1571;&#1615;&#1607;&#1618;&#1605;&#1616;&#1604;&#1614;&#1578;&#1618; &#1608;&#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;.<br />
&#1608;&#1605;&#1579;&#1604;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1577;&#1615; &#1604;&#1604;&#1580;&#1606;&#1587;. &#1604;&#1603;&#1606;&#1618; &#1593;&#1605;&#1604;&#1615;&#1607;&#1575; &#1582;&#1575;&#1589;&#1617;&#1612; &#1576;&#1575;&#1604;&#1605;&#1615;&#1606;&#1614;&#1603;&#1617;&#1614;&#1585;&#1575;&#1578;&#1616; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577;&#1616; &#1576;&#1607;&#1575;&#1548; &#1606;&#1581;&#1608;&#1615; ( &#1604;&#1575; &#1589;&#1575;&#1581;&#1576;&#1614; &#1593;&#1604;&#1605;&#1613; &#1605;&#1605;&#1602;&#1608;&#1578;&#1612; ) &#1608; ( &#1604;&#1575; &#1593;&#1588;&#1585;&#1610;&#1606;&#1614; &#1583;&#1585;&#1607;&#1605;&#1575;&#1611; &#1593;&#1606;&#1583;&#1610; ). <br />
&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1587;&#1605;&#1615;&#1607;&#1575; &#1594;&#1610;&#1585;&#1614; &#1605;&#1590;&#1575;&#1601; &#1608;&#1604;&#1575; &#1588;&#1616;&#1576;&#1618;&#1607;&#1616;&#1607;&#1616; &#1576;&#1615;&#1606;&#1616;&#1610;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1604;&#1575; &#1585;&#1580;&#1604;&#1614; ) &#1608; ( &#1604;&#1575; &#1585;&#1580;&#1575;&#1604;&#1614; )&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1587;&#1585; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1604;&#1575; &#1605;&#1587;&#1604;&#1605;&#1575;&#1578;&#1616; )&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1604;&#1575; &#1585;&#1580;&#1604;&#1614;&#1610;&#1618;&#1606;&#1616; ) &#1608; ( &#1604;&#1575; &#1605;&#1587;&#1604;&#1605;&#1616;&#1610;&#1618;&#1606;&#1614; ). &#1608;&#1604;&#1603; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1604;&#1575; &#1581;&#1608;&#1604;&#1614; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577;&#1614; ) &#1601;&#1578;&#1581;&#1615; &#1575;&#1604;&#1571;&#1608;&#1604;&#1616;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;&#1615; &#1608;&#1575;&#1604;&#1606;&#1589;&#1576;&#1615; &#1608;&#1575;&#1604;&#1585;&#1601;&#1593;&#1615;&#1548; &#1603;&#1575;&#1604;&#1589;&#1601;&#1577; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1604;&#1575; &#1585;&#1580;&#1604;&#1614; &#1592;&#1585;&#1610;&#1601;&#1612; )&#1548; &#1608;&#1585;&#1601;&#1593;&#1615;&#1607; &#1601;&#1610;&#1605;&#1578;&#1606;&#1593; &#1575;&#1604;&#1606;&#1589;&#1576;&#1615;. &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1615;&#1603;&#1614;&#1585;&#1617;&#1614;&#1585; &#1604;&#1575;&#1548; &#1571;&#1608; &#1601;&#1615;&#1589;&#1616;&#1604;&#1614;&#1578;&#1616; &#1575;&#1604;&#1589;&#1601;&#1577;&#1615;&#1548; &#1571;&#1608; &#1603;&#1575;&#1606;&#1578; &#1594;&#1610;&#1585;&#1614; &#1605;&#1601;&#1585;&#1583;&#1577;&#1548; &#1575;&#1616;&#1605;&#1618;&#1578;&#1606;&#1593;&#1614; &#1575;&#1604;&#1601;&#1578;&#1581;&#1615;.<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1615; &#1592;&#1614;&#1606;&#1617;&#1614; &#1608;&#1585;&#1571;&#1609; &#1608;&#1581;&#1614;&#1587;&#1616;&#1576; &#1608;&#1583;&#1614;&#1585;&#1614;&#1609; &#1608;&#1582;&#1575;&#1604; &#1608;&#1586;&#1614;&#1593;&#1614;&#1605;&#1614; &#1608;&#1608;&#1580;&#1583; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610;&#1575;&#1578;&#1615;. &#1601;&#1578;&#1606;&#1589;&#1576;&#1607;&#1605;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604;&#1614;&#1610;&#1618;&#1606;&#1616;&#1548; &#1606;&#1581;&#1608;&#1615; ( &#1585;&#1571;&#1610;&#1578;&#1615; &#1575;&#1604;&#1604;&#1600;&#1607;&#1614; &#1571;&#1603;&#1576;&#1585;&#1614; &#1603;&#1604;&#1617;&#1616; &#1588;&#1610;&#1569;&#1613; ). <br />
&#1608;&#1610;&#1615;&#1604;&#1594;&#1614;&#1610;&#1618;&#1606;&#1614; &#1576;&#1585;&#1580;&#1581;&#1575;&#1606; &#1573;&#1606; &#1578;&#1571;&#1582;&#1585;&#1618;&#1606;&#1614; &#1606;&#1581;&#1608; ( &#1575;&#1604;&#1602;&#1608;&#1605;&#1615; &#1601;&#1610; &#1571;&#1614;&#1579;&#1614;&#1585;&#1610; &#1592;&#1606;&#1606;&#1578;&#1615; )&#1548; &#1608;&#1576;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1573;&#1606; &#1578;&#1608;&#1587;&#1591;&#1606;&#1614; &#1606;&#1581;&#1608; ( &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1575;&#1580;&#1610;&#1586;&#1616; &#1582;&#1616;&#1604;&#1578;&#1615; &#1575;&#1604;&#1604;&#1572;&#1605;&#1615; &#1608; &#1575;&#1604;&#1582;&#1614;&#1608;&#1614;&#1585;&#1615; ). <br />
&#1608;&#1573;&#1606; &#1608;&#1604;&#1610;&#1614;&#1607;&#1606; &#1605;&#1575; &#1571;&#1608; &#1604;&#1575; &#1571;&#1608; &#1573;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1575;&#1578;&#1615; &#1571;&#1608; &#1604;&#1575;&#1605;&#1615; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1616; &#1571;&#1608; &#1575;&#1604;&#1602;&#1587;&#1605;&#1615; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1615; &#1576;&#1591;&#1614;&#1604; &#1593;&#1605;&#1604;&#1615;&#1607;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1580;&#1608;&#1576;&#1575;&#1611;&#1548; &#1608;&#1587;&#1615;&#1605;&#1617;&#1616;&#1610;&#1614; &#1584;&#1604;&#1603; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1611;&#1548; &#1606;&#1581;&#1608; ( &#1604;&#1616;&#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1614; &#1571;&#1610;&#1617;&#1615; &#1575;&#1604;&#1581;&#1586;&#1576;&#1610;&#1606;&#1616; &#1571;&#1614;&#1581;&#1618;&#1589;&#1609; ).<br />
&#1576;&#1575;&#1576;&#1612;: &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1585;&#1601;&#1608;&#1593;&#1612; &#1603;&#1600;( &#1602;&#1575;&#1605;&#1614; &#1586;&#1610;&#1583;&#1612; ) &#1608; ( &#1605;&#1575;&#1578; &#1593;&#1605;&#1585;&#1612;&#1608; ). &#1608;&#1604;&#1575; &#1610;&#1578;&#1571;&#1582;&#1585; &#1593;&#1575;&#1605;&#1604;&#1615;&#1607; &#1593;&#1606;&#1607;. <br />
&#1608;&#1604;&#1575; &#1578;&#1604;&#1581;&#1602;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577;&#1615; &#1578;&#1579;&#1606;&#1610;&#1577;&#1613; &#1608;&#1604;&#1575; &#1580;&#1605;&#1593;&#1613;&#1548; &#1576;&#1604; &#1610;&#1602;&#1575;&#1604; ( &#1602;&#1575;&#1605; &#1585;&#1580;&#1604;&#1575;&#1606;&#1616;&#1548; &#1608;&#1585;&#1580;&#1575;&#1604;&#1612;&#1548; &#1608;&#1606;&#1587;&#1575;&#1569;&#1612; ) &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; ( &#1602;&#1575;&#1605; &#1585;&#1580;&#1604;&#1612; ). &#1608;&#1588;&#1584; ( &#1610;&#1578;&#1593;&#1575;&#1602;&#1576;&#1608;&#1606; &#1601;&#1610;&#1603;&#1605; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1612; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604;&#1616; ) ( &#1571;&#1614;&#1608;&#1614; &#1605;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1616;&#1610;&#1617;&#1614; &#1607;&#1615;&#1605; ). <br />
&#1608;&#1578;&#1604;&#1581;&#1602;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577;&#1615; &#1578;&#1571;&#1606;&#1610;&#1579;&#1613; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1572;&#1579;&#1575;&#1611; &#1603;&#1600;( &#1602;&#1575;&#1605;&#1578;&#1618; &#1607;&#1606;&#1583;&#1612; ) &#1608; ( &#1591;&#1604;&#1593;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587;&#1615; ). &#1608;&#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1606;&#1616; &#1601;&#1610; &#1605;&#1580;&#1575;&#1586;&#1610;&#1617;&#1616; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579;&#1616; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1616; &#1606;&#1581;&#1608; ( &#1602;&#1583; &#1580;&#1575;&#1569;&#1578;&#1603;&#1605; &#1605;&#1608;&#1593;&#1592;&#1577;&#1612; &#1605;&#1606; &#1585;&#1576;&#1603;&#1605; ) ( &#1602;&#1583; &#1580;&#1575;&#1569;&#1603;&#1605; &#1576;&#1610;&#1606;&#1577; )&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1617;&#1616; &#1575;&#1604;&#1605;&#1606;&#1601;&#1589;&#1604;&#1616; &#1606;&#1581;&#1608; ( &#1581;&#1614;&#1590;&#1614;&#1585;&#1614;&#1578;&#1616; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610;&#1614; &#1575;&#1605;&#1585;&#1571;&#1577;&#1612; ) &#1608;&#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1616; &#1601;&#1610; &#1576;&#1575;&#1576; &#1606;&#1593;&#1605; &#1608;&#1576;&#1574;&#1587; &#1606;&#1581;&#1608; ( &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1616; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1615; &#1607;&#1606;&#1583;&#1612; )&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593; &#1606;&#1581;&#1608; ( &#1602;&#1575;&#1604;&#1578;&#1616; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;&#1615; ) &#1573;&#1604;&#1575; &#1580;&#1605;&#1593;&#1614;&#1610;&#1616; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1616; &#1601;&#1614;&#1603;&#1614;&#1605;&#1615;&#1601;&#1585;&#1583;&#1614;&#1610;&#1618;&#1607;&#1605;&#1575; &#1606;&#1581;&#1608; ( &#1602;&#1575;&#1605; &#1575;&#1604;&#1586;&#1610;&#1583;&#1608;&#1606; ) &#1608; ( &#1602;&#1575;&#1605;&#1578;&#1616; &#1575;&#1604;&#1607;&#1606;&#1583;&#1575;&#1578;&#1615; ). &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1605;&#1578;&#1606;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1579;&#1585; ( &#1605;&#1575; &#1602;&#1575;&#1605;&#1578;&#1618; &#1573;&#1604;&#1575; &#1607;&#1606;&#1583;&#1612; ) &#1604;&#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1614; &#1605;&#1584;&#1603;&#1585;&#1612; &#1605;&#1581;&#1584;&#1608;&#1601;&#1612;&#1548; &#1603;&#1581;&#1584;&#1601;&#1607; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1571;&#1608; &#1573;&#1591;&#1593;&#1575;&#1605;&#1612; &#1601;&#1610; &#1610;&#1608;&#1605; &#1584;&#1610; &#1605;&#1587;&#1594;&#1576;&#1577;&#1613; &#1610;&#1578;&#1610;&#1605;&#1575;&#1611; ) &#1608; ( &#1602;&#1590;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; ) &#1608; ( &#1571;&#1587;&#1605;&#1593; &#1576;&#1607;&#1605; &#1608;&#1571;&#1576;&#1589;&#1585; )&#1548; &#1608;&#1610;&#1605;&#1578;&#1606;&#1593; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1606;. <br />
&#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1610;&#1604;&#1610;&#1614; &#1593;&#1575;&#1605;&#1616;&#1604;&#1614;&#1607;. &#1608;&#1602;&#1583; &#1610;&#1578;&#1571;&#1582;&#1585; &#1580;&#1608;&#1575;&#1586;&#1575;&#1611; &#1606;&#1581;&#1608;&#1615; ( &#1608;&#1604;&#1602;&#1583; &#1580;&#1575;&#1569; &#1570;&#1604;&#1614; &#1601;&#1585;&#1593;&#1608;&#1606;&#1614; &#1575;&#1604;&#1606;&#1584;&#1585;&#1615; ) &#1608;&#1603;&#1605;&#1575; &#1571;&#1578;&#1609; &#1585;&#1576;&#1617;&#1614;&#1607; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585;&#1548; &#1608;&#1608;&#1580;&#1608;&#1576;&#1575;&#1611; &#1606;&#1581;&#1608;&#1615; ( &#1608;&#1573;&#1584; &#1575;&#1576;&#1578;&#1604;&#1609; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1614; &#1585;&#1576;&#1617;&#1615;&#1607; ) &#1608; ( &#1590;&#1585;&#1576;&#1606;&#1610; &#1586;&#1610;&#1583;&#1612; ). &#1608;&#1602;&#1583; &#1610;&#1580;&#1576; &#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1603;&#1600;( &#1590;&#1585;&#1576;&#1578; &#1586;&#1610;&#1583;&#1575;&#1611; ) &#1608; ( &#1605;&#1575; &#1571;&#1581;&#1587;&#1606;&#1614; &#1586;&#1610;&#1583;&#1575;&#1611; ) &#1608; ( &#1590;&#1585;&#1576; &#1605;&#1608;&#1587;&#1609; &#1593;&#1610;&#1587;&#1609; )&#1548; &#1576;&#1582;&#1604;&#1575;&#1601;&#1616; ( &#1571;&#1585;&#1590;&#1614;&#1593;&#1614;&#1578;&#1616; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; ). &#1608;&#1602;&#1583; &#1610;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1580;&#1608;&#1575;&#1586;&#1575;&#1611; &#1606;&#1581;&#1608;&#1615; ( &#1601;&#1585;&#1610;&#1602;&#1575;&#1611; &#1607;&#1583;&#1609; )&#1548; &#1608;&#1608;&#1580;&#1608;&#1576;&#1575;&#1611; &#1606;&#1581;&#1608; ( &#1571;&#1610;&#1617;&#1575;&#1611; &#1605;&#1575; &#1578;&#1583;&#1593;&#1608; ). <br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1593;&#1605;&#1614; &#1571;&#1608; &#1576;&#1574;&#1587;&#1614; &#1601;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1573;&#1605;&#1575; &#1605;&#1615;&#1593;&#1614;&#1585;&#1617;&#1614;&#1601;&#1612; &#1576;&#1571;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;&#1616; &#1606;&#1581;&#1608;&#1615; ( &#1606;&#1593;&#1605; &#1575;&#1604;&#1593;&#1576;&#1583; )&#1548; &#1571;&#1608; &#1605;&#1590;&#1575;&#1601;&#1612; &#1604;&#1605;&#1575; &#1607;&#1610; &#1601;&#1610;&#1607; &#1606;&#1581;&#1608;&#1615; ( &#1608;&#1604;&#1614;&#1606;&#1616;&#1593;&#1618;&#1605; &#1583;&#1575;&#1585;&#1615; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; )&#1548; &#1571;&#1608; &#1590;&#1605;&#1610;&#1585;&#1612; &#1605;&#1587;&#1578;&#1578;&#1585;&#1612; &#1605;&#1615;&#1601;&#1614;&#1587;&#1617;&#1614;&#1585;&#1612; &#1576;&#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1591;&#1575;&#1576;&#1602;&#1613; &#1604;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589; &#1606;&#1581;&#1608;&#1615; ( &#1576;&#1574;&#1587; &#1604;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &#1576;&#1583;&#1604;&#1575;&#1611; ).<br />
&#1576;&#1575;&#1576;&#1615; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576; &#1593;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;: <br />
&#1610;&#1615;&#1581;&#1618;&#1584;&#1614;&#1601;&#1615; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1615; &#1601;&#1610;&#1606;&#1608;&#1576; &#1593;&#1606;&#1607; &#1601;&#1610; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1603;&#1604;&#1617;&#1616;&#1607;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604;&#1612; &#1576;&#1607;&#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1608;&#1580;&#1583;&#1618; &#1601;&#1605;&#1575; &#1575;&#1582;&#1578;&#1589; &#1608;&#1578;&#1614;&#1589;&#1614;&#1585;&#1617;&#1614;&#1601;&#1614; &#1605;&#1606; &#1592;&#1585;&#1601;&#1548; &#1571;&#1608; &#1605;&#1580;&#1585;&#1608;&#1585;&#1548; &#1571;&#1608; &#1605;&#1589;&#1583;&#1585;. <br />
&#1608;&#1610;&#1615;&#1590;&#1614;&#1605; &#1571;&#1608;&#1604;&#1615; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611;. &#1608;&#1610;&#1588;&#1575;&#1585;&#1603;&#1607; &#1579;&#1575;&#1606;&#1616;&#1610; &#1606;&#1581;&#1608;&#1616; &#1578;&#1615;&#1593;&#1615;&#1604;&#1617;&#1616;&#1605;&#1614;&#1548; &#1608;&#1579;&#1575;&#1604;&#1579;&#1615; &#1606;&#1581;&#1608;&#1616; &#1575;&#1615;&#1606;&#1618;&#1591;&#1615;&#1604;&#1616;&#1602;. &#1608;&#1610;&#1615;&#1601;&#1618;&#1578;&#1614;&#1581; &#1605;&#1575; &#1602;&#1576;&#1604;&#1614; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;&#1548; &#1608;&#1610;&#1615;&#1603;&#1618;&#1587;&#1614;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1608;&#1604;&#1603; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1602;&#1575;&#1604; &#1608;&#1576;&#1575;&#1593; ) &#1575;&#1604;&#1603;&#1587;&#1585;&#1615; &#1605;&#1615;&#1582;&#1618;&#1604;&#1614;&#1589;&#1575;&#1611; &#1608;&#1605;&#1615;&#1588;&#1614;&#1605;&#1617;&#1575;&#1611; &#1590;&#1614;&#1605;&#1617;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1590;&#1605;&#1617;&#1615; &#1605;&#1582;&#1604;&#1589;&#1575;&#1611;.<br />
&#1576;&#1575;&#1576;&#1615; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604;: &#1610;&#1580;&#1608;&#1586; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1586;&#1610;&#1583;&#1575;&#1611; &#1590;&#1585;&#1576;&#1578;&#1615;&#1607; ) &#1571;&#1608; ( &#1590;&#1585;&#1576;&#1578;&#1615; &#1571;&#1582;&#1575;&#1607; ) &#1571;&#1608; ( &#1605;&#1585;&#1585;&#1578;&#1615; &#1576;&#1607; ): &#1585;&#1601;&#1593;&#1615; &#1586;&#1610;&#1583;&#1613; &#1576;&#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1563; &#1601;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577;&#1615; &#1576;&#1593;&#1583;&#1614;&#1607; &#1582;&#1576;&#1585;&#1612;&#1548; &#1608;&#1606;&#1589;&#1576;&#1615;&#1607; &#1576;&#1573;&#1590;&#1605;&#1575;&#1585; ( &#1590;&#1585;&#1576;&#1578;&#1615; ) &#1608; ( &#1571;&#1614;&#1607;&#1614;&#1606;&#1618;&#1578;&#1615; ) &#1608; ( &#1580;&#1575;&#1608;&#1586;&#1578; ) &#1608;&#1575;&#1580;&#1576;&#1577;&#1614; &#1575;&#1604;&#1581;&#1584;&#1601;&#1616;&#1563; &#1601;&#1604;&#1575; &#1605;&#1608;&#1590;&#1593;&#1614; &#1604;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1593;&#1583;&#1614;&#1607;. &#1608;&#1610;&#1578;&#1585;&#1580;&#1581; &#1575;&#1604;&#1606;&#1589;&#1576; &#1601;&#1610; &#1606;&#1581;&#1608;&#1616; ( &#1586;&#1610;&#1583;&#1575;&#1611; &#1575;&#1590;&#1618;&#1585;&#1616;&#1576;&#1618;&#1607;&#1615; ) &#1604;&#1616;&#1604;&#1618;&#1591;&#1617;&#1614;&#1604;&#1614;&#1576;&#1616; - &#1608;&#1606;&#1581;&#1608;&#1615; ( &#1608;&#1575;&#1604;&#1587;&#1575;&#1585;&#1602;&#1615; &#1608;&#1575;&#1604;&#1587;&#1575;&#1585;&#1602;&#1577;&#1615; &#1601;&#1575;&#1602;&#1591;&#1593;&#1608;&#1575; &#1571;&#1610;&#1583;&#1610;&#1614;&#1607;&#1605;&#1575; ) &#1605;&#1615;&#1578;&#1614;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1612; - &#1608;&#1601;&#1610; &#1606;&#1581;&#1608;&#1616; ( &#1608;&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;&#1614; &#1582;&#1604;&#1602;&#1607;&#1575; &#1604;&#1603;&#1605; ) &#1604;&#1604;&#1578;&#1606;&#1575;&#1587;&#1576;&#1548; &#1608;&#1606;&#1581;&#1608;&#1616; ( &#1571;&#1576;&#1588;&#1585;&#1575;&#1611; &#1605;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1606;&#1614;&#1578;&#1617;&#1614;&#1576;&#1616;&#1593;&#1615;&#1607; ) &#1608; ( &#1605;&#1575; &#1586;&#1610;&#1583;&#1575;&#1611; &#1585;&#1571;&#1610;&#1578;&#1615;&#1607; ) &#1604;&#1594;&#1604;&#1576;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;. &#1608;&#1610;&#1580;&#1576; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1573;&#1616;&#1606;&#1618; &#1586;&#1610;&#1583;&#1575;&#1611; &#1604;&#1614;&#1602;&#1616;&#1610;&#1578;&#1614;&#1607; &#1601;&#1571;&#1603;&#1585;&#1605;&#1618;&#1607; ) &#1608; ( &#1607;&#1614;&#1604;&#1617;&#1614;&#1575; &#1586;&#1610;&#1583;&#1575;&#1611; &#1571;&#1603;&#1585;&#1605;&#1578;&#1607; ) &#1604;&#1608;&#1580;&#1608;&#1576;&#1607;. &#1608;&#1610;&#1580;&#1576; &#1575;&#1604;&#1585;&#1601;&#1593;&#1615; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1582;&#1585;&#1580;&#1618;&#1578;&#1615; &#1601;&#1614;&#1573;&#1584;&#1575; &#1586;&#1610;&#1583;&#1612; &#1610;&#1590;&#1585;&#1576;&#1607; &#1593;&#1605;&#1585;&#1612;&#1608; ) &#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593;&#1607;. &#1608;&#1610;&#1587;&#1578;&#1608;&#1610;&#1575;&#1606;&#1616; &#1601;&#1610; &#1606;&#1581;&#1608;&#1616; ( &#1586;&#1610;&#1583;&#1612; &#1602;&#1575;&#1605; &#1571;&#1576;&#1608;&#1607; ) &#1608; ( &#1593;&#1605;&#1585;&#1612;&#1608; &#1571;&#1603;&#1585;&#1605;&#1618;&#1578;&#1615;&#1607; ) &#1604;&#1604;&#1578;&#1603;&#1575;&#1601;&#1572;. <br />
&#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1607; ( &#1608;&#1603;&#1604;&#1617;&#1615; &#1588;&#1610;&#1569; &#1601;&#1593;&#1604;&#1608;&#1607; &#1601;&#1610; &#1575;&#1604;&#1586;&#1576;&#1585; ) &#1608; ( &#1571;&#1614;&#1586;&#1614;&#1610;&#1618;&#1583;&#1612; &#1584;&#1615;&#1607;&#1616;&#1576;&#1614; &#1576;&#1607; ).<br />
&#1576;&#1575;&#1576;&#1612; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1575;&#1586;&#1593;: &#1610;&#1580;&#1608;&#1586; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1590;&#1585;&#1576;&#1606;&#1610; &#1608;&#1590;&#1585;&#1576;&#1618;&#1578;&#1615; &#1586;&#1610;&#1583;&#1575;&#1611; ) &#1573;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; - &#1608;&#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1608;&#1606; - &#1601;&#1610;&#1590;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1603;&#1604; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1548; &#1571;&#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; - &#1608;&#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1608;&#1606; - &#1601;&#1610;&#1615;&#1590;&#1605;&#1614;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1601;&#1608;&#1593;&#1615;&#1607; &#1601;&#1602;&#1591;&#1548; &#1606;&#1581;&#1608; ( &#1580;&#1614;&#1601;&#1614;&#1608;&#1618;&#1606;&#1616;&#1610; &#1608;&#1604;&#1605; &#1571;&#1614;&#1580;&#1618;&#1601;&#1615; &#1575;&#1604;&#1571;&#1582;&#1616;&#1604;&#1575;&#1569;&#1614; ).<br />
&#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1607; ( &#1603;&#1614;&#1601;&#1614;&#1575;&#1606;&#1610; - &#1608;&#1604;&#1614;&#1605;&#1618; &#1571;&#1591;&#1604;&#1576; - &#1602;&#1604;&#1610;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; ) &#1604;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;.<br />
&#1576;&#1575;&#1576;&#1612;: &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1615; &#1605;&#1606;&#1589;&#1608;&#1576;. &#1608;&#1607;&#1608; &#1582;&#1605;&#1587;&#1577;: <br />
&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1601;&#1593;&#1604; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1603;&#1600;( &#1590;&#1585;&#1576;&#1578; &#1586;&#1610;&#1583;&#1575;&#1611; ). <br />
&#1608;&#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1615;&#1606;&#1575;&#1583;&#1614;&#1609;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1615;&#1606;&#1618;&#1589;&#1614;&#1576; &#1605;&#1590;&#1575;&#1601;&#1575;&#1611; &#1603;&#1600;( &#1610;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; )&#1548; &#1571;&#1608; &#1588;&#1616;&#1576;&#1618;&#1607;&#1614;&#1607; &#1603;&#1600;( &#1610;&#1575; &#1581;&#1587;&#1606;&#1575;&#1611; &#1608;&#1580;&#1607;&#1607; ) &#1608; ( &#1610;&#1575; &#1591;&#1575;&#1604;&#1593;&#1575;&#1611; &#1580;&#1576;&#1604;&#1575;&#1611; ) &#1608; ( &#1610;&#1575; &#1585;&#1601;&#1610;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583; )&#1548; &#1571;&#1608; &#1606;&#1603;&#1585;&#1577;&#1611; &#1594;&#1610;&#1585;&#1614; &#1605;&#1602;&#1589;&#1608;&#1583;&#1577;&#1613; &#1603;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609;: ( &#1610;&#1575; &#1585;&#1580;&#1604;&#1575;&#1611; &#1582;&#1584; &#1576;&#1610;&#1583;&#1610; ).<br />
&#1608;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1615; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#1615; &#1610;&#1615;&#1576;&#1618;&#1606;&#1614;&#1609; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1615;&#1585;&#1618;&#1601;&#1614;&#1593;&#1615; &#1576;&#1607;&#1548; &#1603;&#1600;( &#1610;&#1575; &#1586;&#1610;&#1583;&#1615;&#1548; &#1608;&#1610;&#1575; &#1586;&#1610;&#1583;&#1575;&#1606;&#1616;&#1548; &#1608;&#1610;&#1575; &#1586;&#1610;&#1583;&#1608;&#1606;&#1614; ) &#1608; ( &#1610;&#1575; &#1585;&#1580;&#1604;&#1615; ) &#1604;&#1616;&#1605;&#1615;&#1593;&#1614;&#1610;&#1617;&#1614;&#1606;&#1613;.<br />
&#1601;&#1589;&#1604;&#1612;: &#1608;&#1578;&#1602;&#1608;&#1604;: ( &#1610;&#1575; &#1594;&#1604;&#1575;&#1605;&#1615; ) &#1576;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1608;&#1576;&#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1578;&#1581;&#1575;&#1611; &#1608;&#1573;&#1587;&#1603;&#1575;&#1606;&#1575;&#1611; &#1608;&#1576;&#1575;&#1604;&#1571;&#1604;&#1601;. &#1608;: ( &#1610;&#1575; &#1571;&#1614;&#1576;&#1614;&#1578;&#1616;&#1548; &#1608;&#1610;&#1575; &#1571;&#1615;&#1605;&#1617;&#1614;&#1578;&#1616;&#1548; &#1608;&#1610;&#1575; &#1575;&#1576;&#1606; &#1571;&#1615;&#1605;&#1617;&#1616;&#1548; &#1608;&#1610;&#1575; &#1575;&#1576;&#1606;&#1614; &#1593;&#1605;&#1617;&#1616; ) &#1576;&#1616;&#1601;&#1614;&#1578;&#1618;&#1581;&#1613; &#1608;&#1603;&#1614;&#1587;&#1618;&#1585;&#1613;. &#1608;&#1573;&#1616;&#1604;&#1581;&#1575;&#1602;&#1615; &#1575;&#1604;&#1571;&#1604;&#1601; &#1571;&#1608; &#1575;&#1604;&#1610;&#1575;&#1569; &#1604;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606;&#1616; &#1602;&#1576;&#1610;&#1581;&#1612;&#1548; &#1608;&#1604;&#1604;&#1570;&#1582;&#1614;&#1585;&#1614;&#1610;&#1618;&#1606;&#1616; &#1590;&#1593;&#1610;&#1601;&#1612;.<br />
&#1601;&#1589;&#1604;&#1612;: &#1608;&#1610;&#1580;&#1585;&#1610; &#1605;&#1575; &#1571;&#1615;&#1601;&#1585;&#1616;&#1583; &#1571;&#1608; &#1571;&#1615;&#1590;&#1616;&#1610;&#1601; &#1605;&#1602;&#1585;&#1608;&#1606;&#1575;&#1611; &#1576;&#1571;&#1604; &#1605;&#1616;&#1606;&#1618; &#1606;&#1593;&#1578;&#1616; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1617;&#1616; &#1608;&#1578;&#1571;&#1603;&#1610;&#1583;&#1616;&#1607; &#1608;&#1576;&#1610;&#1575;&#1606;&#1616;&#1607; &#1608;&#1606;&#1614;&#1587;&#1614;&#1602;&#1616;&#1607; &#1575;&#1604;&#1605;&#1602;&#1585;&#1608;&#1606;&#1616; &#1576;&#1571;&#1604; &#1593;&#1604;&#1609; &#1604;&#1601;&#1592;&#1607; &#1571;&#1608; &#1605;&#1581;&#1604;&#1607;&#1548; &#1608;&#1605;&#1575; &#1571;&#1590;&#1610;&#1601; &#1605;&#1580;&#1585;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1581;&#1604;&#1607;&#1548; &#1608;&#1606;&#1614;&#1593;&#1618;&#1578;&#1615; &#1571;&#1610;&#1617;&#1613; &#1593;&#1604;&#1609; &#1604;&#1601;&#1592;&#1607;&#1548; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1615; &#1575;&#1604;&#1605;&#1615;&#1580;&#1614;&#1585;&#1617;&#1614;&#1583;&#1615; &#1608;&#1575;&#1604;&#1606;&#1614;&#1587;&#1614;&#1602;&#1615; &#1575;&#1604;&#1605;&#1615;&#1580;&#1614;&#1585;&#1617;&#1614;&#1583;&#1615; &#1603;&#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1604;&#1617;&#1616; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611;. &#1608;&#1604;&#1603; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1610;&#1575; &#1586;&#1610;&#1583;&#1615; &#1586;&#1610;&#1583;&#1614; &#1575;&#1604;&#1618;&#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1575;&#1578;&#1615; ) &#1601;&#1578;&#1581;&#1615;&#1607;&#1575; &#1571;&#1608; &#1590;&#1605;&#1617;&#1615; &#1575;&#1604;&#1571;&#1608;&#1604;.<br />
&#1601;&#1589;&#1604;&#1612;: &#1608;&#1610;&#1580;&#1608;&#1586; &#1578;&#1614;&#1585;&#1618;&#1582;&#1616;&#1610;&#1605;&#1615; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#1616;&#1548; &#1608;&#1607;&#1608; &#1581;&#1584;&#1601;&#1615; &#1570;&#1582;&#1585;&#1607; &#1578;&#1582;&#1601;&#1610;&#1601;&#1575;&#1611;. &#1601;&#1584;&#1608; &#1575;&#1604;&#1578;&#1575;&#1569; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611; &#1603;&#1600;( &#1610;&#1575; &#1591;&#1604;&#1581;&#1614; ) &#1608; ( &#1610;&#1575; &#1579;&#1615;&#1576;&#1614; ). &#1608;&#1594;&#1610;&#1585;&#1615;&#1607; &#1576;&#1588;&#1585;&#1591; &#1590;&#1614;&#1605;&#1617;&#1616;&#1607;&#1548; &#1608;&#1593;&#1614;&#1604;&#1614;&#1605;&#1616;&#1610;&#1617;&#1614;&#1578;&#1616;&#1607;&#1548; &#1608;&#1605;&#1580;&#1575;&#1608;&#1586;&#1578;&#1607; &#1579;&#1604;&#1575;&#1579;&#1577;&#1614; &#1571;&#1581;&#1585;&#1601;&#1613; &#1603;&#1600;( &#1610;&#1575; &#1580;&#1593;&#1601;&#1615; ) &#1590;&#1605;&#1575;&#1611; &#1608;&#1601;&#1578;&#1581;&#1575;&#1611;. &#1608;&#1610;&#1615;&#1581;&#1584;&#1614;&#1601; &#1605;&#1606; &#1606;&#1581;&#1608; ( &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1614; &#1608;&#1605;&#1606;&#1589;&#1608;&#1585;&#1613; &#1608;&#1605;&#1587;&#1603;&#1610;&#1606;&#1613; ) &#1581;&#1585;&#1601;&#1575;&#1606;&#1616;&#1548; &#1608;&#1605;&#1606; &#1606;&#1581;&#1608; ( &#1605;&#1614;&#1593;&#1618;&#1583;&#1616;&#1610;&#1618; &#1603;&#1614;&#1585;&#1616;&#1576;&#1614; ) &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;&#1615; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1615;.<br />
&#1601;&#1589;&#1604;&#1612;: &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1594;&#1610;&#1579;&#1615;: ( &#1610;&#1614;&#1575;&#1604;&#1614;&#1600;&#1604;&#1607; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1614; ) &#1576;&#1601;&#1578;&#1581; &#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1594;&#1614;&#1575;&#1579; &#1576;&#1607;&#1548; &#1573;&#1604;&#1575; &#1601;&#1610; &#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601;&#1616; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1603;&#1585;&#1585; &#1605;&#1593;&#1607; &#1610;&#1575;&#1548; &#1608;&#1606;&#1581;&#1608;&#1615; ( &#1610;&#1575; &#1586;&#1610;&#1583;&#1575;&#1611; &#1604;&#1593;&#1605;&#1585;&#1613;&#1608; ) &#1608; ( &#1610;&#1575; &#1602;&#1608;&#1605;&#1616; &#1604;&#1604;&#1593;&#1580;&#1576;&#1616; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1616; ). &#1608;&#1575;&#1604;&#1606;&#1575;&#1583;&#1576;: ( &#1608;&#1575; &#1586;&#1610;&#1583;&#1614;&#1575;&#1548; &#1608;&#1575; &#1571;&#1605;&#1610;&#1585;&#1614; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1614;&#1575;&#1548; &#1608;&#1575; &#1585;&#1571;&#1587;&#1614;&#1575; ) &#1608;&#1604;&#1603; &#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1607;&#1575;&#1569; &#1608;&#1602;&#1601;&#1575;&#1611;.<br />
&#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1615; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1615;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1615; &#1575;&#1604;&#1601;&#1614;&#1590;&#1618;&#1604;&#1614;&#1577;&#1615; &#1575;&#1604;&#1605;&#1615;&#1578;&#1614;&#1587;&#1614;&#1604;&#1617;&#1616;&#1591;&#1615; &#1593;&#1604;&#1610;&#1607; &#1593;&#1575;&#1605;&#1604;&#1612; &#1605;&#1606; &#1604;&#1601;&#1592;&#1607; &#1603;&#1600;( &#1590;&#1585;&#1576;&#1618;&#1578;&#1615; &#1590;&#1585;&#1576;&#1575;&#1611; )&#1548; &#1571;&#1608; &#1605;&#1593;&#1606;&#1575;&#1607; &#1603;&#1600;( &#1602;&#1593;&#1583;&#1578; &#1580;&#1604;&#1608;&#1587;&#1575;&#1611; ). &#1608;&#1602;&#1583; &#1610;&#1606;&#1608;&#1576; &#1593;&#1606;&#1607; &#1594;&#1610;&#1585;&#1607; &#1603;&#1600;( &#1590;&#1585;&#1576;&#1578;&#1615;&#1607; &#1587;&#1608;&#1591;&#1575;&#1611; ) ( &#1601;&#1575;&#1580;&#1604;&#1583;&#1608;&#1607;&#1605; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1614; &#1580;&#1604;&#1583;&#1577;&#1611; ) ( &#1601;&#1604;&#1575; &#1578;&#1605;&#1610;&#1604;&#1608;&#1575; &#1603;&#1604;&#1617;&#1614; &#1575;&#1604;&#1605;&#1614;&#1610;&#1618;&#1604; ) ( &#1608;&#1604;&#1608; &#1578;&#1614;&#1602;&#1614;&#1608;&#1617;&#1614;&#1604;&#1614; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1602;&#1575;&#1608;&#1610;&#1604; ). <br />
&#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1607; ( &#1608;&#1603;&#1604;&#1575; &#1605;&#1606;&#1607;&#1575; &#1585;&#1594;&#1583;&#1575;&#1611; ).<br />
&#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1615; &#1604;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1604;&#1615; &#1604;&#1616;&#1581;&#1614;&#1583;&#1614;&#1579;&#1613; &#1588;&#1575;&#1585;&#1603;&#1607; &#1608;&#1602;&#1578;&#1575;&#1611; &#1608;&#1601;&#1575;&#1593;&#1604;&#1575;&#1611;&#1548; &#1606;&#1581;&#1608;&#1615; ( &#1602;&#1605;&#1618;&#1578;&#1615; &#1573;&#1580;&#1604;&#1575;&#1604;&#1575;&#1611; &#1604;&#1603; ). &#1601;&#1573;&#1606; &#1601;&#1614;&#1602;&#1614;&#1583;&#1614; &#1575;&#1604;&#1605;&#1615;&#1593;&#1614;&#1604;&#1617;&#1616;&#1604;&#1615; &#1588;&#1585;&#1591;&#1575;&#1611; &#1580;&#1615;&#1585;&#1617;&#1614; &#1576;&#1581;&#1585;&#1601; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604;&#1616;&#1548; &#1606;&#1581;&#1608;&#1615; ( &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1604;&#1603;&#1605; ) ( &#1608;&#1573;&#1606;&#1610; &#1604;&#1614;&#1578;&#1614;&#1593;&#1618;&#1585;&#1608;&#1606;&#1616;&#1610; &#1604;&#1616;&#1584;&#1616;&#1603;&#1618;&#1585;&#1575;&#1603;&#1616; &#1607;&#1616;&#1586;&#1617;&#1614;&#1577;&#1612; ) &#1608; ( &#1601;&#1614;&#1580;&#1616;&#1574;&#1618;&#1578;&#1615; &#1608;&#1602;&#1583; &#1606;&#1614;&#1590;&#1617;&#1614;&#1578;&#1618; &#1604;&#1616;&#1606;&#1614;&#1608;&#1605;&#1613; &#1579;&#1610;&#1575;&#1576;&#1614;&#1607;&#1575; ).<br />
&#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1615; &#1601;&#1610;&#1607;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1587;&#1615;&#1604;&#1617;&#1616;&#1591; &#1593;&#1604;&#1610;&#1607; &#1593;&#1575;&#1605;&#1604;&#1612; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; ( &#1601;&#1610; ) &#1605;&#1616;&#1606;&#1614; &#1575;&#1587;&#1605;&#1616; &#1586;&#1605;&#1575;&#1606;&#1613; &#1603;&#1600;( &#1589;&#1615;&#1605;&#1618;&#1578;&#1615; &#1610;&#1608;&#1605;&#1614; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587;&#1548; &#1571;&#1608; &#1581;&#1616;&#1610;&#1606;&#1575;&#1611;&#1548; &#1571;&#1608; &#1571;&#1587;&#1576;&#1608;&#1593;&#1575;&#1611; )&#1548; &#1571;&#1608; &#1575;&#1587;&#1605;&#1616; &#1605;&#1603;&#1575;&#1606;&#1613; &#1605;&#1576;&#1607;&#1605;&#1613;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578;&#1615; &#1575;&#1604;&#1587;&#1617;&#1616;&#1578;&#1617;&#1615; &#1603;&#1575;&#1604;&#1571;&#1614;&#1605;&#1575;&#1605;&#1616; &#1608;&#1575;&#1604;&#1601;&#1608;&#1602; &#1608;&#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1608;&#1593;&#1603;&#1587;&#1616;&#1607;&#1606;&#1617;&#1614;&#1548; &#1608;&#1606;&#1581;&#1608;&#1616;&#1607;&#1606;&#1617;&#1614; &#1603;&#1600;( &#1593;&#1606;&#1583;&#1614; &#1608;&#1604;&#1583;&#1609; )&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1583;&#1610;&#1585;&#1615; &#1603;&#1575;&#1604;&#1601;&#1585;&#1587;&#1582;&#1616;&#1548; &#1608;&#1605;&#1575; &#1589;&#1610;&#1594; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585;&#1616; &#1593;&#1575;&#1605;&#1604;&#1616;&#1607; &#1603;&#1600;( &#1602;&#1593;&#1583;&#1578;&#1615; &#1605;&#1614;&#1602;&#1618;&#1593;&#1614;&#1583;&#1614; &#1586;&#1610;&#1583;&#1613; ).<br />
&#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1615; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615;&#1548; &#1608;&#1607;&#1608; &#1575;&#1587;&#1605;&#1612; &#1601;&#1614;&#1590;&#1618;&#1604;&#1614;&#1577;&#1612; &#1576;&#1593;&#1583;&#1614; &#1608;&#1575;&#1608;&#1613; &#1571;&#1585;&#1610;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1589;&#1610;&#1589;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1610;&#1577; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577;&#1613; &#1576;&#1601;&#1593;&#1604;&#1613; &#1571;&#1608; &#1605;&#1575; &#1601;&#1610;&#1607; &#1581;&#1585;&#1608;&#1601;&#1615;&#1607; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1548; &#1603;&#1600;( &#1587;&#1585;&#1578; &#1608;&#1614;&#1575;&#1604;&#1606;&#1610;&#1604;&#1614; ) &#1608; ( &#1571;&#1606;&#1575; &#1587;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1606;&#1610;&#1604;&#1614; ). <br />
&#1608;&#1602;&#1583; &#1610;&#1580;&#1576; &#1575;&#1604;&#1606;&#1589;&#1576;&#1615;&#1548; &#1603;&#1602;&#1608;&#1604;&#1603;: ( &#1604;&#1575; &#1578;&#1606;&#1607;&#1614; &#1593;&#1606; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581; &#1608;&#1573;&#1578;&#1610;&#1575;&#1606;&#1614;&#1607; )&#1548; &#1608;&#1605;&#1606;&#1607; ( &#1602;&#1605;&#1578; &#1608;&#1586;&#1610;&#1583;&#1575;&#1611; ) &#1608; ( &#1605;&#1585;&#1585;&#1578; &#1576;&#1603; &#1608;&#1586;&#1610;&#1583;&#1575;&#1611; ) &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1581; &#1601;&#1610;&#1607;&#1605;&#1575;. &#1608;&#1610;&#1578;&#1585;&#1580;&#1581; &#1601;&#1610; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1603;: ( &#1603;&#1606; &#1571;&#1606;&#1578; &#1608;&#1586;&#1610;&#1583;&#1575;&#1611; &#1603;&#1575;&#1604;&#1571;&#1582; ). &#1608;&#1610;&#1590;&#1593;&#1601; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1602;&#1575;&#1605; &#1586;&#1610;&#1583;&#1612; &#1608;&#1593;&#1605;&#1585;&#1612;&#1608; ).<br />
&#1576;&#1575;&#1576;&#1615; &#1575;&#1604;&#1581;&#1575;&#1604;: &#1608;&#1607;&#1608; &#1608;&#1614;&#1589;&#1601;&#1612; &#1601;&#1614;&#1590;&#1618;&#1604;&#1614;&#1577;&#1612; &#1610;&#1602;&#1593; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576;&#1616; &#1603;&#1610;&#1601;&#1614;&#1548; &#1603;&#1600;( &#1590;&#1585;&#1576;&#1578; &#1575;&#1604;&#1604;&#1589; &#1605;&#1603;&#1578;&#1608;&#1601;&#1575;&#1611; ). &#1608;&#1588;&#1585;&#1591;&#1615;&#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1585;&#1548; &#1608;&#1589;&#1575;&#1581;&#1576;&#1616;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1615; &#1571;&#1608;&#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589;&#1615; &#1571;&#1608; &#1575;&#1604;&#1578;&#1593;&#1605;&#1610;&#1605;&#1615; &#1571;&#1608; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585;&#1615;&#1548; &#1606;&#1581;&#1608; ( &#1582;&#1615;&#1588;&#1617;&#1614;&#1593;&#1575;&#1611; &#1571;&#1576;&#1589;&#1575;&#1585;&#1615;&#1607;&#1605; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; ) ( &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1610;&#1575;&#1605; &#1587;&#1608;&#1575;&#1569;&#1611; &#1604;&#1604;&#1587;&#1575;&#1574;&#1604;&#1610;&#1606; ) ( &#1608;&#1605;&#1575; &#1571;&#1607;&#1604;&#1603;&#1606;&#1575; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1573;&#1604;&#1575; &#1604;&#1607;&#1575; &#1605;&#1606;&#1584;&#1585;&#1608;&#1606; ) ( &#1604;&#1616;&#1605;&#1614;&#1610;&#1617;&#1614;&#1577;&#1614; &#1605;&#1608;&#1581;&#1616;&#1588;&#1575;&#1611; &#1591;&#1614;&#1604;&#1614;&#1604;&#1612; ).<br />
&#1576;&#1575;&#1576;&#1612;: &#1608;&#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586;&#1615; &#1607;&#1608; &#1575;&#1587;&#1605;&#1612; &#1601;&#1590;&#1604;&#1577;&#1612; &#1606;&#1603;&#1585;&#1577;&#1612; &#1580;&#1575;&#1605;&#1583;&#1612; &#1605;&#1615;&#1601;&#1614;&#1587;&#1617;&#1616;&#1585;&#1612; &#1604;&#1605;&#1575; &#1575;&#1606;&#1618;&#1576;&#1614;&#1607;&#1614;&#1605;&#1614; &#1605;&#1606; &#1575;&#1604;&#1584;&#1608;&#1575;&#1578;. &#1608;&#1571;&#1603;&#1579;&#1585; &#1608;&#1602;&#1608;&#1593;&#1616;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1583;&#1610;&#1585;&#1616; &#1603;&#1600;( &#1580;&#1614;&#1585;&#1616;&#1610;&#1576;&#1613; &#1606;&#1582;&#1604;&#1575;&#1611;&#1548; &#1608;&#1589;&#1575;&#1593;&#1613; &#1578;&#1605;&#1585;&#1575;&#1611;&#1548; &#1608;&#1605;&#1614;&#1606;&#1614;&#1608;&#1614;&#1610;&#1618;&#1606;&#1616; &#1593;&#1587;&#1604;&#1575;&#1611; ) &#1608;&#1575;&#1604;&#1593;&#1583;&#1583;&#1616; &#1606;&#1581;&#1608;&#1616; ( &#1571;&#1581;&#1583;&#1614; &#1593;&#1588;&#1585;&#1614; &#1603;&#1608;&#1603;&#1576;&#1575;&#1611; ) &#1608; ( &#1578;&#1587;&#1593;&#1612; &#1608;&#1578;&#1587;&#1593;&#1608;&#1606; &#1606;&#1593;&#1580;&#1577;&#1611; ).<br />
&#1608;&#1605;&#1606;&#1607; &#1578;&#1605;&#1610;&#1610;&#1586;&#1615; &#1603;&#1614;&#1605;&#1616; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1610;&#1577;&#1616; &#1606;&#1581;&#1608;&#1615; ( &#1603;&#1614;&#1605;&#1618; &#1593;&#1576;&#1583;&#1575;&#1611; &#1605;&#1604;&#1603;&#1578;&#1614;&#1567; ). &#1601;&#1571;&#1605;&#1575; &#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1582;&#1576;&#1585;&#1610;&#1577;&#1616; &#1601;&#1605;&#1580;&#1585;&#1608;&#1585;&#1612;&#1548; &#1605;&#1601;&#1585;&#1583;&#1612; &#1603;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1605;&#1574;&#1577;&#1616; &#1608;&#1605;&#1575; &#1601;&#1608;&#1602;&#1614;&#1607;&#1575;&#1548; &#1571;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1612; &#1603;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1593;&#1588;&#1614;&#1585;&#1577;&#1616; &#1608;&#1605;&#1575; &#1583;&#1608;&#1606;&#1607;&#1575;. &#1608;&#1604;&#1603; &#1601;&#1610; &#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1610;&#1577;&#1616; &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585;&#1577;&#1616; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601;&#1616; &#1580;&#1585;&#1617;&#1612; &#1608;&#1606;&#1589;&#1576;&#1612;. <br />
&#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586;&#1615; &#1605;&#1601;&#1587;&#1617;&#1616;&#1585;&#1575;&#1611; &#1604;&#1604;&#1606;&#1587;&#1576;&#1577; &#1605;&#1615;&#1581;&#1614;&#1608;&#1617;&#1614;&#1604;&#1575;&#1611; &#1603;&#1600;( &#1575;&#1588;&#1578;&#1593;&#1604; &#1575;&#1604;&#1585;&#1571;&#1587; &#1588;&#1610;&#1576;&#1575;&#1611; ) ( &#1608;&#1601;&#1580;&#1585;&#1606;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1610;&#1608;&#1606;&#1575;&#1611; ) ( &#1608;&#1571;&#1606;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1603; &#1605;&#1575;&#1604;&#1575;&#1611; )&#1548; &#1571;&#1608; &#1594;&#1610;&#1585;&#1614; &#1605;&#1615;&#1581;&#1614;&#1608;&#1617;&#1614;&#1604;&#1613; &#1606;&#1581;&#1608;&#1614; ( &#1575;&#1605;&#1578;&#1604;&#1571; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1605;&#1575;&#1569;&#1611; ). <br />
&#1608;&#1602;&#1583; &#1610;&#1572;&#1603;&#1617;&#1616;&#1583;&#1575;&#1606; &#1606;&#1581;&#1608;&#1615; ( &#1608;&#1604;&#1575; &#1578;&#1593;&#1579;&#1614;&#1608;&#1618;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1601;&#1587;&#1583;&#1610;&#1606; ) &#1608;&#1602;&#1608;&#1604;&#1616;&#1607;: ( &#1605;&#1606; &#1582;&#1610;&#1585; &#1571;&#1583;&#1610;&#1575;&#1606;&#1616; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1583;&#1610;&#1606;&#1575;&#1611; )&#1548; &#1608;&#1605;&#1606;&#1607; ( &#1576;&#1574;&#1587; &#1575;&#1604;&#1601;&#1581;&#1604;&#1615; &#1601;&#1581;&#1604;&#1615;&#1607;&#1605; &#1601;&#1581;&#1604;&#1575;&#1611; ) &#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1604;&#1616;&#1587;&#1616;&#1610;&#1576;&#1614;&#1608;&#1614;&#1610;&#1618;&#1607;&#1616;.<br />
&#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1576;&#1600;( &#1573;&#1604;&#1575; ) &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1613; &#1578;&#1575;&#1605;&#1617;&#1613; &#1605;&#1608;&#1580;&#1614;&#1576;&#1613; &#1606;&#1581;&#1608;&#1615; ( &#1601;&#1588;&#1585;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; ). &#1601;&#1573;&#1606; &#1601;&#1602;&#1583; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576; &#1578;&#1614;&#1585;&#1580;&#1617;&#1614;&#1581;&#1614; &#1575;&#1604;&#1576;&#1583;&#1604;&#1615; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; &#1606;&#1581;&#1608;&#1615; ( &#1605;&#1575; &#1601;&#1593;&#1604;&#1608;&#1607; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1612; &#1605;&#1606;&#1607;&#1605; ) &#1608;&#1575;&#1604;&#1606;&#1589;&#1576;&#1615; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1593; &#1593;&#1606;&#1583; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605;&#1613; - &#1608;&#1608;&#1580;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1610;&#1606; - &#1606;&#1581;&#1608;&#1615; ( &#1605;&#1575; &#1604;&#1607;&#1605; &#1576;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605; &#1573;&#1604;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1614; &#1575;&#1604;&#1592;&#1606; )&#1548; &#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1605;&#1575; &#1601;&#1575;&#1604;&#1606;&#1589;&#1576;&#1615; &#1606;&#1581;&#1608;&#1615; &#1602;&#1608;&#1604;&#1607;: ( &#1608;&#1605;&#1575; &#1604;&#1610;&#1614; &#1573;&#1604;&#1575; &#1570;&#1604;&#1614; &#1571;&#1581;&#1605;&#1583; &#1588;&#1610;&#1593;&#1577;&#1612; &#1608;&#1605;&#1575; &#1604;&#1610;&#1614; &#1573;&#1604;&#1575; &#1605;&#1584;&#1607;&#1576;&#1614; &#1575;&#1604;&#1581;&#1602; &#1605;&#1584;&#1607;&#1576;&#1615; )&#1548; &#1571;&#1608; &#1601;&#1602;&#1583; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605; &#1601;&#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1606;&#1581;&#1608;&#1615; ( &#1608;&#1605;&#1575; &#1571;&#1605;&#1618;&#1585;&#1615;&#1606;&#1575; &#1573;&#1604;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577;&#1612; ) &#1608;&#1610;&#1587;&#1605;&#1609; &#1605;&#1615;&#1601;&#1614;&#1585;&#1617;&#1614;&#1594;&#1575;&#1611;. <br />
&#1608;&#1610;&#1587;&#1578;&#1579;&#1606;&#1609; &#1576;&#1600;( &#1594;&#1610;&#1585; &#1608;&#1587;&#1608;&#1609; ) &#1582;&#1575;&#1601;&#1616;&#1590;&#1614;&#1610;&#1618;&#1606;&#1616;&#1548; &#1605;&#1615;&#1593;&#1618;&#1585;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1616; &#1576;&#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1583; &#1573;&#1604;&#1575;. &#1608;&#1576;&#1600;( &#1582;&#1604;&#1575; &#1608;&#1593;&#1583;&#1575; &#1608;&#1604;&#1610;&#1587; &#1608;&#1581;&#1575;&#1588;&#1575; ) &#1606;&#1608;&#1575;&#1589;&#1576;&#1614; &#1608;&#1582;&#1608;&#1575;&#1601;&#1590;&#1614;. &#1608;&#1576;&#1600;( &#1605;&#1575; &#1582;&#1604;&#1575; ) &#1608;&#1576;&#1600;( &#1605;&#1575; &#1593;&#1583;&#1575; ) &#1608; ( &#1604;&#1610;&#1587; ) &#1608; ( &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; ) &#1606;&#1608;&#1575;&#1589;&#1576;&#1614;.<br />
&#1576;&#1575;&#1576;: &#1610;&#1582;&#1601;&#1590; &#1575;&#1604;&#1575;&#1587;&#1605; &#1573;&#1605;&#1575; &#1576;&#1581;&#1585;&#1601;&#1613; &#1605;&#1588;&#1578;&#1585;&#1603;&#1613; - &#1608;&#1607;&#1608; &#1605;&#1606; &#1608;&#1573;&#1604;&#1609; &#1608;&#1593;&#1606; &#1608;&#1593;&#1604;&#1609; &#1608;&#1601;&#1610; &#1608;&#1575;&#1604;&#1604;&#1575;&#1605;&#1615;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1569;&#1615; &#1604;&#1604;&#1602;&#1587;&#1605; &#1608;&#1594;&#1610;&#1585;&#1616;&#1607; - &#1571;&#1608; &#1605;&#1582;&#1578;&#1589;&#1617;&#1613; &#1576;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; - &#1608;&#1607;&#1608; &#1585;&#1615;&#1576;&#1617;&#1614; &#1608;&#1605;&#1615;&#1584;&#1618; &#1608;&#1605;&#1615;&#1606;&#1618;&#1584;&#1615; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1615; &#1608;&#1581;&#1578;&#1609; &#1608;&#1608;&#1575;&#1608;&#1615; &#1575;&#1604;&#1602;&#1587;&#1605;&#1616; &#1608;&#1578;&#1575;&#1572;&#1615;&#1607; - &#1571;&#1608; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577;&#1613; &#1573;&#1604;&#1609; &#1575;&#1587;&#1605;&#1613; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1604;&#1575;&#1605; &#1603;&#1600;( &#1594;&#1604;&#1575;&#1605;&#1616; &#1586;&#1610;&#1583;&#1613; ) &#1571;&#1608; &#1605;&#1616;&#1606; &#1603;&#1600;( &#1582;&#1575;&#1578;&#1605;&#1616; &#1581;&#1583;&#1610;&#1583;&#1613; ) &#1571;&#1608; &#1601;&#1610; &#1603;&#1600;( &#1605;&#1603;&#1585;&#1615; &#1575;&#1604;&#1604;&#1610;&#1604;&#1616; ) &#1608;&#1578;&#1615;&#1587;&#1605;&#1609; &#1605;&#1593;&#1606;&#1608;&#1610;&#1577;&#1611; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1571;&#1608; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589;&#1548; &#1571;&#1608; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577;&#1616; &#1575;&#1604;&#1608;&#1589;&#1601;&#1616; &#1573;&#1604;&#1609; &#1605;&#1593;&#1605;&#1608;&#1604;&#1607; &#1603;&#1600;( &#1576;&#1575;&#1604;&#1594;&#1614; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&#1616; ) &#1608; ( &#1605;&#1593;&#1605;&#1608;&#1585;&#1616; &#1575;&#1604;&#1583;&#1575;&#1585;&#1616; ) &#1608; ( &#1581;&#1587;&#1606;&#1616; &#1575;&#1604;&#1608;&#1580;&#1607;&#1616; ) &#1608;&#1578;&#1587;&#1605;&#1609; &#1604;&#1601;&#1592;&#1610;&#1577;&#1611; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601;. <br />
&#1608;&#1604;&#1575; &#1578;&#1615;&#1580;&#1575;&#1605;&#1616;&#1593;&#1615; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;&#1615; &#1578;&#1606;&#1608;&#1610;&#1606;&#1575;&#1611; &#1608;&#1604;&#1575; &#1606;&#1608;&#1606;&#1575;&#1611; &#1578;&#1575;&#1604;&#1610;&#1577;&#1611; &#1604;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1616; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1571;&#1604; &#1573;&#1604;&#1575; &#1601;&#1610; &#1606;&#1581;&#1608; ( &#1575;&#1604;&#1590;&#1575;&#1585;&#1576;&#1575; &#1586;&#1610;&#1583;&#1613;&#1548; &#1608;&#1575;&#1604;&#1590;&#1575;&#1585;&#1576;&#1608; &#1586;&#1610;&#1583;&#1613;&#1548; &#1608;&#1575;&#1604;&#1590;&#1575;&#1585;&#1576;&#1615; &#1575;&#1604;&#1585;&#1580;&#1604;&#1616;&#1548; &#1608;&#1575;&#1604;&#1590;&#1575;&#1585;&#1576;&#1615; &#1585;&#1571;&#1587;&#1616; &#1575;&#1604;&#1585;&#1580;&#1604;&#1616;&#1548; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604;&#1615; &#1575;&#1604;&#1590;&#1575;&#1585;&#1576;&#1615; &#1594;&#1604;&#1575;&#1605;&#1616;&#1607;&#1616; ).<br />
&#1576;&#1575;&#1576;&#1612;: &#1610;&#1593;&#1605;&#1604;&#1615; &#1593;&#1614;&#1605;&#1614;&#1604;&#1614; &#1601;&#1593;&#1604;&#1616;&#1607; &#1587;&#1576;&#1593;&#1577;&#1612;: <br />
&#1575;&#1587;&#1605;&#1615; &#1575;&#1604;&#1601;&#1593;&#1604; &#1603;&#1600;( &#1607;&#1610;&#1607;&#1575;&#1578;&#1614;&#1548; &#1608;&#1589;&#1614;&#1607;&#1618;&#1548; &#1608;&#1608;&#1614;&#1610;&#1618; ) &#1576;&#1605;&#1593;&#1606;&#1609; &#1576;&#1614;&#1593;&#1615;&#1583;&#1614; &#1608;&#1575;&#1587;&#1603;&#1578; &#1608;&#1571;&#1614;&#1593;&#1618;&#1580;&#1614;&#1576;&#1615;. &#1608;&#1604;&#1575; &#1610;&#1615;&#1581;&#1618;&#1584;&#1614;&#1601;&#1615; &#1608;&#1604;&#1575; &#1610;&#1614;&#1578;&#1614;&#1571;&#1614;&#1582;&#1585; &#1593;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604;&#1607;. &#1608; ( &#1603;&#1578;&#1575;&#1576;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1593;&#1604;&#1610;&#1603;&#1605; ) &#1605;&#1615;&#1578;&#1614;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1612;. &#1608;&#1604;&#1575; &#1610;&#1576;&#1585;&#1586; &#1590;&#1605;&#1610;&#1585;&#1615;&#1607;. &#1608;&#1610;&#1615;&#1580;&#1618;&#1586;&#1614;&#1605; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;&#1615; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576;&#1616; &#1575;&#1604;&#1591;&#1604;&#1576;&#1616;&#1610;&#1617;&#1616; &#1605;&#1606;&#1607; &#1606;&#1581;&#1608; ( &#1605;&#1603;&#1575;&#1606;&#1603;&#1616; &#1578;&#1615;&#1581;&#1618;&#1605;&#1614;&#1583;&#1616;&#1610; &#1571;&#1608; &#1578;&#1587;&#1578;&#1585;&#1610;&#1581;&#1610; )&#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1606;&#1618;&#1589;&#1614;&#1576;&#1615;.<br />
&#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1615; &#1603;&#1590;&#1614;&#1585;&#1618;&#1576;&#1613;&#1548; &#1608;&#1573;&#1603;&#1585;&#1575;&#1605;&#1613; &#1573;&#1616;&#1606;&#1618; &#1581;&#1614;&#1604;&#1617;&#1614; &#1605;&#1614;&#1581;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1593;&#1604;&#1612; &#1605;&#1593; &#1571;&#1614;&#1606;&#1618; &#1571;&#1608; &#1605;&#1593; &#1605;&#1575;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1589;&#1594;&#1617;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1615;&#1590;&#1618;&#1605;&#1614;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1581;&#1583;&#1608;&#1583;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1614;&#1606;&#1618;&#1593;&#1608;&#1578;&#1575;&#1611; &#1602;&#1576;&#1604;&#1614; &#1575;&#1604;&#1593;&#1605;&#1604;&#1616; &#1608;&#1604;&#1575; &#1605;&#1581;&#1584;&#1608;&#1601;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1601;&#1589;&#1608;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604;&#1616; &#1608;&#1604;&#1575; &#1605;&#1572;&#1582;&#1585;&#1575;&#1611; &#1593;&#1606;&#1607;. &#1608;&#1573;&#1593;&#1605;&#1575;&#1604;&#1615;&#1607; &#1605;&#1590;&#1575;&#1601;&#1575;&#1611; &#1571;&#1603;&#1579;&#1585;&#1615; &#1606;&#1581;&#1608;&#1615; ( &#1608;&#1604;&#1608;&#1604;&#1575; &#1583;&#1614;&#1601;&#1618;&#1593;&#1615; &#1575;&#1604;&#1604;&#1600;&#1607;&#1616; &#1575;&#1604;&#1606;&#1575;&#1587;&#1614; ) &#1608;&#1602;&#1608;&#1604;&#1616; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;: ( &#1571;&#1604;&#1575; &#1573;&#1606; &#1592;&#1615;&#1604;&#1618;&#1605;&#1614; &#1606;&#1601;&#1587;&#1616;&#1607;&#1616; &#1575;&#1604;&#1605;&#1585;&#1569;&#1615; &#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1612; )&#1548; &#1608;&#1605;&#1615;&#1606;&#1614;&#1608;&#1617;&#1614;&#1606;&#1575;&#1611; &#1571;&#1614;&#1602;&#1618;&#1610;&#1614;&#1587;&#1615; &#1606;&#1581;&#1608;&#1615; ( &#1571;&#1608; &#1573;&#1591;&#1593;&#1575;&#1605;&#1612; &#1601;&#1610; &#1610;&#1608;&#1605; &#1584;&#1610; &#1605;&#1614;&#1587;&#1618;&#1594;&#1614;&#1576;&#1614;&#1577;&#1613; &#1610;&#1578;&#1610;&#1605;&#1575;&#1611; )&#1548; &#1608;&#1576;&#1616;&#1571;&#1614;&#1604;&#1618; &#1588;&#1575;&#1584;&#1617;&#1612; &#1606;&#1581;&#1608; ( &#1593;&#1580;&#1614;&#1576;&#1618;&#1578;&#1615; &#1605;&#1606; &#1575;&#1604;&#1585;&#1586;&#1602;&#1616; &#1575;&#1604;&#1605;&#1587;&#1610;&#1569;&#1614; &#1573;&#1604;&#1614;&#1607;&#1615;&#1607;&#1615; ) ( &#1608;&#1603;&#1610;&#1601; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1614;&#1602;&#1617;&#1616;&#1610;&#1618; &#1592;&#1614;&#1607;&#1618;&#1585;&#1614; &#1605;&#1575; &#1571;&#1606;&#1578; &#1585;&#1575;&#1603;&#1576;&#1615;&#1607; ).<br />
&#1608;&#1575;&#1587;&#1605;&#1615; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1616; &#1603;&#1590;&#1575;&#1585;&#1576;&#1613; &#1608;&#1605;&#1615;&#1603;&#1618;&#1585;&#1616;&#1605;&#1613;. &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1571;&#1604; &#1593;&#1614;&#1605;&#1616;&#1604;&#1614; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611;&#1548; &#1571;&#1608; &#1605;&#1580;&#1585;&#1583;&#1575;&#1611; &#1601;&#1576;&#1588;&#1585;&#1591;&#1610;&#1606;&#1616;: &#1603;&#1608;&#1606;&#1615;&#1607; &#1581;&#1575;&#1604;&#1575;&#1611; &#1571;&#1608; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1575;&#1611;&#1548; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1615;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1610;&#1613; &#1571;&#1608; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1613; &#1571;&#1608; &#1605;&#1615;&#1582;&#1618;&#1600;&#1576;&#1614;&#1585;&#1613; &#1593;&#1606;&#1607; &#1571;&#1608; &#1605;&#1608;&#1589;&#1608;&#1601;&#1613;. &#1608; ( &#1576;&#1575;&#1587;&#1591;&#1612; &#1584;&#1585;&#1575;&#1593;&#1614;&#1610;&#1618;&#1607; ) &#1593;&#1604;&#1609; &#1581;&#1603;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1616; &#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1604;&#1604;&#1603;&#1616;&#1587;&#1614;&#1575;&#1574;&#1616;&#1610;&#1617;&#1616;&#1548; &#1608; ( &#1582;&#1614;&#1576;&#1616;&#1600;&#1610;&#1585;&#1612; &#1576;&#1614;&#1606;&#1615;&#1608; &#1604;&#1614;&#1607;&#1614;&#1576;&#1613; ) &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605;&#1616; &#1608;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585;&#1616; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1615;&#1607; &#1582;&#1576;&#1610;&#1585;&#1612; &#1603;&#1592;&#1607;&#1610;&#1585;&#1613; &#1582;&#1604;&#1575;&#1601;&#1575;&#1611; &#1604;&#1604;&#1571;&#1614;&#1582;&#1618;&#1601;&#1614;&#1588;&#1616;. <br />
&#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1615;. &#1608;&#1607;&#1608; &#1605;&#1575; &#1581;&#1615;&#1608;&#1617;&#1616;&#1604;&#1614; &#1604;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1605;&#1606; &#1601;&#1575;&#1593;&#1604;&#1613; &#1573;&#1604;&#1609; &#1601;&#1614;&#1593;&#1617;&#1614;&#1575;&#1604;&#1613; &#1571;&#1608; &#1601;&#1614;&#1593;&#1615;&#1608;&#1604;&#1613; &#1571;&#1608; &#1605;&#1616;&#1601;&#1618;&#1593;&#1614;&#1575;&#1604;&#1613; &#1576;&#1616;&#1603;&#1614;&#1579;&#1618;&#1585;&#1577;&#1613;&#1548; &#1571;&#1608; &#1601;&#1614;&#1593;&#1616;&#1610;&#1604;&#1613; &#1571;&#1608; &#1601;&#1614;&#1593;&#1616;&#1604;&#1613; &#1576;&#1602;&#1616;&#1604;&#1617;&#1614;&#1577;&#1548; &#1606;&#1581;&#1608; ( &#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1587;&#1604; &#1601;&#1571;&#1606;&#1575; &#1588;&#1614;&#1585;&#1617;&#1614;&#1575;&#1576;&#1612; ).<br />
&#1608;&#1575;&#1587;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1601;&#1618;&#1593;&#1615;&#1608;&#1604;&#1548; &#1603;&#1605;&#1614;&#1590;&#1618;&#1585;&#1615;&#1608;&#1576;&#1613; &#1608;&#1605;&#1615;&#1603;&#1618;&#1585;&#1614;&#1605;&#1613;. &#1608;&#1610;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1601;&#1593;&#1604;&#1616;&#1607;&#1548; &#1608;&#1607;&#1608; &#1603;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;.<br />
&#1608;&#1575;&#1604;&#1589;&#1601;&#1577;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1614;&#1576;&#1617;&#1614;&#1607;&#1614;&#1577;&#1615; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1618;&#1605;&#1615;&#1578;&#1614;&#1593;&#1614;&#1583;&#1617;&#1616;&#1616;&#1610; &#1604;&#1608;&#1575;&#1581;&#1583;&#1613;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1618;&#1605;&#1614;&#1589;&#1615;&#1608;&#1594;&#1614;&#1577;&#1615; &#1604;&#1594;&#1610;&#1585; &#1578;&#1601;&#1590;&#1610;&#1604; &#1604;&#1573;&#1601;&#1575;&#1583;&#1577;&#1616; &#1575;&#1604;&#1579;&#1576;&#1608;&#1578;&#1616;&#1548; &#1603;&#1581;&#1614;&#1587;&#1614;&#1606;&#1613; &#1608;&#1592;&#1614;&#1585;&#1616;&#1610;&#1601;&#1613; &#1608;&#1591;&#1575;&#1607;&#1616;&#1585;&#1613; &#1608;&#1590;&#1575;&#1605;&#1616;&#1585;&#1613;. &#1608;&#1604;&#1575; &#1610;&#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1605;&#1593;&#1605;&#1608;&#1604;&#1615;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1571;&#1580;&#1606;&#1576;&#1610;&#1575;&#1611;&#1548; &#1608;&#1610;&#1615;&#1585;&#1601;&#1614;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1593;&#1616;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; &#1571;&#1608; &#1575;&#1604;&#1573;&#1616;&#1576;&#1618;&#1583;&#1575;&#1604;&#1616;&#1548; &#1608;&#1610;&#1615;&#1606;&#1589;&#1614;&#1576;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1616;&#1610;&#1586; &#1571;&#1608; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1616; &#1576;&#1607; - &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1578;&#1593;&#1610;&#1617;&#1614;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; -&#1548; &#1608;&#1610;&#1582;&#1601;&#1590; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;.<br />
&#1608;&#1575;&#1587;&#1605;&#1615; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577;&#1548; &#1603;&#1571;&#1614;&#1603;&#1618;&#1585;&#1614;&#1605;&#1614;. &#1608;&#1610;&#1615;&#1587;&#1578;&#1614;&#1593;&#1605;&#1604; &#1576;&#1616;&#1605;&#1616;&#1606;&#1618; &#1608;&#1605;&#1590;&#1575;&#1601;&#1575;&#1611; &#1604;&#1606;&#1603;&#1585;&#1577; &#1601;&#1614;&#1610;&#1615;&#1601;&#1618;&#1585;&#1614;&#1583;&#1615; &#1608;&#1610;&#1615;&#1584;&#1614;&#1603;&#1617;&#1614;&#1585;&#1615;&#1548; &#1608;&#1576;&#1571;&#1604; &#1601;&#1610;&#1591;&#1575;&#1576;&#1616;&#1602;&#1615;&#1548; &#1608;&#1605;&#1590;&#1575;&#1601;&#1575;&#1611; &#1604;&#1605;&#1593;&#1618;&#1585;&#1616;&#1601;&#1614;&#1577;&#1613; &#1601;&#1608;&#1580;&#1607;&#1575;&#1606;&#1616;. &#1608;&#1604;&#1575; &#1610;&#1614;&#1606;&#1618;&#1589;&#1616;&#1576; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1614; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1610;&#1614;&#1585;&#1618;&#1601;&#1614;&#1593;&#1615; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1592;&#1575;&#1607;&#1585;&#1575;&#1611; &#1573;&#1604;&#1575; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1603;&#1615;&#1581;&#1618;&#1604;.<br />
&#1576;&#1575;&#1576;&#1615; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576;&#1593;&#1616;: &#1610;&#1614;&#1578;&#1576;&#1593; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607; &#1601;&#1610; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607; &#1582;&#1605;&#1587;&#1577;&#1612;:<br />
&#1575;&#1604;&#1606;&#1593;&#1578;&#1615;. &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1615; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602; &#1571;&#1608; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604;&#1615; &#1576;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1616;&#1606;&#1615; &#1604;&#1616;&#1604;&#1614;&#1601;&#1592; &#1605;&#1578;&#1576;&#1608;&#1593;&#1607;. &#1608;&#1601;&#1575;&#1574;&#1583;&#1578;&#1607; &#1578;&#1582;&#1589;&#1610;&#1589;&#1612; &#1571;&#1608; &#1578;&#1608;&#1590;&#1610;&#1581;&#1612; &#1571;&#1608; &#1605;&#1583;&#1581;&#1612; &#1571;&#1608; &#1584;&#1605;&#1617;&#1612; &#1571;&#1608; &#1578;&#1614;&#1585;&#1614;&#1581;&#1617;&#1615;&#1605;&#1612; &#1571;&#1608; &#1578;&#1608;&#1603;&#1610;&#1583;&#1612;. &#1608;&#1610;&#1578;&#1576;&#1593; &#1605;&#1606;&#1593;&#1608;&#1578;&#1614;&#1607; &#1601;&#1610; &#1608;&#1575;&#1581;&#1583;&#1613; &#1605;&#1606; &#1571;&#1608;&#1580;&#1607;&#1616; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1585;. &#1579;&#1605; &#1573;&#1606; &#1585;&#1614;&#1601;&#1614;&#1593;&#1614; &#1590;&#1605;&#1610;&#1585;&#1575;&#1611; &#1605;&#1587;&#1578;&#1578;&#1585;&#1575;&#1611; &#1578;&#1614;&#1576;&#1616;&#1593;&#1614; &#1601;&#1610; &#1608;&#1575;&#1581;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579;&#1548; &#1608;&#1608;&#1575;&#1581;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1583; &#1608;&#1601;&#1585;&#1593;&#1614;&#1610;&#1618;&#1607;&#1616;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1607;&#1608; &#1603;&#1575;&#1604;&#1601;&#1616;&#1593;&#1618;&#1604;&#1548; &#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1606; ( &#1580;&#1575;&#1569;&#1606;&#1610; &#1585;&#1580;&#1604;&#1612; &#1602;&#1593;&#1608;&#1583;&#1612; &#1594;&#1604;&#1605;&#1575;&#1606;&#1615;&#1607; ) &#1579;&#1605; ( &#1602;&#1575;&#1593;&#1583;&#1612; ) &#1579;&#1605; ( &#1602;&#1575;&#1593;&#1583;&#1608;&#1606;&#1614; ). <br />
&#1608;&#1610;&#1580;&#1608;&#1586; &#1602;&#1591;&#1593;&#1615; &#1575;&#1604;&#1589;&#1601;&#1577;&#1616; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1616; &#1605;&#1608;&#1589;&#1608;&#1601;&#1615;&#1607;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577;&#1611; &#1571;&#1608; &#1575;&#1583;&#1617;&#1616;&#1593;&#1575;&#1569;&#1611;&#1548; &#1585;&#1601;&#1593;&#1575;&#1611; &#1576;&#1578;&#1602;&#1583;&#1610;&#1585; &#1607;&#1608;&#1548; &#1608;&#1606;&#1589;&#1576;&#1575;&#1611; &#1576;&#1578;&#1602;&#1583;&#1610;&#1585; &#1571;&#1593;&#1606;&#1610; &#1571;&#1608; &#1571;&#1605;&#1583;&#1581; &#1571;&#1608; &#1571;&#1614;&#1584;&#1615;&#1605;&#1617;&#1615; &#1571;&#1608; &#1571;&#1585;&#1581;&#1605;.<br />
&#1608;&#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583;&#1615;. &#1608;&#1607;&#1608; &#1573;&#1605;&#1575; &#1604;&#1601;&#1592;&#1610;&#1617;&#1612; &#1606;&#1581;&#1608;&#1615; ( &#1571;&#1582;&#1575;&#1603;&#1614; &#1571;&#1582;&#1575;&#1603;&#1614; &#1573;&#1606;&#1617;&#1614; &#1605;&#1614;&#1606; &#1604;&#1575; &#1571;&#1582;&#1575; &#1604;&#1607; ) &#1608;&#1606;&#1581;&#1608;&#1615; ( &#1571;&#1578;&#1575;&#1603;&#1616; &#1571;&#1578;&#1575;&#1603;&#1616; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1608;&#1606;&#1614; &#1575;&#1616;&#1581;&#1576;&#1587;&#1618; &#1575;&#1616;&#1581;&#1576;&#1587;&#1618; ) &#1608;&#1606;&#1581;&#1608;&#1615; ( &#1604;&#1575; &#1604;&#1575; &#1571;&#1576;&#1608;&#1581; &#1576;&#1616;&#1581;&#1615;&#1576; &#1576;&#1579;&#1610;&#1606;&#1577;&#1614; &#1573;&#1606;&#1607;&#1575; )&#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606;&#1607; ( &#1583;&#1603;&#1575;&#1611; &#1583;&#1603;&#1575;&#1611; ) &#1608; ( &#1589;&#1601;&#1575;&#1611; &#1589;&#1601;&#1575;&#1611; )&#1548; &#1571;&#1608; &#1605;&#1593;&#1606;&#1608;&#1610;&#1617;&#1612; &#1608;&#1607;&#1608; &#1576;&#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1572;&#1582;&#1585;&#1577;&#1611; &#1593;&#1606;&#1607;&#1575; &#1573;&#1606; &#1575;&#1580;&#1618;&#1578;&#1614;&#1605;&#1614;&#1593;&#1614;&#1578;&#1614;&#1575;&#1548; &#1608;&#1610;&#1615;&#1580;&#1618;&#1605;&#1614;&#1593;&#1575;&#1606;&#1616; &#1593;&#1604;&#1609; &#1571;&#1614;&#1601;&#1618;&#1593;&#1615;&#1604;&#1613; &#1605;&#1593; &#1594;&#1610;&#1585;&#1616; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1616;&#1548; &#1608;&#1576;&#1616;&#1603;&#1615;&#1604;&#1617;&#1613; &#1604;&#1594;&#1610;&#1585; &#1605;&#1579;&#1606;&#1609;&#1611; &#1573;&#1606; &#1578;&#1580;&#1586;&#1571; &#1576;&#1606;&#1601;&#1587;&#1607; &#1571;&#1608; &#1576;&#1593;&#1575;&#1605;&#1604;&#1607;&#1548; &#1608;&#1576;&#1603;&#1604;&#1575; &#1608;&#1603;&#1604;&#1578;&#1575; &#1604;&#1607; &#1573;&#1606; &#1589;&#1581;&#1617;&#1614; &#1608;&#1602;&#1608;&#1593;&#1615; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1616; &#1605;&#1608;&#1602;&#1593;&#1614;&#1607; &#1608;&#1575;&#1578;&#1581;&#1583; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1587;&#1606;&#1614;&#1583;&#1548; &#1608;&#1610;&#1615;&#1590;&#1614;&#1601;&#1618;&#1606;&#1614; &#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1603;&#1617;&#1614;&#1583;&#1548; &#1608;&#1576;&#1571;&#1580;&#1605;&#1593;&#1614; &#1608;&#1580;&#1605;&#1593;&#1575;&#1569;&#1614; &#1608;&#1580;&#1605;&#1593;&#1616;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585;&#1614; &#1605;&#1590;&#1575;&#1601;&#1577;&#1613;&#1548; &#1608;&#1607;&#1610; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1606;&#1593;&#1608;&#1578;&#1548; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1578;&#1593;&#1575;&#1591;&#1601; &#1575;&#1604;&#1605;&#1572;&#1603;&#1617;&#1616;&#1583;&#1575;&#1578;&#1615;&#1548; &#1608;&#1604;&#1575; &#1571;&#1606; &#1610;&#1614;&#1578;&#1618;&#1576;&#1614;&#1593;&#1618;&#1606;&#1614; &#1606;&#1603;&#1585;&#1577;&#1611;&#1548; &#1608;&#1606;&#1583;&#1585; ( &#1610;&#1575; &#1604;&#1610;&#1578;&#1614; &#1593;&#1583;&#1577;&#1614; &#1581;&#1608;&#1604;&#1613; &#1603;&#1604;&#1617;&#1616;&#1607; &#1585;&#1580;&#1576;&#1615; ).<br />
&#1608;&#1593;&#1591;&#1601;&#1615; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;. &#1608;&#1607;&#1608; &#1578;&#1575;&#1576;&#1593;&#1612; &#1605;&#1608;&#1590;&#1581;&#1612; &#1571;&#1608; &#1605;&#1582;&#1589;&#1617;&#1616;&#1589;&#1612; &#1580;&#1575;&#1605;&#1616;&#1583;&#1612; &#1594;&#1610;&#1585;&#1615; &#1605;&#1572;&#1608;&#1604;&#1613;&#1548; &#1601;&#1610;&#1608;&#1575;&#1601;&#1602; &#1605;&#1578;&#1576;&#1608;&#1593;&#1614;&#1607;&#1548; &#1603;&#1600;( &#1571;&#1615;&#1602;&#1618;&#1587;&#1616;&#1605;&#1615; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1608; &#1581;&#1601;&#1589; &#1593;&#1605;&#1585;&#1615; ) &#1608; ( &#1607;&#1584;&#1575; &#1582;&#1575;&#1578;&#1614;&#1605;&#1612; &#1581;&#1583;&#1610;&#1583;&#1612; ). &#1608;&#1610;&#1615;&#1593;&#1585;&#1614;&#1576; &#1576;&#1583;&#1604;&#1614; &#1603;&#1604;&#1617;&#1613; &#1605;&#1606; &#1603;&#1604;&#1617;&#1613; &#1573;&#1606; &#1604;&#1605; &#1610;&#1605;&#1578;&#1606;&#1593; &#1573;&#1616;&#1581;&#1604;&#1575;&#1604;&#1615;&#1607; &#1605;&#1614;&#1581;&#1614;&#1604;&#1617;&#1614; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607;: ( &#1571;&#1606;&#1575; &#1575;&#1576;&#1606;&#1615; &#1575;&#1604;&#1578;&#1575;&#1585;&#1603;&#1616; &#1575;&#1604;&#1576;&#1603;&#1585;&#1610;&#1617;&#1616; &#1576;&#1588;&#1585;&#1613; ) &#1608;&#1602;&#1608;&#1604;&#1616;&#1607;: ( &#1571;&#1614;&#1610;&#1614;&#1575; &#1571;&#1614;&#1582;&#1614;&#1608;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1593;&#1576;&#1583;&#1614; &#1588;&#1605;&#1587;&#1613; &#1608;&#1606;&#1608;&#1601;&#1604;&#1575; ).<br />
&#1608;&#1593;&#1591;&#1601;&#1615; &#1575;&#1604;&#1606;&#1587;&#1602; &#1576;&#1575;&#1604;&#1608;&#1575;&#1608;&#1616; &#1608;&#1607;&#1610; &#1604;&#1605;&#1591;&#1604;&#1602; &#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1569;&#1616; &#1604;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576;&#1548; &#1608;&#1579;&#1605; &#1604;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1616; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610;&#1548; &#1608;&#1581;&#1578;&#1609; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1580; &#1604;&#1575; &#1604;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1608;&#1571;&#1608;&#1618; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1574;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1601;&#1610;&#1583;&#1577;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1604;&#1576;&#1616; &#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1585;&#1614; &#1571;&#1608; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577;&#1614; &#1608;&#1576;&#1593;&#1583;&#1614; &#1575;&#1604;&#1582;&#1576;&#1585;&#1616; &#1575;&#1604;&#1588;&#1603;&#1617;&#1614; &#1571;&#1608; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603;&#1614;&#1548; &#1608;&#1571;&#1605; &#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1578;&#1593;&#1610;&#1610;&#1606; &#1576;&#1593;&#1583; &#1607;&#1605;&#1586;&#1577;&#1613; &#1583;&#1575;&#1582;&#1604;&#1577;&#1613; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1614;&#1600;&#1610;&#1618;&#1606;&#1616;&#1548; &#1608;&#1604;&#1604;&#1585;&#1617;&#1614;&#1583;&#1617;&#1616; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1573; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; ( &#1604;&#1575; ) &#1576;&#1593;&#1583; &#1573;&#1610;&#1580;&#1575;&#1576; &#1608; ( &#1604;&#1603;&#1606; &#1608;&#1576;&#1604; ) &#1576;&#1593;&#1583; &#1606;&#1601;&#1618;&#1610;&#1613;&#1548; &#1608;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1581;&#1603;&#1605; &#1573;&#1604;&#1609; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; ( &#1576;&#1604;&#1618; ) &#1576;&#1593;&#1583;&#1614; &#1573;&#1610;&#1580;&#1575;&#1576;&#1613;.<br />
&#1608;&#1575;&#1604;&#1576;&#1583;&#1604;&#1615;. &#1608;&#1607;&#1608; &#1578;&#1575;&#1576;&#1593;&#1612; &#1605;&#1602;&#1589;&#1608;&#1583;&#1612; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1604;&#1575; &#1608;&#1575;&#1587;&#1591;&#1577;&#1613;. &#1608;&#1607;&#1608; &#1587;&#1578;&#1577;&#1612;: &#1576;&#1583;&#1604;&#1615; &#1603;&#1604;&#1617;&#1613; &#1606;&#1581;&#1608; ( &#1605;&#1601;&#1575;&#1586;&#1575;&#1611; &#1581;&#1583;&#1575;&#1574;&#1602;&#1614; )&#1548; &#1608;&#1576;&#1593;&#1590;&#1613; &#1606;&#1581;&#1608;&#1615; ( &#1605;&#1614;&#1606;&#1616; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; )&#1548; &#1608;&#1575;&#1588;&#1578;&#1605;&#1575;&#1604;&#1613; &#1606;&#1581;&#1608;&#1615; ( &#1602;&#1578;&#1575;&#1604;&#1613; &#1601;&#1610;&#1607; )&#1548; &#1608;&#1573;&#1590;&#1585;&#1575;&#1576;&#1613; &#1608;&#1594;&#1604;&#1591;&#1613; &#1608;&#1606;&#1616;&#1587;&#1610;&#1575;&#1606;&#1613; &#1606;&#1581;&#1608;&#1615; ( &#1578;&#1614;&#1589;&#1614;&#1583;&#1617;&#1614;&#1602;&#1618;&#1578;&#1615; &#1576;&#1583;&#1585;&#1607;&#1605;&#1613; &#1583;&#1610;&#1606;&#1575;&#1585;&#1613; ) &#1576;&#1581;&#1587;&#1576; &#1602;&#1589;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1571;&#1608; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1587;&#1576;&#1602; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1548; &#1571;&#1608; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1578;&#1614;&#1576;&#1614;&#1600;&#1610;&#1617;&#1615;&#1606;&#1616; &#1575;&#1604;&#1582;&#1591;&#1573;.<br />
&#1576;&#1575;&#1576;&#1612;: &#1575;&#1604;&#1593;&#1583;&#1583;&#1615; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577;&#1613; &#1573;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577;&#1613; &#1610;&#1615;&#1572;&#1614;&#1606;&#1617;&#1614;&#1579; &#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1610;&#1615;&#1584;&#1614;&#1603;&#1617;&#1614;&#1585; &#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;&#1548; &#1606;&#1581;&#1608;&#1615; ( &#1587;&#1576;&#1593;&#1614; &#1604;&#1610;&#1575;&#1604;&#1613; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1614; &#1571;&#1610;&#1575;&#1605;&#1613; ). &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1614;&#1588;&#1614;&#1585;&#1577;&#1615; &#1573;&#1606; &#1604;&#1605; &#1578;&#1585;&#1603;&#1576;&#1618;. &#1608;&#1605;&#1575; &#1583;&#1608;&#1606;&#1614; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;&#1616; &#1608;&#1601;&#1575;&#1593;&#1604;&#1612; &#1603;&#1579;&#1575;&#1604;&#1579;&#1613; &#1608;&#1585;&#1575;&#1576;&#1593;&#1613; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;. &#1608;&#1610;&#1615;&#1601;&#1618;&#1585;&#1583; &#1601;&#1575;&#1593;&#1604;&#1612;&#1548; &#1571;&#1608; &#1610;&#1615;&#1590;&#1575;&#1601; &#1604;&#1605;&#1575; &#1575;&#1616;&#1588;&#1618;&#1600;&#1578;&#1615;&#1602;&#1617;&#1614; &#1605;&#1606;&#1607; &#1571;&#1608; &#1604;&#1605;&#1575; &#1583;&#1608;&#1606;&#1607;&#1548; &#1571;&#1608; &#1610;&#1614;&#1606;&#1618;&#1589;&#1616;&#1576;&#1615; &#1605;&#1575; &#1583;&#1608;&#1606;&#1614;&#1607;.<br />
&#1576;&#1575;&#1576;&#1612;: &#1605;&#1608;&#1575;&#1606;&#1593;&#1615; &#1589;&#1585;&#1601; &#1575;&#1604;&#1575;&#1587;&#1605; &#1578;&#1587;&#1593;&#1577;&#1612;&#1548; &#1610;&#1580;&#1605;&#1593;&#1607;&#1575;: ( &#1608;&#1586;&#1606;&#1615; &#1575;&#1604;&#1605;&#1585;&#1603;&#1617;&#1614;&#1576;&#1616; &#1593;&#1615;&#1580;&#1618;&#1605;&#1614;&#1577;&#1612; &#1578;&#1614;&#1593;&#1618;&#1585;&#1616;&#1610;&#1601;&#1615;&#1607;&#1575;&#1548; &#1593;&#1614;&#1583;&#1618;&#1604;&#1612; &#1608;&#1614;&#1608;&#1614;&#1589;&#1618;&#1601;&#1615; &#1575;&#1604;&#1580;&#1605;&#1593;&#1616; &#1586;&#1616;&#1583;&#1618; &#1578;&#1571;&#1606;&#1610;&#1579;&#1575;&#1611; ) &#1603;&#1571;&#1581;&#1605;&#1583;&#1614; &#1608;&#1571;&#1581;&#1605;&#1585;&#1614; &#1608;&#1576;&#1614;&#1593;&#1618;&#1604;&#1614;&#1576;&#1614;&#1603;&#1617;&#1614; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1614; &#1608;&#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1608;&#1571;&#1615;&#1582;&#1614;&#1585;&#1614; &#1608;&#1571;&#1615;&#1581;&#1575;&#1583;&#1614; &#1608;&#1614;&#1605;&#1618;&#1608;&#1581;&#1616;&#1583;&#1614; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;&#1616; &#1608;&#1605;&#1587;&#1575;&#1580;&#1583;&#1614; &#1608;&#1583;&#1606;&#1575;&#1606;&#1610;&#1585;&#1614; &#1608;&#1587;&#1604;&#1605;&#1575;&#1606;&#1614; &#1608;&#1587;&#1614;&#1603;&#1618;&#1585;&#1575;&#1606;&#1614; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577;&#1614; &#1608;&#1591;&#1604;&#1581;&#1577;&#1614; &#1608;&#1586;&#1610;&#1606;&#1576;&#1614; &#1608;&#1587;&#1614;&#1604;&#1618;&#1605;&#1614;&#1609; &#1608;&#1589;&#1581;&#1585;&#1575;&#1569;&#1614;. <br />
&#1601;&#1571;&#1604;&#1601;&#1615; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1615; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1606;&#1592;&#1610;&#1585;&#1614; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1570;&#1581;&#1575;&#1583;&#1616; &#1603;&#1604;&#1612; &#1605;&#1606;&#1607;&#1605;&#1575; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1571;&#1618;&#1579;&#1616;&#1585; &#1576;&#1575;&#1604;&#1605;&#1606;&#1593;. <br />
&#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1602;&#1610; &#1604;&#1575; &#1576;&#1583;&#1617;&#1614; &#1605;&#1606; &#1605;&#1580;&#1575;&#1605;&#1593;&#1577; &#1603;&#1604;&#1617;&#1616; &#1593;&#1616;&#1604;&#1577; &#1605;&#1606;&#1607;&#1606;&#1617;&#1614; &#1604;&#1604;&#1589;&#1601;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1593;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;&#1615; &#1605;&#1593; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1616; &#1608;&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579;&#1616; &#1608;&#1575;&#1604;&#1593;&#1615;&#1580;&#1605;&#1577;. &#1608;&#1588;&#1585;&#1591; &#1575;&#1604;&#1593;&#1615;&#1580;&#1605;&#1577; &#1593;&#1614;&#1604;&#1614;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1612; &#1601;&#1610; &#1575;&#1604;&#1593;&#1614;&#1580;&#1614;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1616; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;&#1616;&#1548; &#1608;&#1575;&#1604;&#1589;&#1601;&#1577;&#1616; &#1571;&#1589;&#1575;&#1604;&#1578;&#1615;&#1607;&#1575; &#1608;&#1593;&#1583;&#1605;&#1615; &#1602;&#1576;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1569;&#1614;&#1548; &#1601;&#1593;&#1585;&#1610;&#1575;&#1606;&#1612; &#1608;&#1571;&#1585;&#1605;&#1604;&#1612; &#1608;&#1589;&#1601;&#1608;&#1575;&#1606;&#1612; &#1608;&#1571;&#1585;&#1606;&#1576;&#1612; &#1576;&#1616;&#1605;&#1614;&#1593;&#1618;&#1606;&#1614;&#1609; &#1602;&#1575;&#1587;&#1613; &#1608;&#1584;&#1604;&#1610;&#1604;&#1613; &#1605;&#1606;&#1589;&#1585;&#1601;&#1577;&#1612;. &#1608;&#1610;&#1580;&#1608;&#1586; &#1601;&#1610; &#1606;&#1581;&#1608; &#1607;&#1606;&#1583;&#1613; &#1608;&#1580;&#1607;&#1575;&#1606;&#1616;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1586;&#1610;&#1606;&#1576;&#1614; &#1608;&#1587;&#1614;&#1602;&#1614;&#1585;&#1614; &#1608;&#1576;&#1614;&#1604;&#1618;&#1582;&#1614;. &#1608;&#1603;&#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1593;&#1606;&#1583; &#1578;&#1605;&#1610;&#1605;&#1613; &#1576;&#1575;&#1576;&#1615; &#1581;&#1584;&#1575;&#1605;&#1616; &#1573;&#1606; &#1604;&#1605; &#1610;&#1582;&#1578;&#1605; &#1576;&#1585;&#1575;&#1569;&#1613; &#1603;&#1587;&#1614;&#1601;&#1614;&#1575;&#1585;&#1616;&#1548; &#1608;&#1571;&#1605;&#1587;&#1615; &#1604;&#1616;&#1605;&#1615;&#1593;&#1614;&#1610;&#1617;&#1614;&#1606;&#1613; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575;&#1611;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1604;&#1605; &#1610;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1587;&#1614;&#1581;&#1614;&#1585;&#1615; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1573;&#1606; &#1603;&#1575;&#1606; &#1592;&#1585;&#1601;&#1575;&#1611; &#1605;&#1615;&#1593;&#1614;&#1610;&#1617;&#1614;&#1606;&#1575;&#1611;.<br />
&#1576;&#1575;&#1576;&#1612;: &#1575;&#1604;&#1578;&#1617;&#1614;&#1593;&#1614;&#1580;&#1617;&#1615;&#1576;&#1615; &#1604;&#1607; &#1589;&#1610;&#1594;&#1578;&#1575;&#1606;&#1616;: ( &#1605;&#1614;&#1575; &#1571;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1614; &#1586;&#1610;&#1583;&#1575;&#1611; ) &#1608;&#1573;&#1593;&#1585;&#1575;&#1576;&#1607;: &#1605;&#1575; &#1605;&#1576;&#1578;&#1583;&#1571;&#1612; &#1576;&#1605;&#1593;&#1606;&#1609; &#1588;&#1610;&#1569;&#1612; &#1593;&#1592;&#1610;&#1605;&#1612;&#1548; &#1608;&#1571;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1614; &#1601;&#1593;&#1604;&#1612; &#1605;&#1575;&#1590;&#1613; &#1601;&#1575;&#1593;&#1604;&#1615;&#1607; &#1590;&#1605;&#1610;&#1585;&#1615; &#1605;&#1575;&#1548; &#1608;&#1586;&#1610;&#1583;&#1575;&#1611; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577;&#1615; &#1582;&#1576;&#1585;&#1615; &#1605;&#1575;&#1563; &#1608; ( &#1571;&#1614;&#1601;&#1618;&#1593;&#1616;&#1604;&#1618; &#1576;&#1616;&#1607;&#1616; ) &#1608;&#1607;&#1608; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1575; &#1571;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1614;&#1607;&#1615;&#1548; &#1608;&#1571;&#1589;&#1604;&#1615;&#1607; &#1571;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1614; &#1571;&#1610;&#1618; &#1589;&#1575;&#1585;&#1614; &#1584;&#1575; &#1603;&#1584;&#1575;&#1548; &#1603;&#1600;( &#1571;&#1614;&#1594;&#1614;&#1583;&#1617;&#1614; &#1575;&#1604;&#1576;&#1593;&#1610;&#1585;&#1615; ) &#1571;&#1610;&#1618; &#1589;&#1575;&#1585; &#1584;&#1575; &#1594;&#1615;&#1583;&#1617;&#1614;&#1577;&#1613;&#1548; &#1601;&#1594;&#1615;&#1610;&#1617;&#1616;&#1585;&#1614; &#1575;&#1604;&#1604;&#1601;&#1592;&#1615;&#1548; &#1608;&#1586;&#1616;&#1610;&#1583;&#1614;&#1578;&#1618; &#1575;&#1604;&#1576;&#1575;&#1569;&#1615; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1604;&#1601;&#1592;&#1616;&#1548; &#1601;&#1614;&#1605;&#1616;&#1606;&#1618; &#1579;&#1614;&#1605;&#1617;&#1614; &#1604;&#1586;&#1605;&#1578; &#1607;&#1606;&#1575;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601;&#1607;&#1575; &#1601;&#1610; &#1601;&#1575;&#1593;&#1604; &#1603;&#1601;&#1609;. <br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1615;&#1600;&#1576;&#1618;&#1606;&#1609; &#1601;&#1593;&#1604;&#1575; &#1575;&#1604;&#1578;&#1593;&#1580;&#1576;&#1616; &#1608;&#1575;&#1587;&#1605;&#1615; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604;&#1548; &#1605;&#1616;&#1606; &#1601;&#1593;&#1604;&#1613; &#1579;&#1604;&#1575;&#1579;&#1610;&#1617;&#1613; &#1605;&#1615;&#1579;&#1618;&#1576;&#1614;&#1578;&#1613; &#1605;&#1578;&#1601;&#1575;&#1608;&#1616;&#1578;&#1613; &#1578;&#1575;&#1605;&#1617;&#1613; &#1605;&#1576;&#1606;&#1610;&#1617;&#1613; &#1604;&#1604;&#1601;&#1575;&#1593;&#1604;&#1616; &#1604;&#1610;&#1587; &#1575;&#1587;&#1605;&#1615; &#1601;&#1575;&#1593;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1601;&#1593;&#1604;&#1614;.<br />
&#1576;&#1575;&#1576;&#1612;: &#1575;&#1604;&#1608;&#1602;&#1601;&#1615; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1589;&#1581;&#1616; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1616; &#1585;&#1581;&#1605;&#1577;&#1613; &#1576;&#1575;&#1604;&#1607;&#1575;&#1569;&#1616;&#1548; &#1608;&#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1587;&#1604;&#1605;&#1575;&#1578;&#1613; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569;&#1616;&#1548; &#1608;&#1593;&#1604;&#1609; &#1606;&#1581;&#1608;&#1616; &#1602;&#1575;&#1590;&#1613; &#1585;&#1601;&#1593;&#1575;&#1611; &#1608;&#1580;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1584;&#1601;&#1548; &#1608;&#1606;&#1581;&#1608;&#1616; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1601;&#1610;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1573;&#1579;&#1576;&#1575;&#1578;&#1548; &#1608;&#1602;&#1583; &#1610;&#1615;&#1593;&#1603;&#1614;&#1587; &#1601;&#1610;&#1607;&#1606;&#1617;. &#1608;&#1610;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; ( &#1573;&#1584;&#1575;&#1611; ) &#1608;&#1606;&#1581;&#1608;&#1616; ( &#1604;&#1614;&#1606;&#1614;&#1587;&#1618;&#1601;&#1614;&#1593;&#1575;&#1611; ) &#1608; ( &#1585;&#1571;&#1610;&#1578;&#1615; &#1586;&#1610;&#1583;&#1575;&#1611; ) &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;&#1616; &#1603;&#1605;&#1575; &#1610;&#1615;&#1603;&#1578;&#1614;&#1576;&#1606;&#1614;. <br />
&#1608;&#1578;&#1615;&#1603;&#1578;&#1614;&#1576; &#1575;&#1604;&#1571;&#1604;&#1601;&#1615; &#1576;&#1593;&#1583; &#1608;&#1575;&#1608;&#1616; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1600;( &#1602;&#1575;&#1604;&#1608;&#1575; )&#1548; &#1583;&#1608;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;&#1616; &#1603;&#1600;( &#1586;&#1610;&#1583;&#1613; &#1610;&#1583;&#1593;&#1608; ). <br />
&#1608;&#1578;&#1615;&#1585;&#1587;&#1614;&#1605; &#1575;&#1604;&#1571;&#1604;&#1601;&#1615; &#1610;&#1575;&#1569;&#1611; &#1573;&#1606; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;&#1614; &#1603;&#1600;( &#1575;&#1587;&#1578;&#1583;&#1593;&#1609; &#1608;&#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; ) &#1571;&#1608; &#1603;&#1575;&#1606; &#1571;&#1589;&#1604;&#1615;&#1607;&#1575; &#1575;&#1604;&#1610;&#1575;&#1569;&#1614; &#1603;&#1600;( &#1585;&#1605;&#1609; &#1608;&#1575;&#1604;&#1601;&#1578;&#1609; )&#1548; &#1608;&#1571;&#1604;&#1601;&#1575;&#1611; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607; &#1603;&#1600;( &#1593;&#1601;&#1575; ) &#1608; ( &#1575;&#1604;&#1593;&#1589;&#1575; ). <br />
&#1608;&#1610;&#1606;&#1603;&#1588;&#1601; &#1571;&#1605;&#1585;&#1615; &#1571;&#1604;&#1601;&#1616; &#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1603;&#1600;( &#1585;&#1605;&#1610;&#1618;&#1578;&#1615; &#1608;&#1593;&#1601;&#1608;&#1618;&#1578;&#1615; )&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605;&#1616; &#1576;&#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577;&#1614; &#1603;&#1593;&#1614;&#1589;&#1614;&#1608;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1601;&#1614;&#1578;&#1614;&#1610;&#1614;&#1600;&#1610;&#1618;&#1606;&#1616;.<br />
&#1601;&#1589;&#1604;&#1612;: &#1607;&#1605;&#1586;&#1577;&#1615; &#1575;&#1587;&#1605;&#1613; &#1576;&#1616;&#1603;&#1614;&#1587;&#1618;&#1585;&#1613; &#1608;&#1590;&#1614;&#1605;&#1617;&#1613;&#1548; &#1608;&#1575;&#1616;&#1587;&#1618;&#1578;&#1613; &#1608;&#1575;&#1616;&#1576;&#1606;&#1613; &#1608;&#1575;&#1616;&#1576;&#1618;&#1606;&#1616;&#1605;&#1613; &#1608;&#1575;&#1616;&#1576;&#1606;&#1577;&#1613; &#1608;&#1575;&#1616;&#1605;&#1585;&#1574;&#1613; &#1608;&#1575;&#1616;&#1605;&#1585;&#1571;&#1577;&#1613; &#1608;&#1578;&#1614;&#1579;&#1618;&#1606;&#1616;&#1610;&#1614;&#1578;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614;&#1548; &#1608;&#1575;&#1616;&#1579;&#1618;&#1606;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1575;&#1616;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616;&#1563; &#1608;&#1575;&#1614;&#1604;&#1594;&#1604;&#1575;&#1605;&#1616; &#1608;&#1575;&#1614;&#1610;&#1618;&#1605;&#1615;&#1606;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; - &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; - &#1576;&#1601;&#1578;&#1581;&#1607;&#1605;&#1575;&#1548; &#1571;&#1608; &#1576;&#1603;&#1587;&#1585; &#1601;&#1610; &#1575;&#1614;&#1610;&#1618;&#1605;&#1615;&#1606;&#1616;&#1563; &#1607;&#1605;&#1586;&#1577;&#1615; &#1608;&#1589;&#1604;&#1613;&#1548; &#1571;&#1610;&#1618; &#1578;&#1579;&#1576;&#1615;&#1578;&#1615; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1608;&#1578;&#1615;&#1581;&#1618;&#1584;&#1614;&#1601; &#1608;&#1589;&#1604;&#1575;&#1611;. <br />
&#1608;&#1603;&#1584;&#1575; &#1607;&#1605;&#1586;&#1577;&#1615; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1575;&#1604;&#1605;&#1578;&#1580;&#1575;&#1608;&#1616;&#1586;&#1616; &#1571;&#1585;&#1576;&#1593;&#1577;&#1614; &#1571;&#1581;&#1585;&#1601;&#1548; &#1603;&#1600;( &#1575;&#1616;&#1587;&#1578;&#1582;&#1585;&#1580; )&#1548; &#1608;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616;&#1607;&#1616; &#1608;&#1605;&#1589;&#1583;&#1585;&#1616;&#1607;&#1616;&#1548; &#1608;&#1571;&#1605;&#1585;&#1616; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1617;&#1616;&#1548; &#1603;&#1600;( &#1575;&#1615;&#1602;&#1578;&#1615;&#1604;&#1618; &#1608;&#1575;&#1615;&#1594;&#1618;&#1586;&#1615; &#1608;&#1575;&#1615;&#1594;&#1618;&#1586;&#1616;&#1610; ) &#1576;&#1590;&#1605;&#1607;&#1606;&#1617;&#1614;&#1548; &#1608; ( &#1575;&#1616;&#1590;&#1585;&#1616;&#1576; &#1608;&#1575;&#1616;&#1605;&#1588;&#1615;&#1608;&#1575; &#1608;&#1575;&#1616;&#1584;&#1607;&#1614;&#1576;&#1618; ) &#1576;&#1603;&#1587;&#1585;&#1613; &#1603;&#1575;&#1604;&#1576;&#1608;&#1575;&#1602;&#1610;.<br />
<br />
&#1578;&#1605; &#1575;&#1604;&#1602;&#1591;&#1585; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1608;&#1606;&#1607;<br />
&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1589;&#1606;&#1601;&#1614;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1614; &#1575;&#1576;&#1606;&#1614; &#1607;&#1588;&#1575;&#1605;&#1613;&#1548; &#1608;&#1580;&#1586;&#1609; &#1605;&#1606; &#1571;&#1593;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1593; &#1576;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—ÕÌ„ «·„”·„</div><div class="date">08-03-2006, 12:52 AM</div></div><div class="posttext">&#1607;&#1583;&#1575; &#1607;&#1608; &#1591;&#1604;&#1576;&#1603; &#1575;&#1605;&#1575; &#1591;&#1604;&#1576;&#1610; &#1601;&#1607;&#1608; &#1603;&#1610;&#1601; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1610;&#1575;&#1575;&#1582;&#1610; &#1575;&#1606; &#1578;&#1590;&#1593; &#1607;&#1583;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1601;&#1575;&#1606;&#1575; &#1593;&#1606;&#1583;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1608;&#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1601;&#1593;&#1610;&#1604;&#1607;&#1575;<br />
&#1608;&#1588;&#1603;&#1585;&#1575;<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;<br />
&#1575;&#1583;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1583; &#1601;&#1607;&#1583;&#1575; &#1593;&#1606;&#1608;&#1606;&#1610;abderrahim_ma0000@hotmail.com</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ »‰”⁄Ìœ</div><div class="date">04-04-2006, 01:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1585;&#1588;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1610;&#1580;&#1605;&#1593; &#1578;&#1581;&#1590;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577;<br />
&#1608;&#1588;&#1603;&#1585;&#1575; &#1604;&#1605;&#1606; &#1610;&#1578;&#1602;&#1583;&#1605; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;<br />
<br />
&#1578;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1605;&#1594;&#1585;&#1576;&#1610; 100/100 &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1610;&#1601;&#1610;&#1583;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.<br />
http://medbenasaid.somee.com</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">04-04-2006, 11:01 AM</div></div><div class="posttext">„Êﬁ⁄ €«Ì… ›Ì «·—Ê⁄… œﬂ Ê—‰« «·›«÷· »«—ﬂ «··Â ›Ìﬂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">04-04-2006, 03:05 PM</div></div><div class="posttext">&#1610;&#1587;&#1585;&#1606;&#1610; &#1571;&#1606; &#1571;&#1585;&#1581;&#1576; &#1576;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606;&#1587;&#1593;&#1610;&#1583; &#1601;&#1610; &#1583;&#1608;&#1581;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;. &#1581;&#1604;&#1604;&#1578; &#1571;&#1607;&#1604;&#1575;&#1611;&#1548; &#1608;&#1608;&#1591;&#1574;&#1578;&#1614; &#1587;&#1607;&#1604;&#1575;&#1611;.<br />
&#1608;&#1604;&#1603; &#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1601;&#1590;&#1604;&#1578;&#1605; &#1576;&#1573;&#1583;&#1585;&#1575;&#1580;&#1607;&#1548; &#1608;&#1573;&#1604;&#1610;&#1607; &#1593;&#1608;&#1583;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1604;&#1575;&#1581;&#1602;&#1611;&#1575;&#1548; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;:<br />
&#1575;&#1576;&#1581;&#1579; &#1607;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; (http://www.alfaseeh.com/vb/showpost.php?p=53910&amp;postcount=92).</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>