<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="בדס¿¿¿¿¿,הרס,ַבהֿ,¿¿¿¿¿,ה¿¿¿,ַבהֿ" />
	<meta name="description" content="וב ַבהֿ... 
 
בדס¿¿¿¿¿ 
 
ֳד 
 
הרס ¿¿¿¿¿" />
	
	<title> ַבהֿ...בד ֳד ה¿¿¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">דץהתףֿםַ ַבָףבַֹצ זַבהרףתֿצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-30.html">ַבהרףתֿ זַבֳףֿףָ ַבדץַׁה</a> &gt;  ַבהֿ...בד ֳד ה¿¿¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10916.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10916">ַבהֿ...בד ֳד ה¿¿¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ָֽםָ ָה דַוׁ ַבֳ׃ֿם</div><div class="date">22-03-2006, 05:37 PM</div></div><div class="posttext">וב ַבהֿ...<br />
<br />
בדס¿¿¿¿¿<br />
<br />
ֳד<br />
<br />
הרס ¿¿¿¿¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַדֿם</div><div class="date">22-03-2006, 07:31 PM</div></div><div class="posttext">וב ַבהֿ...<br />
<br />
בדס¿¿¿¿¿<br />
<br />
ֳד<br />
<br />
הרס ¿¿¿¿¿<br />
<br />
הס בַ הל םו ה ַבבזד<br />
( זּוֹ הׁם )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">זײֱַֽ..</div><div class="date">12-04-2006, 04:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1604;&#1610;&#1587; &#1593;&#1604;&#1605;&#1575;&#1611; &#1605;&#1581;&#1590;&#1575;&#1611; &#1571;&#1608; &#1601;&#1606;&#1575;&#1611; &#1605;&#1581;&#1590;&#1575;&#1611; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1582;&#1604;&#1610;&#1591; &#1605;&#1606; &#1607;&#1584;&#1575; &#1608; &#1584;&#1575;&#1603;&#1563; &#1601;&#1601;&#1610;&#1607; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1608;&#1584;&#1575;&#1578;&#1610;&#1577; &#1575;&#1604;&#1601;&#1606;&#1563; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1602;&#1583; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609;  &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1593;&#1610;&#1583; &#1608;&#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1585;..<br />
<br />
&#1584;&#1575;&#1578;&#1610;&#1578;&#1607; &#1578;&#1603;&#1605;&#1606; &#1601;&#1610; &#1578;&#1571;&#1579;&#1585;&#1607; &#1576;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583;&#1548; &#1608; &#1584;&#1608;&#1602;&#1607; &#1608; &#1605;&#1586;&#1575;&#1580;&#1607; &#1608;&#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;.<br />
&#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1578;&#1607; &#1578;&#1603;&#1605;&#1606; &#1601;&#1610; &#1578;&#1602;&#1610;&#1583;&#1607; &#1576;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1608; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577;.<br />
<br />
&#1604;&#1584;&#1575; .. &#1575;&#1604;&#1606;&#1602;&#1583; &#1584;&#1575;&#1578;&#1610; &#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1601;&#1610; &#1570;&#1606; &#1605;&#1593;&#1575;&#1611;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבוַװדםֹ</div><div class="date">01-05-2006, 04:13 PM</div></div><div class="posttext">&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1602;&#1583; &#1601;&#1606;&#1575;&#1548; &#1573;&#1584;&#1571; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1602;&#1583; &#1575;&#1604;&#1606;&#1589; &#1580;&#1605;&#1575;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1588;&#1593;&#1585;&#1606;&#1575; &#1576;&#1607; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; ( &#1602;&#1576;&#1604; &#1606;&#1602;&#1583;&#1607; &#1608;&#1578;&#1581;&#1604;&#1610;&#1604;&#1607; )&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">זײֱַֽ..</div><div class="date">01-05-2006, 09:58 PM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1606;&#1602;&#1583; &#1610;&#1601;&#1587;&#1583; &#1575;&#1604;&#1606;&#1589;&#1563; &#1608;&#1607;&#1584;&#1575; &#1610;&#1581;&#1583;&#1579; &#1582;&#1575;&#1589;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1588;&#1610;&#1574;&#1575; &#1610;&#1587;&#1610;&#1585;&#1575; &#1605;&#1606; &#1605;&#1602;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1608;&#1602;.. &#1608;&#1571;&#1590;&#1575;&#1601; &#1604;&#1584;&#1604;&#1603; &#1571;&#1606; &#1591;&#1576;&#1617;&#1602; &#1605;&#1606;&#1575;&#1607;&#1580; &#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1601;&#1580;&#1617;&#1577; &#1578;&#1587;&#1610;&#1569; &#1604;&#1604;&#1606;&#1589; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1578;&#1593;&#1591;&#1610;&#1607;..<br />
<br />
&#1571;&#1590;&#1610;&#1601;&#1610; &#1604;&#1584;&#1604;&#1603; &#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1591;&#1576;&#1575;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1610;&#1576;&#1602;&#1609; &#1580;&#1605;&#1610;&#1604;&#1575; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587;&#1606;&#1575; &#1604;&#1571;&#1606;&#1607; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1606;&#1575; &#1606;&#1581;&#1606; &#1583;&#1608;&#1606; &#1593;&#1608;&#1583;&#1577; &#1604;&#1571;&#1610; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַֿזזֿ ֳַָׂםֿ</div><div class="date">02-05-2006, 12:59 PM</div></div><div class="posttext">בֿ ֳבֽד ¡ ם ַבֽֿםֻ ה ַבהֿ ¡ ֵ׀ דּׂד ָםה ַבבד זַבה ¡ ֿזהם ֳב׃ בםבַ ֳזב : ַבהֿ ַבֳָֿם וז : ה ַבבד זבד ַבה .. זװַׁ..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>