<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бЋё«Ё…,б Џ—нЁ,дёжб,г”«Џн,жгЌ«жб« ,г”«Џт,’ЌнЌ…,г”«Џ,ед«њ,ж»гжћ»,»ѕ√ " />
	<meta name="description" content="ж»гжћ» –бя »ѕ√  г”«Џт жгЌ«жб«  б Џ—нЁ «бЋё«Ё…  
 
√г дёжб г”«Џн њ" />
	
	<title> еб г”«Џ ’ЌнЌ… ед«њ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  еб г”«Џ ’ЌнЌ… ед«њ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10951.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10951">еб г”«Џ ’ЌнЌ… ед«њ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«б»—я«д</div><div class="date">24-03-2006, 12:12 PM</div></div><div class="posttext">ж»гжћ» –бя »ѕ√  г”«Џт жгЌ«жб«  б Џ—нЁ «бЋё«Ё… <br />
<br />
√г дёжб г”«Џн њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.»е«Ѕ «бѕнд Џ»ѕ «б—Ќгд</div><div class="date">24-03-2006, 06:28 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1606;&#1593;&#1605; &#1548; &#1605;&#1587;&#1575;&#1593;&#1613; : &#1601;&#1575;&#1593;&#1604; &#1605;&#1585;&#1601;&#1608;&#1593;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1608;&#1590; &#1593;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;.<br />
&#1589;&#1610;&#1594;&#1577; &#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610;&#1577; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589; &#1601;&#1610; &#1575;&#1604;&#1585;&#1601;&#1593; &#1608;&#1575;&#1604;&#1580;&#1585;&#1548; &#1571;&#1610; &#1578;&#1606;&#1608;&#1606;&#1548; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1590;&#1608;&#1575;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1576; &#1571;&#1610; : &#1578;&#1606;&#1589;&#1576; &#1583;&#1608;&#1606; &#1578;&#1606;&#1608;&#1610;&#1606;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1607;&#1608; &#1593;&#1608;&#1590; &#1605;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1593;&#1606;&#1583; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1608;&#1593;&#1608;&#1590; &#1593;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1610;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1576;&#1585;&#1583;.<br />
&#1601;&#1575;&#1604;&#1605;&#1576;&#1585;&#1583; &#1610;&#1585;&#1610; &#1571;&#1606; &#1571;&#1589;&#1604;: &#1607;&#1572;&#1604;&#1575;&#1569; &#1580;&#1608;&#1575;&#1585;&#1613;: &#1580;&#1608;&#1575;&#1585;&#1610;&#1615;&#1548; &#1581;&#1584;&#1601;&#1578; &#1590;&#1605;&#1577; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1593;&#1608;&#1590; &#1593;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1601;&#1575;&#1604;&#1578;&#1602;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1601;&#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569;.<br />
<br />
&#1608;&#1593;&#1606;&#1583; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;: &#1580;&#1608;&#1575;&#1585;&#1610;&#1612; &#1576;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607; &#1575;&#1604;&#1575;&#1587;&#1605; &#1576;&#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1575;&#1587;&#1578;&#1579;&#1602;&#1604;&#1578; &#1575;&#1604;&#1590;&#1605;&#1577; &#1601;&#1581;&#1584;&#1601;&#1578; &#1579;&#1605; &#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1574;&#1607;&#1575; &#1587;&#1575;&#1603;&#1606;&#1577; &#1605;&#1593; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;&#1548; &#1579;&#1605; &#1581;&#1584;&#1601;&#1608;&#1575; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1604;&#1571;&#1606;&#1607; &#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601;&#1548; &#1579;&#1605; &#1580;&#1575;&#1572;&#1608;&#1575; &#1576;&#1578;&#1606;&#1608;&#1610;&#1606; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1593;&#1608;&#1590;&#1575; &#1593;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577;.<br />
<br />
&#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1573;&#1587;&#1601;&#1585;&#1575;&#1610;&#1610;&#1606;&#1610; &#1593;&#1606; &#1580;&#1583;&#1607; &#1608;&#1580;&#1607;&#1575; &#1570;&#1582;&#1585; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1593;&#1608;&#1590; &#1593;&#1606;&#1583; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1601;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;: &#1580;&#1608;&#1575;&#1585;&#1610;&#1612; &#1576;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;&#1548; &#1601;&#1580;&#1584;&#1576; &#1575;&#1604;&#1581;&#1584;&#1601;&#1615; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;&#1548; &#1601;&#1575;&#1604;&#1610;&#1575;&#1569; &#1605;&#1606; &#1581;&#1602;&#1607;&#1575; &#1571;&#1606; &#1578;&#1581;&#1584;&#1601; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1574;&#1607;&#1575; &#1587;&#1575;&#1603;&#1606;&#1577; &#1576;&#1593;&#1583; &#1581;&#1584;&#1601; &#1575;&#1604;&#1590;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1605;&#1606; &#1581;&#1602;&#1607; &#1571;&#1606; &#1610;&#1581;&#1584;&#1601; &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1605;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601;&#1548; &#1601;&#1581;&#1584;&#1601;&#1608;&#1575; &#1575;&#1604;&#1610;&#1575;&#1569;&#1548; &#1608;&#1580;&#1585;&#1583;&#1608;&#1575; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1605;&#1606; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1601;&#1548; &#1608;&#1580;&#1593;&#1604;&#1608;&#1607; &#1593;&#1608;&#1590;&#1575; &#1593;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577;.<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б»—я«д</div><div class="date">24-03-2006, 10:09 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1575;&#1594;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж »‘—</div><div class="date">25-03-2006, 01:33 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
«” яг«б«р бг« ё«бе «б√ќ «б√џ—: &quot;’нџ… гд ем «бћгжЏ «бгд ен… »«бн«Ѕ  Џ«гб гЏ«гб… «бгдёж’ Ён «б—ЁЏ ж«бћ—° √н  джд&quot; д÷нЁ ≈д «б≈Џ—«» гќ бЁ ЁдЌж &quot;ё«÷т&quot; Ён Ќ«б… «бћ— гћ—ж— »я”—… гёѕ—…° √г« дЌж &quot;ћж«—т&quot; Ён Ќ«б… «бћ— Ёгћ—ж— »Ё Ќ… гёѕ—…° жбг  ўе— «бЁ Ќ… гЏ √де« Џ«ѕ…р  ўе— б√де« д«∆»… Џд «бя”—… «б√’бн… Ё Џ«гб гЏ«гб… «бгдж» Џде«. «бгег √дш &quot;ћужу«—т&quot; ж&quot;ёу«÷т&quot; бн”« ”ж«Ѕр Ён «б≈Џ—«» Ён Ќ«б… «бћ—.<br />
Ћг г”√б… «б≈Џб«б «бћ«—н Ён дЌж &quot;ћж«—т&quot; Ќ”» г« √ –я— Ёне« г–е»«д: Ё≈г« √д няжд «б≈Џб«б Ё»б «бгдЏ (√н гдЏ «б’—Ё) ж≈г« √д няжд «б≈Џб«б »Џѕ «бгдЏ°<br />
ЁЁн «бЌ«б… «б√жбм дёжб: √’б &quot;ћж«—т&quot; —ЁЏ«р еж &quot;ћж«—нс&quot; гЏ  джнд «б гянд° жнгяд я «» е ея–« &quot;ћужу«—цнхдъ&quot;° «” Ћхёцб  «б÷г… Џбм «бн«Ѕ ЁЌ–Ё ° (Ё’«— &quot;ћужу«—цнъдъ&quot;) Ё«б ём «б”«яд«д («бн«Ѕ ж«б джнд) ЁЌ–Ё  «бн«Ѕ бб ќб’ гд «б ё«Ѕ «б”«яднд (Ё’«— &quot;ћужу«—цдъ&quot;)° Ћг Ќ–Ё «б джнд жеж  джнд «б гянд ббгдЏ гд «б’—Ё (Ё’«— &quot;ћужу«—ц&quot;)°  ЁќнЁ —ћжЏ «бн«Ѕ б–е«» Џб… Ќ–Ёе« жен «б джнд° ж√ н » джнд ¬ќ— (еж  джнд «бЏж÷ Ёя√де Џж÷ Џд «бн«Ѕ «бгЌ–жЁ…) Ё’«— &quot;ћужу«—т&quot;°<br />
жЁн «бЌ«б… «бЋ«дн… дёжб: √’б &quot;ћж«—т&quot; —ЁЏ«р еж &quot;ћж«—нс&quot; гЏ  джнд «б гянд° жнгяд я «» е ея–« &quot;ћужу«—цнхдъ&quot;° Ћг Ќ–Ё «б джнд ббгдЏ «б’—Ё (Ё’«— &quot;ћужу«—цнх&quot;)° Ё«” хЋъёцб  «б÷г… Џбм «бн«Ѕ ЁЌ–Ё  (Ё’«— &quot;ћужу«—цнъ&quot;) Ћг Ќ–Ё  «бн«Ѕ  ќЁнЁ«р (Ё’«— &quot;ћужу«—ц&quot;) Ћг Џхжшц÷ Џд «бн«Ѕ «бгЌ–жЁ…  джнд ¬ќ— еж  джнд «бЏж÷ (Ё’«— &quot;ћужу«—т&quot;)<br />
ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё м «ббџ… «бЏ—»н…</div><div class="date">27-03-2006, 08:19 AM</div></div><div class="posttext">≈ќж«дн »—я«д н”√б Џд «б’Ќ… гд Џѕге <br />
«бябг… ’ЌнЌ… ж«б”»»<br />
«бгдёж’ Џдѕг« нджд —ЁЏ« √ж ћ—«  Ќ–Ё н«ƒе жнЏж÷ Џде« » джнд «бЏж÷ гЋб ( ябяг —«Џт ..... )<br />
                       ( г——  »д«ѕт —«∆Џ  )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж »‘—</div><div class="date">27-03-2006, 10:04 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
ќн— «бяб«г г« ёбш жѕбш° ћ“н  ќн—«р н« Ё м «ббџ… «бЏ—»н….</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>