<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√À»  ,ﬂ·«„,„ﬁ »”,ÃÕ‹Êœˆ,„ﬁ«„,ﬁ«„ ,«·—œ,Ê«·„” ›Â„,«·›’·,÷„Ì—,Ê≈‰˙,≈ﬁÕ«„,Õ«“„,’Ê—…,Â‹–«,«·⁄’—,√‰Õ‹ÊÌ,«··€“,·›Ÿ…,«” ⁄„· ,ÊÀ„Êœˆ,Ã—Â„,·”«‰Ì,«·ÃÕœ" />
	<meta name="description" content="COLOR=&quot;blue&quot;]√‰Õ‹ÊÌ Â‹–« «·⁄’— „« ÂÌ ·›Ÿ… ø &amp; Ã—  ›Ì ·”«‰Ì Ã—Â„ ÊÀ„Êœˆ  
≈–« «” ⁄„·  ›Ì ’Ê—… «·ÃÕœ √À»   &amp; Ê≈‰˙ √À»   ﬁ«„  „ﬁ«„ ÃÕ‹Êœˆ  
 
 
„ﬁ »” „‰ ﬂ·«„ Õ«“„ ›Ì «·—œ ⁄·Ï ≈ﬁÕ«„ ÷„Ì— «·›’· »Ì‰ „« Ê«·„” ›Â„ ⁄‰Â .R=&quot;Blue&quot;]]" />
	
	<title> „« Õ· Â–« «··€“ ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« Õ· Â–« «··€“ ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10747.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10747">„« Õ· Â–« «··€“ ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·œÃ—«‰</div><div class="date">12-03-2006, 11:18 PM</div></div><div class="posttext">√‰Õ‹ÊÌ Â‹–« «·⁄’— „« ÂÌ ·›Ÿ… ø &amp; Ã—  ›Ì ·”«‰Ì Ã—Â„ ÊÀ„Êœˆ <br />
≈–« «” ⁄„·  ›Ì ’Ê—… «·ÃÕœ √À»   &amp; Ê≈‰˙ √À»   ﬁ«„  „ﬁ«„ ÃÕ‹Êœˆ <br />
<br />
<br />
„ﬁ »” „‰ ﬂ·«„ Õ«“„ ›Ì «·—œ ⁄·Ï ≈ﬁÕ«„ ÷„Ì— «·›’· »Ì‰ „« Ê«·„” ›Â„ ⁄‰Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·ÃÂ«·Ì‰</div><div class="date">12-03-2006, 11:32 PM</div></div><div class="posttext">&#1603;&#1575;&#1583;: &#1573;&#1579;&#1576;&#1575;&#1578;&#1615;&#1607;&#1575; &#1606;&#1601;&#1610;&#1548; &#1608;&#1606;&#1601;&#1610;&#1607;&#1575; &#1573;&#1579;&#1576;&#1575;&#1578;&#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1610;&#1604; &#1603;&#1575;&#1583;&#1614; &#1610;&#1601;&#1593;&#1604;&#1615; &#1601;&#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1548; &#1608;&#1573;&#1584;&#1575; &#1602;&#1610;&#1604; &#1604;&#1605; &#1610;&#1603;&#1583;&#1618; &#1610;&#1601;&#1593;&#1604; &#1601;&#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1607; &#1601;&#1593;&#1604;&#1607;.<br />
<br />
&#1608;&#1604;&#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1585;&#1571;&#1610; &#1570;&#1582;&#1585; :<br />
<br />
&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1571;&#1606; &#1581;&#1603;&#1605;&#1607;&#1575; &#1581;&#1603;&#1605; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1571;&#1606; &#1606;&#1601;&#1610;&#1607;&#1575; &#1606;&#1601;&#1610; &#1608;&#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1573;&#1579;&#1576;&#1575;&#1578;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606;&#1607;&#1575;: &#1571;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1576;&#1577;&#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1603;&#1575;&#1583; &#1610;&#1601;&#1593;&#1604; &#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1601;&#1593;&#1604;&#1614;&#1548; &#1608;&#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1605;&#1575; &#1603;&#1575;&#1583; &#1610;&#1601;&#1593;&#1604;&#1615; &#1605;&#1575; &#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1601;&#1593;&#1604;&#1614;&#1548; &#1601;&#1582;&#1576;&#1585;&#1607;&#1575; &#1605;&#1606;&#1601;&#1610; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611;&#1548; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606;&#1601;&#1610;&#1577; &#1601;&#1608;&#1575;&#1590;&#1581;&#1548; &#1604;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1575;&#1606;&#1578;&#1601;&#1578; &#1605;&#1615;&#1602;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1616; &#1575;&#1606;&#1578;&#1601;&#1609; &#1593;&#1602;&#1604;&#1575;&#1611; &#1581;&#1589;&#1608;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1608;&#1583;&#1604;&#1610;&#1604;&#1607; (&#1573;&#1584;&#1575; &#1571;&#1582;&#1585;&#1580; &#1610;&#1583;&#1607;&#1615; &#1604;&#1605; &#1610;&#1603;&#1583;&#1618; &#1610;&#1585;&#1575;&#1607;&#1575;) &#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1571;&#1576;&#1604;&#1594; &#1605;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1605;&#1618; &#1610;&#1585;&#1614;&#1607;&#1575; &#1604;&#1571;&#1606; &#1605;&#1606; &#1604;&#1605; &#1610;&#1585;&#1614; &#1602;&#1583; &#1610;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577;&#1548; &#1608;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1576;&#1577; &#1605;&#1615;&#1579;&#1576;&#1578;&#1577; &#1601;&#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1576;&#1602;&#1585;&#1576; &#1575;&#1604;&#1588;&#1610;&#1569; &#1610;&#1602;&#1578;&#1590;&#1610; &#1593;&#1585;&#1601;&#1575;&#1611; &#1593;&#1583;&#1605;&#1614; &#1581;&#1589;&#1608;&#1604;&#1607;&#1548; &#1608;&#1573;&#1604;&#1575; &#1604;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1581;&#1610;&#1606;&#1574;&#1584; &#1576;&#1581;&#1589;&#1608;&#1604;&#1607;&#1548; &#1604;&#1575; &#1576;&#1605;&#1602;&#1575;&#1585;&#1576;&#1577; &#1581;&#1589;&#1608;&#1604;&#1607;&#1548; &#1573;&#1584; &#1604;&#1575; &#1610;&#1581;&#1587;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1601; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1605;&#1606; &#1589;&#1604;&#1617;&#1609;: &#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575; &#1589;&#1604;&#1609; &#1581;&#1578;&#1609; &#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1604;&#1575; &#1601;&#1585;&#1602; &#1601;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1576;&#1610;&#1606; &#1603;&#1575;&#1583; &#1608;&#1610;&#1603;&#1575;&#1583;&#1548; &#1601;&#1573;&#1606; &#1571;&#1608;&#1585;&#1583; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; (&#1608;&#1605;&#1575; &#1603;&#1575;&#1583;&#1608;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606;) &#1605;&#1593; &#1571;&#1606;&#1607;&#1605; &#1602;&#1583; &#1601;&#1593;&#1604;&#1608;&#1575;&#1548; &#1573;&#1584; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1584;&#1576;&#1581;&#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1601;&#1584;&#1576;&#1581;&#1608;&#1607;&#1575;) &#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1571;&#1606;&#1607; &#1573;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1581;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1608;&#1604;&#1575;&#1611; &#1576;&#1615;&#1593;&#1583;&#1575;&#1569; &#1605;&#1606; &#1584;&#1576;&#1581;&#1607;&#1575; &#1576;&#1583;&#1604;&#1610;&#1604; &#1605;&#1575; &#1610;&#1578;&#1604;&#1609; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1578;&#1593;&#1606;&#1578;&#1607;&#1605; &#1608;&#1578;&#1603;&#1585;&#1585; &#1587;&#1572;&#1575;&#1604;&#1607;&#1605;&#1548; &#1608;&#1604;&#1605;&#1575; &#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1601;&#1610;&#1605;&#1606; &#1575;&#1606;&#1578;&#1601;&#1578; &#1593;&#1606;&#1607; &#1605;&#1602;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1608;&#1604;&#1575;&#1611; &#1579;&#1605; &#1601;&#1593;&#1604;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1608;&#1607;&#1617;&#1614;&#1605; &#1605;&#1606; &#1578;&#1608;&#1607;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1593;&#1610;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1581;&#1589;&#1608;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1593;&#1610;&#1606;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1601;&#1607;&#1605; &#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1570;&#1582;&#1585; &#1603;&#1605;&#1575; &#1601;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1601;&#1584;&#1576;&#1581;&#1608;&#1607;&#1575;).<br />
<br />
<br />
&#1588;&#1575;&#1603;&#1585;&#1575; &#1580;&#1605;&#1610;&#1604; &#1579;&#1606;&#1575;&#1574;&#1603; &#1548; &#1608;&#1603;&#1576;&#1610;&#1585; &#1579;&#1602;&#1578;&#1603; &#1576;&#1575;&#1604;&#1601;&#1589;&#1610;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „Õ„œ «·„‰’Ê—</div><div class="date">13-03-2006, 01:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1576;&#1610;&#1578;&#1575;&#1606; &#1605;&#1581;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1606; &#1588;&#1593;&#1585; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1585;&#1610; &#1548; &#1608;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583;&#1607;&#1605;&#1575; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1605;&#1606;&#1587;&#1608;&#1576;&#1610;&#1606; &#1601;&#1610; &#1605;&#1593;&#1604;&#1605;&#1578;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; ( &#1605;&#1594;&#1606;&#1610; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &#1593;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1593;&#1575;&#1585;&#1610;&#1576; ) &#1580; 6 &#1589; 583 &#1605;&#1606; &#1591;&#1576;&#1593;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1601; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; . &#1608;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1576;&#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1580; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1605;&#1579;&#1604; &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1588;&#1605;&#1608;&#1606;&#1610; &#1548; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1577; &#1608;&#1607;&#1605;&#1593; &#1575;&#1604;&#1607;&#1608;&#1575;&#1605;&#1593; &#1608;&#1575;&#1604;&#1571;&#1588;&#1576;&#1575;&#1607; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1574;&#1585; &#1548; &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1571;&#1580;&#1575;&#1576; &#1576;&#1607;&#1605;&#1575; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603;  &#1604;&#1594;&#1586; &#1575;&#1604;&#1605;&#1593;&#1585;&#1610; &#1608;&#1607;&#1605;&#1575; :            <br />
&#1606;&#1593;&#1605; &#1548; &#1607;&#1610; (&#1603;&#1575;&#1583;) &#1575;&#1604;&#1605;&#1585;&#1569; &#1571;&#1606; &#1610;&#1585;&#1583; &#1575;&#1604;&#1581;&#1605;&#1609;  = &#1601;&#1578;&#1571;&#1578;&#1610; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578;&#1613; &#1576;&#1606;&#1601;&#1610; &#1608;&#1615;&#1585;&#1615;&#1608;&#1583;&#1616;       =       &#1608;&#1601;&#1610; &#1593;&#1603;&#1587;&#1607;&#1575; : &#1605;&#1575; &#1603;&#1575;&#1583; &#1571;&#1606; &#1610;&#1614;&#1585;&#1616;&#1583;&#1614; &#1575;&#1604;&#1581;&#1605;&#1609;   = &#1601;&#1582;&#1584; &#1606;&#1592;&#1605;&#1607;&#1575; &#1601;&#1575;&#1604;&#1593;&#1604;&#1605; &#1594;&#1610;&#1585; &#1576;&#1593;&#1610;&#1583;&#1616;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>