<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·√⁄“«¡,«ÌÂ«,„‰ﬂ„,«—ÃÊ,ﬂ «»…,«·ﬁ’Ìœ…,«·‘«⁄—0,Ê«”„,ﬂ«„·…,’Œ—«, ‰Õ ,ﬂ”—Ê«,Ì⁄—›,«·√ﬁ·«„,«·√ÌœÌ, ﬂ”Ì—Â«Ì„‰⁄" />
	<meta name="description" content="ﬂ”—Ê« «·√ﬁ·«„ Â·  ﬂ”Ì—Â«****Ì„‰⁄ «·√ÌœÌ «‰  ‰Õ  ’Œ—« 
«—ÃÊ „‰ﬂ„ «ÌÂ« «·√⁄“«¡ ﬂ «»… «·ﬁ’Ìœ… ﬂ«„·… Ê«”„ «·‘«⁄—0" />
	
	<title> ≈·Ï „‰ Ì⁄—› [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  ≈·Ï „‰ Ì⁄—›</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10345.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10345">≈·Ï „‰ Ì⁄—›</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«»Ê ÿ«—ﬁ</div><div class="date">16-02-2006, 08:38 AM</div></div><div class="posttext">ﬂ”—Ê« «·√ﬁ·«„ Â·  ﬂ”Ì—Â«****Ì„‰⁄ «·√ÌœÌ «‰  ‰Õ  ’Œ—«<br />
«—ÃÊ „‰ﬂ„ «ÌÂ« «·√⁄“«¡ ﬂ «»… «·ﬁ’Ìœ… ﬂ«„·… Ê«”„ «·‘«⁄—0</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·≈ﬁ·Ìœ</div><div class="date">16-02-2006, 11:47 AM</div></div><div class="posttext">&#1604;&#1580;&#1576;&#1585;&#1575;&#1606; &#1582;&#1604;&#1610;&#1604; <br />
<br />
&#1588;&#1600;&#1585;&#1617;&#1583;&#1608;&#1575; &#1571;&#1582;&#1610;&#1575;&#1585;&#1607;&#1575; &#1576;&#1581;&#1585;&#1575;&#1611; &#1608;&#1576;&#1585;<br />
&#1608;&#1575;&#1602;&#1578;&#1604;&#1608;&#1575; &#1571;&#1581;&#1600;&#1585;&#1575;&#1585;&#1607;&#1575; &#1581;&#1585;&#1575;&#1611; &#1601;&#1581;&#1585;&#1575;<br />
&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1589;&#1600;&#1575;&#1604;&#1581; &#1610;&#1576;&#1602;&#1609; &#1589;&#1575;&#1604;&#1581;&#1575;&#1611;<br />
&#1570;&#1582;&#1585; &#1575;&#1604;&#1583;&#1607;&#1600;&#1585; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1588;&#1585; &#1588;&#1585;&#1575;<br />
&#1603;&#1587;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1602;&#1604;&#1575;&#1605; &#1607;&#1604; &#1578;&#1603;&#1587;&#1610;&#1585;&#1607;&#1575; <br />
&#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1571;&#1606; &#1578;&#1606;&#1601;&#1588; &#1575;&#1604;&#1589;&#1582;&#1585;&#1575;&#1567; <br />
&#1602;&#1591;&#1593;&#1608;&#1575; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1607;&#1604; &#1578;&#1602;&#1591;&#1610;&#1593;&#1607;&#1575;<br />
&#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1571;&#1606; &#1578;&#1606;&#1592;&#1600;&#1585; &#1588;&#1586;&#1585;&#1575;&#1567;<br />
&#1575;&#1591;&#1601;&#1574;&#1608;&#1575; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1607;&#1604; &#1573;&#1591;&#1601;&#1575;&#1572;&#1607;&#1575; <br />
&#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1587; &#1571;&#1606; &#1578;&#1589;&#1593;&#1583; &#1586;&#1601;&#1585;&#1575;&#1567;<br />
&#1571;&#1582;&#1605;&#1583;&#1608;&#1575; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1587; &#1548; &#1607;&#1584;&#1575; &#1580;&#1607;&#1583;&#1603;&#1605;<br />
&#1608;&#1576;&#1607; &#1605;&#1606;&#1580;&#1575;&#1578;&#1606;&#1575; &#1605;&#1606;&#1603;&#1605;..&#1601;&#1588;&#1603;&#1585;&#1575; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«»— —»ÕÌ —«‘œ «»Ê ”‰Ì‰…</div><div class="date">19-02-2006, 10:27 AM</div></div><div class="posttext">›ﬁÿ «Õ» «‰ «⁄œ· «‰ «·‘«⁄— ÂÊ „ÿ—«‰ Œ·Ì· „ÿ—«‰ Ê«·ﬁ’Ìœ… »⁄‰Ê«‰ &quot;„⁄«—÷…&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«»— —»ÕÌ —«‘œ «»Ê ”‰Ì‰…</div><div class="date">20-02-2006, 07:50 AM</div></div><div class="posttext">&#1603;&#1578;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; 1909 &#1582;&#1604;&#1610;&#1604; &#1605;&#1591;&#1585;&#1575;&#1606; &#1605;&#1581;&#1578;&#1580;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1608;&#1602;&#1583; &#1606;&#1583;&#1583; &#1576;&#1607;&#1575; &#1575;&#1590;&#1591;&#1607;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1608;&#1587;&#1604;&#1591; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1607;&#1583;&#1583;&#1607; &#1576;&#1587;&#1576;&#1607;&#1575; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1608;&#1585;&#1586;&#1575;&#1569; &#1581;&#1610;&#1606;&#1607;&#1575; &#1576;&#1606;&#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; <br />
<br />
&#1608;&#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; .. &quot;&#1605;&#1602;&#1575;&#1591;&#1593;&#1577;&quot;<br />
<br />
&#1588;&#1600;&#1585;&#1617;&#1583;&#1608;&#1575; &#1571;&#1582;&#1610;&#1575;&#1585;&#1607;&#1575; &#1576;&#1581;&#1585;&#1575;&#1611; &#1608;&#1576;&#1585;<br />
&#1608;&#1575;&#1602;&#1578;&#1604;&#1608;&#1575; &#1571;&#1581;&#1600;&#1585;&#1575;&#1585;&#1607;&#1575; &#1581;&#1585;&#1575;&#1611; &#1601;&#1581;&#1585;&#1575;<br />
<br />
&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1589;&#1600;&#1575;&#1604;&#1581; &#1610;&#1576;&#1602;&#1609; &#1589;&#1575;&#1604;&#1581;&#1575;&#1611;<br />
&#1570;&#1582;&#1585; &#1575;&#1604;&#1583;&#1607;&#1600;&#1585; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1588;&#1585; &#1588;&#1585;&#1575;<br />
<br />
&#1603;&#1587;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1602;&#1604;&#1575;&#1605; &#1607;&#1604; &#1578;&#1603;&#1587;&#1610;&#1585;&#1607;&#1575; <br />
&#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1571;&#1606; &#1578;&#1606;&#1601;&#1588; &#1575;&#1604;&#1589;&#1582;&#1585;&#1575;&#1567;<br />
<br />
&#1602;&#1591;&#1593;&#1608;&#1575; &#1575;&#1604;&#1571;&#1610;&#1583;&#1610; &#1607;&#1604; &#1578;&#1602;&#1591;&#1610;&#1593;&#1607;&#1575;<br />
&#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1571;&#1606; &#1578;&#1606;&#1592;&#1600;&#1585; &#1588;&#1586;&#1585;&#1575;&#1567;<br />
<br />
<br />
&#1575;&#1591;&#1601;&#1574;&#1608;&#1575; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1607;&#1604; &#1573;&#1591;&#1601;&#1575;&#1572;&#1607;&#1575; <br />
&#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1587; &#1571;&#1606; &#1578;&#1589;&#1593;&#1583; &#1586;&#1601;&#1585;&#1575;&#1567;<br />
<br />
&#1571;&#1582;&#1605;&#1583;&#1608;&#1575; &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1587; &#1548; &#1607;&#1584;&#1575; &#1580;&#1607;&#1583;&#1603;&#1605;<br />
&#1608;&#1576;&#1607; &#1605;&#1606;&#1580;&#1575;&#1578;&#1606;&#1575; &#1605;&#1606;&#1603;&#1605;..&#1601;&#1588;&#1603;&#1585;&#1575;<br />
<br />
<br />
<br />
&#1606;&#1576;&#1584;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585; ..<br />
<br />
&#1582;&#1604;&#1610;&#1604; &#1605;&#1591;&#1585;&#1575;&#1606; .. &#1588;&#1575;&#1593;&#1585; &#1608;&#1585;&#1580;&#1604; &#1571;&#1593;&#1605;&#1575;&#1604; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1585;&#1576;&#1581; &#1608;&#1575;&#1604;&#1582;&#1587;&#1575;&#1585;&#1577;&#1548; &#1585;&#1575;&#1607;&#1576; &#1604;&#1575; &#1610;&#1578;&#1586;&#1608;&#1580; &#1608;&#1593;&#1575;&#1588;&#1602; &#1610;&#1578;&#1601;&#1591;&#1585; &#1602;&#1604;&#1576;&#1607; &#1594;&#1585;&#1575;&#1605;&#1575; &#1608;&#1607;&#1610;&#1575;&#1605;&#1575;&#1548; &#1573;&#1606;&#1607; &#1602;&#1583;&#1610;&#1587; &#1576;&#1583;&#1608;&#1610;&#1548; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1575;&#1605;&#1578;&#1604;&#1603; &#1605;&#1606; &#1602;&#1608;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1548; &#1608;&#1593;&#1585;&#1601; &#1605;&#1594;&#1575;&#1605;&#1585;&#1577; &#1575;&#1604;&#1585;&#1581;&#1610;&#1604; &#1608;&#1575;&#1604;&#1573;&#1594;&#1578;&#1585;&#1575;&#1576;&#1548; &#1608;&#1578;&#1593;&#1585;&#1590; &#1604;&#1578;&#1602;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1578;&#1601;&#1580;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1604;&#1576;&#1548; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1571;&#1605;&#1587;&#1603; &#1576;&#1610;&#1583; &#1602;&#1608;&#1610;&#1577; &#1582;&#1610;&#1608;&#1591; &#1606;&#1601;&#1587;&#1607; &#1608;&#1602;&#1604;&#1576;&#1607;&#1548; &#1608;&#1571;&#1578;&#1602;&#1606; &#1590;&#1576;&#1591; &#1575;&#1604;&#1606;&#1601;&#1587;&#1548; &#1608;&#1603;&#1576;&#1581; &#1580;&#1605;&#1575;&#1593; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1588;&#1605;&#1608;&#1587;!<br />
&#1582;&#1604;&#1601;&#1610;&#1578;&#1575;&#1606; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1578;&#1575;&#1606;&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1587;&#1585; &#1602;&#1608;&#1578;&#1607;&#1548; &#1608;&#1591;&#1575;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1603;&#1601;&#1578;&#1575;&#1606; &#1605;&#1578;&#1593;&#1575;&#1583;&#1604;&#1578;&#1575;&#1606; &#1601;&#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1582;&#1578;&#1606;&#1602; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1593;&#1602;&#1610;&#1605;&#1548; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1585;&#1580;&#1581;&#1578; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1594;&#1604;&#1576;&#1578; &#1575;&#1604;&#1576;&#1583;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1575;&#1587;&#1577; &#1571;&#1608; &#1594;&#1604;&#1576;&#1578; &#1607;&#1584;&#1607; &#1578;&#1604;&#1603; &#1578;&#1601;&#1580;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1578;&#1601;&#1580;&#1585;&#1575; &#1608;&#1593;&#1585;&#1601;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1581;&#1585;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1605; &#1571;&#1608; &#1578;&#1608;&#1607;&#1580; &#1575;&#1604;&#1581;&#1604;&#1605;.<br />
&#1607;&#1608; &#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606;&#1578;&#1605;&#1610;&#1575; &#1604;&#1573;&#1602;&#1604;&#1610;&#1605; &#1576;&#1584;&#1575;&#1578;&#1607;&#1548; &#1603;&#1575;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1575; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1608;&#1575;&#1604;&#1606;&#1588;&#1571;&#1577;&#1548; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1581; &#1587;&#1608;&#1585;&#1610;&#1575;&#1548; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1603;&#1575;&#1606;&#1578; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1576;&#1606;&#1575;&#1606; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1576;&#1604;&#1583;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1589;&#1585;&#1610;&#1575; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1576;&#1605;&#1589;&#1585;&#1548; &#1604;&#1603;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1605; &#1610;&#1603;&#1606; &#1587;&#1608;&#1585;&#1610;&#1575; &#1608;&#1604;&#1575; &#1605;&#1589;&#1585;&#1610;&#1575;&#1548; &#1603;&#1575;&#1606; &#1588;&#1575;&#1593;&#1585;&#1575; &#1605;&#1602;&#1610;&#1605;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1593;&#1601;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1610;&#1607; &#1588;&#1608;&#1602;&#1610; &#1608;&#1581;&#1575;&#1601;&#1592;&#1548; &#1608;&#1607;&#1608; &#1608;&#1590;&#1593; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1576;&#1583; &#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1581;&#1575;&#1586; &#1573;&#1604;&#1609; &#1605;&#1572;&#1587;&#1587;&#1577; &#1605;&#1575; &#1576;&#1588;&#1582;&#1589;&#1607; &#1608;&#1576;&#1588;&#1593;&#1585;&#1607;&#1548; &#1601;&#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1588;&#1608;&#1602;&#1610; &#1605;&#1581;&#1587;&#1608;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1583;&#1610;&#1608;&#1610;&#1548; &#1608;&#1581;&#1575;&#1601;&#1592; &#1605;&#1581;&#1587;&#1608;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1576;&#1548; &#1601;&#1573;&#1606; &#1605;&#1591;&#1585;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1581;&#1587;&#1608;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1581;&#1583;&#1607;.<br />
&#1571;&#1593;&#1601;&#1575;&#1607; &#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585; &#1589;&#1581;&#1601;&#1610;&#1575; &#1608;&#1578;&#1575;&#1580;&#1585;&#1575; &#1608;&#1587;&#1603;&#1585;&#1578;&#1610;&#1585;&#1575; &#1604;&#1604;&#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1593;&#1606; &#1571;&#1606; &#1610;&#1593;&#1610;&#1588; &#1605;&#1606; &#1588;&#1593;&#1585;&#1607;&#1548; &#1608;&#1575;&#1594;&#1606;&#1575;&#1607; &#1603;&#1608;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1610; &#1605;&#1606; &#1571;&#1606; &#1610;&#1581;&#1587;&#1576; &#1593;&#1604;&#1609; &#1581;&#1586;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1571;&#1608; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1593;&#1601;&#1578;&#1607; &#1593;&#1586;&#1608;&#1576;&#1610;&#1578;&#1607; &#1605;&#1606; &#1571;&#1606; &#1610;&#1593;&#1608;&#1604; &#1594;&#1610;&#1585; &#1606;&#1601;&#1587;&#1607;&#1548; &#1604;&#1607;&#1584;&#1575; &#1592;&#1604; &#1605;&#1582;&#1604;&#1589;&#1575; &#1604;&#1602;&#1590;&#1610;&#1578;&#1607;&#1548; &#1602;&#1575;&#1583;&#1585;&#1575; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577;&#1548; &#1605;&#1587;&#1578;&#1593;&#1583;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575; &#1604;&#1604;&#1585;&#1581;&#1610;&#1604; &#1601;&#1601;&#1585;&#1587;&#1607; &#1605;&#1572;&#1607;&#1576;&#1577; 0<br />
&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;0</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>