<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б ЁЏнб…, «б н, «б‘Џ—, «бяб«”нян, «ббе, —»г«, «б≈нё«Џ, «бЏгё, «б–н, гег«, жбяд, »гж«÷нЏ, гЋб«, нЏдн, «бд’, дЁ”е, нќ—ћ, няжд, гћ«б, ‘Џ—н, џ«б»«, Ќёнё…, «бдЁ”, «бджЏ, «бЁя—…, ќ«’…, нЌ«”», »е–«, жће…,  г«г, «б”б«г, «б‘«Џ—, ж—Ќг…, «б Џ»н—, ж»—я« е, гег…, нќжддн, ж√д«, «б‘нЅ, ‘Џ— , жнЌё, дёѕя, »‘яб, я«гб, —√нн, ≈н’«б, ждё«Ўя, »«б Ќѕнѕ, жЎ»Џ«, –я— е«" />
	<meta name="description" content="«б√÷ж«Ѕх 
я‘—«Џт Ён ”Ёд «ббнбц 
 х»Ќ—х »н .. 
 
ж—н«Ќх «ббнбц 
 яЏ–—«Ѕт 
 
 гдЌх ≈Ќ”«”р« 
 »—шу«ёр«" />
	
	<title> «б√÷ж«Ѕ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-27.html">я «»«  «б√Џ÷«Ѕ «б√ѕ»н…</a> &gt;  «б√÷ж«Ѕ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-106408.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=106408">«б√÷ж«Ѕ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">»—«Ѕ… «бћжѕн</div><div class="date">26-06-2022, 02:54 PM</div></div><div class="posttext">«б√÷ж«Ѕх<br />
я‘—«Џт Ён ”Ёд «ббнбц<br />
 х»Ќ—х »н ..<br />
<br />
ж—н«Ќх «ббнбц<br />
 яЏ–—«Ѕт<br />
<br />
 гдЌх ≈Ќ”«”р«<br />
 »—шу«ёр«<br />
<br />
н д«Ћ—х ян—«Џт Ќжбн<br />
жнх»ѕшѕх ўбг…у √Ќ“«дн<br />
<br />
яя—« ц «бЋбћц ≈–« ”ёЎ ъ<br />
 » ”гх бнеѕ√ жћѕ«дн<br />
<br />
ЁЏж«’Ёе »«    хѕгн<br />
√Ќбм «б√Ќб«гц »√нш«гн<br />
<br />
ж хг“шёх √ж «— џд«∆н<br />
Ё√”н—х »—Ёё… √‘ћ«дн<br />
<br />
Ёя—« ц «бЋбћ ≈–« ”ёЎ ъ<br />
 »ЏЋх бЌдр«  <br />
 »нд ÷бжЏн<br />
<br />
н’ѕ—х гд √Ўб«б «б–я—м<br />
бг н»ёу »е ..<br />
≈б« —”ъгс гд √бЌ«дн<br />
<br />
н«я—… «бЋбћ «б»н÷«Ѕ <br />
«Ё —‘н <br />
—«Ќ… яЁуну<br />
<br />
еб«шу √»’— ц я—« х «бЋбћ «б√ќ—м !<br />
  —«гм г—Ќр« ..<br />
я√гн—« т Ён √Ќ÷«д «бѕдн«<br />
<br />
б«   е«жм ..<br />
»б  гдЌх √—÷н √Ќб«гр«<br />
 ѕЁд Ён »«Ўде« яд“р«<br />
ян √ћѕ «бг Џ… Ён «б»ЌЋ !<br />
<br />
Џд яд“ «бЁя— «бгЁёжѕ <br />
Џд Ўе— «бЌ»ш «бгжƒжѕ <br />
<br />
Џд д»бц «б≈д”«д ≈–« <br />
бг ня”— ббёнг Ќѕжѕ«<br />
<br />
Џд ѕ«ЁЏ ёб»н ..<br />
жнд«»нЏ ‘Џж—т Ён √Џг«ён<br />
ж»—«яндр« бг  ќгѕ ≈б« б Ћж— !<br />
<br />
Ќ м  хќбуёу √—÷с Ќх—ш…<br />
 х»дм гд «б¬г«б ё’ж—с<br />
ж х”уЎшу— Ён «бќхбъѕц Џхёжѕ.<br />
<br />
<br />
<br />
»—«Ѕ… «бћжѕн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">30-06-2022, 05:52 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е  Ќн… Ўн»… ≈бня √” «– д« «бЁ«÷б… жбёбгя «бд»нб° ж»Џѕ:ё—√  д’я ед«° Ёжћѕ е № Џбм г« √—м № √ё—» ≈бм «б‘Џ— «бяб«”нян (≈–« ’Ќ «б Џ»н—) где ≈бм («б ЁЏнб…).–бя √д (‘Џ— «б ЁЏнб…) гќ бЁ Ён Ёя—е ж≈нё«Џе Џд «бж“д «бяб«”нянЇ Ёёѕ  ќбм «б‘«Џ— Ёне »«ќ н«—е Џд «б“ќг «б√я»— гд «б≈нё«Џ «б–н  жЁ—е бе жЌѕ… «б»Ќ—Ї «б н нгяд  ‘»нее« Ён Ќгбе« ёнг… «бЁя—… ж«б’ж—… № гег« Џб  Ё’«Ќ… жћ“«б… ждўг« № »«б»Ќ— «бЌёнён «б–н нЌгб «б”Ё«∆д гег« Џўг  жЋёб .жЏбнеЇ Ё‘«Џ— («б ЁЏнб…) гЎ«б» » Џжн÷ –бя «б≈нё«Џ «бгћ«дн «бгеѕж— »ж”«∆б ≈нё«Џн… г Џѕѕ… »ѕ«н… гд «б‘яб «бг ћ«ж“ ж«б ќннб «б—«г“ ж«д е«Ѕ »«” »Ў«д «бЁя—… ж ћ—нѕе«Ї Ќ м  »ём ћ–ж… «б‘Џ— г‘ Џб… ж“ќ« е г ж«бн… г ’б…. нЏдн гЋб« ёжбя: н« я—… «бЋбћ «б»н÷«Ѕ «Ё —‘н —«Ќ… яЁуну еж «б√ё—» ≈бм ‘Џ— («б ЁЏнб…)Ї ж≈д бг н Ќёё »–бя  г«г «б Ќёё. жЁн ≈Ћ—е  ”н— »Џ÷ «бћгб «б√ќ—м. жбяд —жЌ ‘Џ— «б ЁЏнб… б«  ‘гб «бд’ ябе . же–е жће… дў— дёѕн… ќ«’… »’«Ќ»е«.(ж«бгЏ–—… Џбм е–е «бгЌ«”»… «бдёѕн… «б‘ѕнѕ…Ї Ћё… »”Џ… Ќбгяг жя—г √ќб«ёяг).жЏбне° Ё≈–« я«д «б‘«Џ— «бяб«”нян нЌ«”» ён—«Ўр« Џбм ќЁж  »—нё «б‘Џ— »«бќЎ«»н… ж«бг»«‘—…Ї Ё≈де нЌ«”» Џбм –бя ёдЎ«—р« Ён ‘Џ— («б ЁЏнб…).жЏдѕг«   ’б ёдЎ—… ‘Џ— («б ЁЏнб…) »г« н”гм »№№ : (‘Џ— «бдЋ—)Ї Ёеед«  г«г Џгбн… «б ћ—нѕ ж«б«” »Ў«д ж«б≈нё«Џ «бЁя—н «б–н нЏжѕ гЏе ≈нё«Џ («б‘Џ— «бяб«”нян) я«бЌ”н б»Џѕ «бЁћж… г« »нд «б≈нё«Џнд.жЏбне° Ёе–«д «бджЏ«д «б√ќн—«д: («б ЁЏнб…) ж(«бдЋн—…) б« нЌ”д«д ≈б« Ён  √гб«  «бдЁ” «б‘«—ѕ…° жЎж«н«е« «бЏгнё…° жг‘«Џ—е« «бг »ѕѕ…Ї Ёб« џ—ж ≈–д √д няжд ”г… бе–« «бЏ’— «б «∆е Ён √ жд «б÷н«Џ жѕе«бн“ «бгћежб.е–«° ж«ббе √Џбг.гЏ ќ«б’ «б Ќн… ж«б ёѕн—°°°</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">30-06-2022, 05:55 AM</div></div><div class="posttext">гя——...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">30-06-2022, 06:12 AM</div></div><div class="posttext">&#1573;&#1606;&#1605;&#1575; &#1571;&#1583;&#1605;&#1580;&#1578; &#1607;&#1606;&#1575; &#1584;&#1603;&#1585; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1600; (&#1588;&#1593;&#1585; &#1575;&#1604;&#1606;&#1579;&#1585;)&#1548; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577;)&#1548; &#1604;&#1571;&#1606;&#1607; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1582;&#1576;&#1576;)<br />
&#1608;&#1575;&#1604;&#1582;&#1576;&#1576; &#1600; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1577; &#1600; &#1602;&#1606;&#1591;&#1585;&#1577; &#1573;&#1604;&#1609; (&#1575;&#1604;&#1606;&#1579;&#1610;&#1585;&#1577;).<br />
&#1608;&#1575;&#1604;&#1605;&#1578;&#1605;&#1585;&#1587; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; (&#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1576;&#1576; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1563; &#1610;&#1604;&#1605;&#1587; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1576; &#1575;&#1604;&#1580;&#1610;&#1606;&#1610; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; (&#1575;&#1604;&#1606;&#1579;&#1610;&#1585;&#1577;).<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»—«Ѕ… «бћжѕн</div><div class="date">01-07-2022, 11:04 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е  Ќн… Ўн»… ≈бня √” «– д« «бЁ«÷б… жбёбгя «бд»нб° ж»Џѕ:ё—√  д’я ед«° Ёжћѕ е № Џбм г« √—м № √ё—» ≈бм «б‘Џ— «бяб«”нян (≈–« ’Ќ «б Џ»н—) где ≈бм («б ЁЏнб…).–бя √д (‘Џ— «б ЁЏнб…) гќ бЁ Ён Ёя—е ж≈нё«Џе Џд «бж“д «бяб«”нянЇ Ёёѕ  ќбм «б‘«Џ— Ёне »«ќ н«—е Џд «б“ќг «б√я»— гд «б≈нё«Џ «б–н  жЁ—е бе жЌѕ… «б»Ќ—Ї «б н нгяд  ‘»нее« Ён Ќгбе« ёнг… «бЁя—… ж«б’ж—… № гег« Џб  Ё’«Ќ… жћ“«б… ждўг« № »«б»Ќ— «бЌёнён «б–н нЌгб «б”Ё«∆д гег« Џўг  жЋёб .жЏбнеЇ Ё‘«Џ— («б ЁЏнб…) гЎ«б» » Џжн÷ –бя «б≈нё«Џ «бгћ«дн «бгеѕж— »ж”«∆б ≈нё«Џн… г Џѕѕ… »ѕ«н… гд «б‘яб «бг ћ«ж“ ж«б ќннб «б—«г“ ж«д е«Ѕ »«” »Ў«д «бЁя—… ж ћ—нѕе«Ї Ќ м  »ём ћ–ж… «б‘Џ— г‘ Џб… ж“ќ« е г ж«бн… г ’б…. нЏдн гЋб« ёжбя: н« я—… «бЋбћ «б»н÷«Ѕ «Ё —‘н —«Ќ… яЁуну еж «б√ё—» ≈бм ‘Џ— («б ЁЏнб…)Ї ж≈д бг н Ќёё »–бя  г«г «б Ќёё. жЁн ≈Ћ—е  ”н— »Џ÷ «бћгб «б√ќ—м. жбяд —жЌ ‘Џ— «б ЁЏнб… б«  ‘гб «бд’ ябе . же–е жће… дў— дёѕн… ќ«’… »’«Ќ»е«.(ж«бгЏ–—… Џбм е–е «бгЌ«”»… «бдёѕн… «б‘ѕнѕ…Ї Ћё… »”Џ… Ќбгяг жя—г √ќб«ёяг).жЏбне° Ё≈–« я«д «б‘«Џ— «бяб«”нян нЌ«”» ён—«Ўр« Џбм ќЁж  »—нё «б‘Џ— »«бќЎ«»н… ж«бг»«‘—…Ї Ё≈де нЌ«”» Џбм –бя ёдЎ«—р« Ён ‘Џ— («б ЁЏнб…).жЏдѕг«   ’б ёдЎ—… ‘Џ— («б ЁЏнб…) »г« н”гм »№№ : (‘Џ— «бдЋ—)Ї Ёеед«  г«г Џгбн… «б ћ—нѕ ж«б«” »Ў«д ж«б≈нё«Џ «бЁя—н «б–н нЏжѕ гЏе ≈нё«Џ («б‘Џ— «бяб«”нян) я«бЌ”н б»Џѕ «бЁћж… г« »нд «б≈нё«Џнд.жЏбне° Ёе–«д «бджЏ«д «б√ќн—«д: («б ЁЏнб…) ж(«бдЋн—…) б« нЌ”д«д ≈б« Ён  √гб«  «бдЁ” «б‘«—ѕ…° жЎж«н«е« «бЏгнё…° жг‘«Џ—е« «бг »ѕѕ…Ї Ёб« џ—ж ≈–д √д няжд ”г… бе–« «бЏ’— «б «∆е Ён √ жд «б÷н«Џ жѕе«бн“ «бгћежб.е–«° ж«ббе √Џбг.гЏ ќ«б’ «б Ќн… ж«б ёѕн—°°°<br />
<br />
<br />
жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е<br />
<br />
Ќн«яг «ббе √” «– √Ќгѕ ж»нш«яг жћЏб «бћд… гЋж«яг<br />
<br />
«бг ќ’’ Ён гћ«б ‘Џ—н гЏнд √жг »Ќ— Ёне ”н√ н »«б“»ѕ… Џдѕ «бдў— ж«бдёѕ Ён гћ«б ‘Џ—н гЏншд<br />
Ќёнё… б” х гд еж«… «б ЁЏнб… яЋн—« ж√ ЌѕЋ Џд дЁ”н ≈д я » е гд жће… дў—н Ё√я »е џ«б»«  ”бн… жѕдѕд… ж Џ»н—« Џд ‘Џж— г« √” —”б Ёне  г«г« жя√дн √я » дЋ—«<br />
—»г« ЁбЌ х Ён »Џ÷ д’ж’ ёѕнг… бн Ён ‘Џ— «б ЁЏнб… ж√я »е ея–« яг« нќ—ћ гдн «б≈нё«Џ ж√‘Џ— »е жбн” бѕн Ёёе Ён «б ЁЏнб… жЏбм √н »Ќ— џ«б»« ня »жд √ж Џбм  Ё«’нбе« ЁёЎ  «Ћ—« √Ќн«д« »»Џ÷ «бд’ж’ «б н дё—√е« Ён е–« «бджЏ ° жЎ»Џ« дёѕя ждё«Ўя «б н –я— е« гег… жнЌё бя –бя ж√д« ‘Џ—  »е–« «б‘нЅ Ён е–« «бд’ »«б Ќѕнѕ √дн ѕгћ  «бяб«”нян гЏ «б ЁЏнб… жеж «б√џб» —»г« бЌ—’н ж Џжѕн Ён е–« «бгћ«б √яЋ— гд џн—е .<br />
<br />
яб«гя √ж«Ёёе ж√Ё«ѕдн Ён √гж— √н÷« бг  √ ц Џбм »«бн ж»Џ÷е« √ћебе« ° бяд бѕнш  Џбнё яжће… дў— ќ«’… »н »г« √дя –я—  «бдёЎ… «б√ќн—… Ён  Ќѕнѕ «бгж÷жЏ «б‘Џ—н бб ЁЏнб… ж«б н нџб» «бя «»… Џбне« Џдѕ ‘Џ—«Ѕ е–« «бджЏ гд  яЋнЁ «б—г“ ж«б’ж— жнхЁ÷уб Ёне яг« ёб  «бЏгё «бдЁ”н ж √гб«  «б≈д”«д ж÷н«Џе ж ‘—шѕе ° е–« «бг ѕ«жб жбяд еб «бЏгё ж«б яЋнЁ Ён «б’ж—… ж«б—гж“ б«н— »Ў ≈б« »е–« «б√г— »«б ‘—шѕ ж«б÷н«Џ ж«бџгж÷ ж«б÷»«»н… √б« няжд Ќ—« Ён «дЎб«ёе жнЏ»— Џг« Ён дЁ”е »«д”н«»н… Ён џн— е–е «бгж«÷нЏ ≈д ”«— Џбм ж“д «б ЁЏнб… жб»шм ‘—жЎе« ! <br />
нЏдн √ё’ѕ ёѕ нќ—ћ »гж«÷нЏ џн— е–е жнЌбшё »≈Ќ”«”е Ёне« гд”ћг« гЏ  —«днг «бдЁ” «б н —»г« ёѕ  яжд Џгнё… гЏ ћгЏе« »нд «б”Џ«ѕ… ж«бЌ“д я«» ”«г… «бЌ“нд гЋб« «б н  ўе— гƒЋ—… Ён гб«гЌе ж ѕбш Џбм гѕм гё«жг е ж—Ќ«»… дЁ”е .<br />
«Ёег ё’ѕя ж≈‘«— я √ќжд« «бЁ«÷б бяд «” џ—» бг«–« «бџ«б»н… н—»Ў «бЏгё »гж«÷нЏ «бџгж÷ ж«б ежнг«  ж‘Џж— «б же«д ° б«√Џбг Ќёнё… —»г« бн дў—… гќ бЁ… Ён –бя жёѕ нќжддн «б Џ»н— Ён ≈н’«б —√нн бяг »‘яб я«гб .<br />
<br />
ћ“н  ќн—« ж»«—я «ббе Ён Џбгя жЏгбя жёбгя ж—“ёя.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">02-07-2022, 03:11 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577;&#1548; &#1608;&#1571;&#1581;&#1610;&#1610; &#1601;&#1610;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1593;&#1610; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1548; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1593;&#1585;&#1590; &#1571;&#1601;&#1603;&#1575;&#1585;&#1603; &#1601;&#1610; &#1578;&#1587;&#1604;&#1587;&#1604; &#1608;&#1608;&#1590;&#1608;&#1581; &#1608;&#1573;&#1588;&#1585;&#1575;&#1602;. &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1548; &#1608;&#1586;&#1575;&#1583;&#1603; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607;.<br />
<br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1581;&#1610;&#1610;&#1603; &#1593;&#1604;&#1609; &#1578;&#1606;&#1576;&#1610;&#1607;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1602;&#1593;&#1578;&#1615; &#1601;&#1610;&#1607; &#1605;&#1606; &#1578;&#1593;&#1605;&#1610;&#1605; &#1608;&#1581;&#1589;&#1585; &#1604;&#1581;&#1587;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593;: ( &#1578;&#1601;&#1593;&#1610;&#1604;&#1577; &#1571;&#1608; &#1606;&#1579;&#1610;&#1585;&#1577;) &#1601;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1615; &#1605;&#1606; &#1571;&#1591;&#1585; &#1601;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1578;&#1606;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1608;&#1607;&#1608;&#1576; <br />
&#1571;&#1606; &#1610;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1576;&#1588;&#1593;&#1608;&#1585;&#1607;&#1548; &#1608;&#1610;&#1605;&#1586;&#1580;&#1607;&#1575; &#1576;&#1573;&#1588;&#1585;&#1575;&#1602;&#1575;&#1578; &#1585;&#1608;&#1581;&#1607; &#1608;&#1590;&#1605;&#1610;&#1585;&#1607;&#1563; &#1582;&#1589;&#1608;&#1589;&#1611;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1605;&#1604;&#1603; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1572;&#1607;&#1604;&#1577; &#1604;&#1584;&#1604;&#1603;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1579;&#1585;&#1577; &#1575;&#1604;&#1594;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602;&#1577;(&#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1577;).<br />
&#1576;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1578;&#1604;&#1584;&#1584; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1601;&#1578;&#1581;&#1578; &#1605;&#1582;&#1610;&#1604;&#1578;&#1607; &#1608;&#1605;&#1583;&#1575;&#1585;&#1603;&#1607; &#1593;&#1604;&#1609; &#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1588;&#1593;&#1585;&#1610;&#1577; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575;. &#1601;&#1603;&#1610;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1606;&#1578;&#1575;&#1580;&#1611;&#1575; &#1593;&#1585;&#1576;&#1610;&#1575; &#1589;&#1585;&#1601;&#1575;! &#1601;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1594;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1576;&#1603;&#1604; &#1605;&#1575; &#1578;&#1581;&#1605;&#1604;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609;&#1548; &#1608;&#1607;&#1610; &#1571;&#1594;&#1606;&#1609; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1608;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; &#1608;&#1571;&#1580;&#1605;&#1604;&#1607;&#1575;! <br />
      <br />
&#1608;&#1604;&#1593;&#1604;&#1610; &#1575;&#1606;&#1580;&#1585;&#1601;&#1578; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578; &#1605;&#1593; &#1584;&#1608;&#1602;&#1610; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1606;&#1576;&#1585;&#1577; &#1575;&#1604;&#1581;&#1586;&#1606; &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1604;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575; &#1605;&#1593; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1606;&#1608;&#1593; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590;: <br />
&#1605;&#1606; &#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1573;&#1606;&#1605;&#1575; &#1610;&#1581;&#1605;&#1604; &#1605;&#1593;&#1607; &#1576;&#1584;&#1608;&#1585; &#1606;&#1588;&#1571;&#1578;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589;&#1610;&#1578;&#1607;&#1575; &#1608;&#1581;&#1610;&#1579;&#1610;&#1575;&#1578;&#1607;&#1575;.<br />
&#1610;&#1593;&#1606;&#1610; &#1600; &#1605;&#1579;&#1604;&#1575; &#1600; &#1588;&#1593;&#1585; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577;: &#1587;&#1575;&#1583; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1588;&#1593;&#1585;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; (&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592; &#1605;&#1579;&#1604;&#1575;)&#1548; &#1608;&#1575;&#1593;&#1578;&#1576;&#1585;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1578;&#1580;&#1583;&#1610;&#1583;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1601;&#1602;&#1591;&#1563; &#1594;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1593;&#1606; &#1573;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1601;&#1603;&#1585;&#1607;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1585;&#1570;&#1607; &#1606;&#1602;&#1575;&#1583; &#1570;&#1582;&#1585;&#1608;&#1606; &#1605;&#1606;&#1601;&#1589;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1602;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1579;&#1605; &#1581;&#1589;&#1604; &#1578;&#1591;&#1608;&#1585; &#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1578;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1600; (&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1579;&#1585;).<br />
&#1608;&#1607;&#1575; &#1607;&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1610;&#1578;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;&#1548; &#1608;&#1602;&#1583; &#1603;&#1579;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1583;&#1593;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1602;&#1604;&#1583;&#1608;&#1606;&#1548; &#1608;&#1602;&#1604; &#1600; &#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1606;&#1583;&#1585;&#1577; &#1600; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1607;&#1608;&#1576;&#1608;&#1606;.<br />
<br />
<br />
&#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1606;&#1611;&#1575; &#1593;&#1575;&#1604;&#1605;&#1610;&#1575; &#1605;&#1593;&#1578;&#1585;&#1601;&#1611;&#1575; &#1576;&#1607; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1610;&#1607;&#1584;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587;&#1548; &#1608;&#1610;&#1593;&#1604;&#1610; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585;&#1548; &#1608;&#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1607;&#1605;&#1577;&#1548; &#1608;&#1610;&#1593;&#1604;&#1605; &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1610;&#1580;&#1578;&#1585;&#1581; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578;&#1607;&#1575;. <br />
&#1608;&#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1607;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;: &#1604;&#1605; &#1578;&#1586;&#1604; &#1600; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1600; &#1578;&#1578;&#1608;&#1602; (&#1576;&#1604; &#1578;&#1581;&#1578;&#1575;&#1580; )&#1573;&#1604;&#1609; &#1603;&#1604;&#1605;&#1577; &#1591;&#1610;&#1576;&#1577; &#1578;&#1581;&#1585;&#1585;&#1607;&#1575;&#1548; &#1608;&#1606;&#1587;&#1605;&#1577; &#1590;&#1575;&#1601;&#1610;&#1577; &#1578;&#1593;&#1591;&#1585;&#1607;&#1575;&#1548; &#1608;&#1573;&#1588;&#1585;&#1575;&#1602;&#1577; &#1604;&#1604;&#1585;&#1608;&#1581; &#1578;&#1591;&#1607;&#1585;&#1607;&#1575;.<br />
&#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1607;&#1608; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1584; &#1603;&#1575;&#1606;: &#1607;&#1608; &#1575;&#1604;&#1605;&#1603;&#1578;&#1588;&#1601; &#1604;&#1591;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1601;&#1584; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585;.<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;. <br />
<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577;&#1548; &#1608;&#1608;&#1601;&#1602;&#1603; &#1604;&#1603;&#1604; &#1582;&#1610;&#1585;&#1548; &#1608;&#1586;&#1575;&#1583;&#1603; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;.<br />
&#1605;&#1593; &#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>