<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַוֿ,ַזל,זבו,ַבל,בםו,ַבֽ,׃זֹׁ,ַבבו,ַבב,ַבַב,דַַ׃ד,allh,בדַ׀ַ,ַבײד,׃ִבַה,ַבײדםׁ,ַבוֱַ" />
	<meta name="description" content=":;allh ::: דַַ׃ד ַבַב דה ַבב ֱַּ ¿ 
בדַ׀ַ ָהל ַבײדםׁ בל ַבײד זוז ַבוֱַ ל זבו ַבל &quot; זדה ַזל ָדַ ַוֿ בםו ַבבו ...&quot; ׃זֹׁ ַבֽ ַםֹ 10 ¿" />
	
	<title> ַ׃ד ַבַב דה &quot;ֱַּ&quot; [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ַ׃ד ַבַב דה &quot;ֱַּ&quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-10523.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=10523">ַ׃ד ַבַב דה &quot;ֱַּ&quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">דׁ הַּֽ</div><div class="date">27-02-2006, 10:53 PM</div></div><div class="posttext">:;allh ::: דַַ׃ד ַבַב דה ַבב ֱַּ ¿<br />
בדַ׀ַ ָהל ַבײדםׁ בל ַבײד זוז ַבוֱַ ל זבו ַבל &quot; זדה ַזל ָדַ ַוֿ בםו ַבבו ...&quot; ׃זֹׁ ַבֽ ַםֹ 10 ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ַבּוַבםה</div><div class="date">27-02-2006, 11:24 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1593;&#1605;&#1585; &#1606;&#1575;&#1580;&#1581;<br />
&#1571;&#1607;&#1604;&#1575; &#1608;&#1587;&#1607;&#1604;&#1575; <br />
<br />
&#1571;&#1608;&#1604;&#1575; :<br />
&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1606; &#1580;&#1575;&#1569;&#1614; &#1607;&#1608; &#1580;&#1575;&#1569;&#1613; &#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1580;&#1575;&#1574;&#1610;<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; : &#1580;&#1575;&#1569; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610; :<br />
<br />
&#1608;&#1602;&#1585;&#1571; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; { &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; } &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1607;&#1575;&#1569; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593; &#1608;&#1590;&#1605;&#1607;&#1575; &#1581;&#1601;&#1589; &#1607;&#1606;&#1575; &#1548; &#1602;&#1610;&#1604; : &#1608;&#1580;&#1607; &#1575;&#1604;&#1590;&#1605; &#1571;&#1606;&#1607;&#1575; &#1607;&#1575;&#1569; &#1607;&#1608; &#1608;&#1607;&#1610; &#1605;&#1590;&#1605;&#1608;&#1605;&#1577; &#1601;&#1575;&#1587;&#1578;&#1589;&#1581;&#1576; &#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1601;&#1610; &#1604;&#1607; &#1608;&#1590;&#1585;&#1576;&#1607; &#1548; &#1608;&#1608;&#1580;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1603;&#1584;&#1575; &#1601;&#1610; &#1573;&#1604;&#1610;&#1607; &#1608;&#1601;&#1610;&#1607; &#1608;&#1603;&#1584;&#1575; &#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604;&#1607;&#1575; &#1603;&#1587;&#1585;&#1577; &#1606;&#1581;&#1608; &#1576;&#1607; &#1608;&#1605;&#1585;&#1585;&#1578; &#1576;&#1594;&#1604;&#1575;&#1605;&#1607; &#1604;&#1579;&#1602;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1587;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1548; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1589;&#1604; &#1576;&#1607; &#1573;&#1604;&#1609; &#1578;&#1601;&#1582;&#1610;&#1605; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605; &#1604;&#1578;&#1582;&#1601;&#1610;&#1605; &#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1588;&#1593;&#1585; &#1576;&#1607; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1576;&#1602;&#1575;&#1569; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1604;&#1575;&#1574;&#1605; &#1604;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1593;&#1607;&#1583; &#1608;&#1573;&#1576;&#1602;&#1575;&#1574;&#1607; &#1608;&#1593;&#1583;&#1605; &#1606;&#1602;&#1590;&#1607; &#1548; &#1608;&#1602;&#1583; &#1587;&#1571;&#1604;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1604;&#1577; &#1608;&#1571;&#1606;&#1575; &#1602;&#1585;&#1610;&#1576; &#1593;&#1607;&#1583; &#1576;&#1601;&#1578;&#1581; &#1601;&#1605;&#1610; &#1604;&#1604;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1608;&#1580;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1590;&#1605; &#1607;&#1606;&#1575; &#1601;&#1604;&#1605; &#1571;&#1580;&#1576; &#1576;&#1605;&#1575; &#1610;&#1587;&#1603;&#1606; &#1573;&#1604;&#1610;&#1607; &#1602;&#1604;&#1576;&#1610; &#1579;&#1605; &#1592;&#1601;&#1585;&#1578; &#1576;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1606;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>