<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„„ﬂ‰, —Ã„Â,«··Â,«œÌ»Â,”⁄ÊœÌÂ,Ê—Õ„…,Ê»—ﬂ« Â,⁄·Ìﬂ„,«·”·«„,«Œ—Ï, ”·⁄œÊ‰Ì,Ê œ·Ê‰Ì,«ﬁœ„,«·«ﬁÌ,Ê«ﬂÊ‰,» ”«⁄œÊ‰Ì,« Êﬂ·øops,»ÕÀÌ,‘«ﬂ—Â,⁄‰Â„,.«‰«,„ÿ·Ê»,”⁄ÊœÌ« ,«ŒÊ«‰Ì,«Œ — ,”·ÿ«‰Â,√œÌ»« ,„«·ﬁÌ ,Ê«›ÌÂ,Ê»ÕÀ ,«·‘»Ì»,«·”œÌ—Ì,Ê—ﬁÌÂ,⁄‰Â‰" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â.. 
 
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â.. 
 
«ŒÊ«‰Ì „ÿ·Ê» „‰Ì »ÕÀ ÕÊ· «œÌ»Â ”⁄ÊœÌÂ .«‰« «Œ —  ”·ÿ«‰Â «·”œÌ—Ì Ê—ﬁÌÂ «·‘»Ì» Ê»ÕÀ  ⁄‰Â„ „«·ﬁÌ   —Ã„Â Ê«›ÌÂ ⁄‰Â‰ «–« „„ﬂ‰  ”·⁄œÊ‰Ì Ê œ·Ê‰Ì ÊÌ‰ „„ﬂ‰ «·«ﬁÌ  —Ã„Â ·Â‰ «Ê ·√Ì «œÌ»Â ”⁄ÊœÌÂ «Œ—Ï «ﬁœ„ »Â« »ÕÀÌ Ê«ﬂÊ‰ ‘«ﬂ—Â ·ﬂ„.. 
;)  
øø 
» ”«⁄œÊ‰Ì Ê·« « Êﬂ·ø!(ops" />
	
	<title> √œÌ»«  ”⁄ÊœÌ«  ø! „„ﬂ‰ !! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-50.html">„ı‰˙ ÛœÌ«  «· ¯Û⁄˙·ˆÌ„ Ê«· œ—Ì»</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-33.html">„ı‰˙ ÛœÏ „ı⁄Û·¯ˆ„ˆÌ «··¯ı€Û…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt;  √œÌ»«  ”⁄ÊœÌ«  ø! „„ﬂ‰ !!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11655.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11655">√œÌ»«  ”⁄ÊœÌ«  ø! „„ﬂ‰ !!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ÕÊ—</div><div class="date">29-04-2006, 01:58 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â..<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â..<br />
<br />
«ŒÊ«‰Ì „ÿ·Ê» „‰Ì »ÕÀ ÕÊ· «œÌ»Â ”⁄ÊœÌÂ .«‰« «Œ —  ”·ÿ«‰Â «·”œÌ—Ì Ê—ﬁÌÂ «·‘»Ì» Ê»ÕÀ  ⁄‰Â„ „«·ﬁÌ   —Ã„Â Ê«›ÌÂ ⁄‰Â‰ «–« „„ﬂ‰  ”·⁄œÊ‰Ì Ê œ·Ê‰Ì ÊÌ‰ „„ﬂ‰ «·«ﬁÌ  —Ã„Â ·Â‰ «Ê ·√Ì «œÌ»Â ”⁄ÊœÌÂ «Œ—Ï «ﬁœ„ »Â« »ÕÀÌ Ê«ﬂÊ‰ ‘«ﬂ—Â ·ﬂ„..<br />
;) <br />
øø<br />
» ”«⁄œÊ‰Ì Ê·« « Êﬂ·ø!(ops</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">29-04-2006, 03:17 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577;&#1548; &#1608;&#1604;&#1575; &#1576;&#1583;&#1617; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; :)<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1604;&#1573;&#1581;&#1583;&#1609; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575;&#1578;&#1610; &#1593;&#1606; &#1575;&#1604;&#1602;&#1589;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1575;&#1578;&#1548; &#1608;&#1602;&#1583; &#1578;&#1601;&#1610;&#1583;&#1603; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;.<br />
&#1608;&#1585;&#1587;&#1575;&#1604;&#1578;&#1575; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1601;&#1608;&#1575;&#1586; &#1575;&#1604;&#1604;&#1593;&#1576;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1606; &#1571;&#1583;&#1576; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575;: (&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;: &#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1610;&#1577; &#1605;&#1606; &#1593;&#1575;&#1605; 1383 - 1423&#1607;&#1600;)&#1548; &#1608;&#1602;&#1583; &#1593;&#1585;&#1590; &#1601;&#1610;&#1607;&#1575; &#1604;&#1571;&#1583;&#1610;&#1576;&#1575;&#1578; &#1587;&#1593;&#1608;&#1583;&#1610;&#1575;&#1578; &#1605;&#1606;&#1607;&#1606;: &#1587;&#1604;&#1591;&#1575;&#1606;&#1577; &#1575;&#1604;&#1587;&#1583;&#1610;&#1585;&#1610;&#1548; &#1608;&#1579;&#1585;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1548; &#1608;&#1571;&#1588;&#1580;&#1575;&#1606; &#1607;&#1606;&#1583;&#1610;&#1548; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610;&#1548; &#1608;&#1573;&#1606;&#1589;&#1575;&#1601; &#1576;&#1582;&#1575;&#1585;&#1610;.<br />
&#1608;&#1575;&#1587;&#1578;&#1605;&#1593;&#1610; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1607;&#1584;&#1607; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1601;&#1580;&#1585; &#1576;&#1593;&#1583; &#1594;&#1583; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 2:5&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1585;&#1587;&#1575;&#1574;&#1604; &#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1576;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604;&#1548; &#1601;&#1604;&#1606; &#1578;&#1593;&#1583;&#1605;&#1610; &#1582;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1606;&#1575; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1606;&#1610; &#1571;&#1592;&#1606; &#1571;&#1606;&#1607; &#1602;&#1583; &#1601;&#1575;&#1578;&#1603; _&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;_ &#1571;&#1606; &#1605;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1606;&#1576;&#1584; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577;&#1548; &#1601;&#1575;&#1604;&#1586;&#1605;&#1610; &#1584;&#1575;&#1603; _&#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;_ &#1608;&#1601;&#1575;&#1569;&#1611; &#1576;&#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;.<br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1604; &#1582;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÊ—</div><div class="date">29-04-2006, 09:01 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1603;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1604; &#1604;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;..<br />
&#1608;&#1575;&#1588;&#1603;&#1585;&#1603; &#1575;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1607;..<br />
&#1604;&#1603;&#1606; &#1604;&#1575;&#1610;&#1605;&#1603;&#1606;&#1606;&#1610; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1578;&#1576;&#1593;&#1575; &#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1608;&#1605;&#1575;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1608;&#1602;&#1578; &#1575;&#1582;&#1585; &#1604;&#1604;&#1575;&#1593;&#1575;&#1583;&#1577; &#1575;&#1605; &#1604;&#1575;&#1567;! &#1581;&#1576;&#1584;&#1575; &#1575;&#1601;&#1575;&#1583;&#1578;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1606; &#1608;&#1580;&#1583;..&#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">30-04-2006, 08:49 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1605;&#1606;&#1617; &#1604;&#1603;.<br />
<br />
&#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580;:<br />
&#1607;&#1608; &#1573;&#1584;&#1575;&#1593;&#1610; &#1608;&#1604;&#1610;&#1587; &#1605;&#1585;&#1574;&#1610;&#1548; &#1608;&#1571;&#1578;&#1601;&#1602; &#1605;&#1593;&#1603; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1608;&#1589;&#1608;&#1604;&#1603; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1578;&#1603; &#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1576;&#1571;&#1587; &#1605;&#1606; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610;&#1607;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1607;&#1608; &#1608;&#1602;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1604;&#1581;&#1604;&#1602;&#1577; &#1578;&#1603;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;.<br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÊ—</div><div class="date">30-04-2006, 01:18 PM</div></div><div class="posttext">«·‘ﬂ— «·Ã“Ì· ·ﬂ «ŒÌ «·›«÷·  ⁄»Ì—ﬂ ·Ì Ê—œﬂ ⁄·Ì..<br />
·ﬂ‰ ··√”› «·‘œÌœ ›·‰ Ì„ﬂ‰‰Ì „ «»⁄… «·»—‰«„Ã ﬂ„« «”·›  ..<br />
;) <br />
Ê»⁄œ «–‰ﬂ «ŒÌ «·›«÷· «—Ìœ „⁄—›… «·Êﬁ  «·–Ì Ì»À ›ÌÂ Â–« «·»—‰«„Ã „À· Â–Â «·„Ê«÷Ì⁄ «·„À„—… ..ÊÃ“Ì  ŒÌ—«..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">01-05-2006, 03:01 AM</div></div><div class="posttext">&#1608;&#1576;&#1593;&#1583; &#1575;&#1584;&#1606;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1585;&#1610;&#1583; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1579; &#1601;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1579;&#1605;&#1585;&#1577; ..&#1608;&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575;..<br />
&#1605;&#1608;&#1593;&#1583; &#1576;&#1579; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; (&#1585;&#1587;&#1575;&#1574;&#1604; &#1580;&#1575;&#1605;&#1593;&#1610;&#1577;) &#1607;&#1608; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1589;&#1576;&#1575;&#1581; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1611;&#1575;.<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1604;&#1593;&#1604;&#1603; &#1578;&#1586;&#1608;&#1585;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1577; (http://www.info.gov.sa/portals/radio/index.php) &#1604;&#1578;&#1578;&#1593;&#1585;&#1601;&#1610; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577;&#1548; &#1604;&#1593;&#1604; &#1571;&#1580;&#1605;&#1604;&#1607;&#1575;: (&#1571;&#1576;&#1593;&#1575;&#1583; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1583;&#1605;&#1607; &#1583;.&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; (&#1571;&#1587;&#1574;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;) &#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1583;&#1607; &#1608;&#1610;&#1602;&#1583;&#1605;&#1607; &#1583;.&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1578;&#1608;&#1602;&#1601; &#1605;&#1593; &#1575;&#1604;&#1571;&#1587;&#1601; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1593;&#1605;&#1604; &#1605;&#1593;&#1583;&#1607; &#1608;&#1605;&#1602;&#1583;&#1605;&#1607; &#1573;&#1604;&#1609; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575; &#1605;&#1587;&#1575;&#1593;&#1583;&#1611;&#1575; &#1601;&#1610;&#1607;&#1575;.<br />
<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603; &#1573;&#1604;&#1609; &#1603;&#1604; &#1582;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«∆‘… Õ«›Ÿ</div><div class="date">27-01-2010, 09:53 PM</div></div><div class="posttext">:::<br />
«ŒÊ« Ì «·›«÷·«  <br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„…«··Â Ê»—ﬂ« Â<br />
«‰« ⁄«∆‘… Õ«›Ÿ „‰ »«ﬂ” «‰ —«»⁄ ﬂ·Ì… «œ«» ⁄—»Ì Ê «·„ÿ·Ê» „‰Ì »ÕÀ ⁄‰ ﬁ«∆„… ·«œÌ»«  ”⁄ÊœÌ«  ›Â· Ì„ﬂ‰ ·ﬂ‰ «ŒÊ« Ì «·„”«⁄œ… »«Ì„Ì·«  «·ﬂ« »«  «Ê ⁄‰«ÊÌ‰Â‰<br />
«ﬂÊ‰ ·ﬂ„ ‘«ﬂ—… Ãœ«:)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>