<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бёжб,«бя–»,гћгжЏ,нЏдн,«б√ёж«б,жбяд,»«бЌёнё…,«бЌёнё…,Џдѕн,«б—џг,гЏд«е, Ќёнё,«б Џ—нЁ,гд«Ё,ёбнб«,г»дн…,«бЌ«б« ,же–е,жг ‘Џ»,‘«”Џ,«бё«∆б,ж жЁн,ж«б»«»,«бћ“∆н,«бябн,ёбнб,√’ѕё«∆н,ѕЏд«,Ў—нёе,Ёнёжб,жн’б,Ён ябг,б“н«— н,д Ў—ёе,жЏб«ё…,Ќёнё…,нёжб,ё«∆бе,ѕ«ќб,«б≈ќж…,«бгж÷жЏњ,«бг‘«—я…,б√егн…,ж«б√ќж« ,«бгж÷жЏ,бЌ«ѕЋ,Џде«,бѕне,semantics,√—ћжяг" />
	<meta name="description" content=":::  
«ќ бЁ  √д« ж“гнб бн Ён  Џ—нЁ «бёжб «бя–» «б Џ—нЁ «ббџжн «бгЏджн, Ёёб  √д«: &quot;«бя–» еж яб ёжб  Ќёнё гд«Ё ббЌёнё…&quot; 
бг«–« &quot; Ќёнё&quot;њ ян √ќ—ћ гд «б Џ—нЁ «б√ёж«б «бё«∆г… Џбм «б«Ё —«÷ √ж «б√ёж«б «б н нЏдн ё«∆бе« Џя” гћгжЏ гЏ«дн ябг« е« жџн—ег«. (гЋб гЌб «б”ќ—н… ≈–« ё«б √Ќѕег б—ћб ”гнд &quot;√д  ќЁнЁ я«б—н‘…&quot; Ёе–« ёжб нЁег Џя” гћгжЏ гЏд«е, Џбм «б—џг гд √дн б”  г Ќг”« б≈ќ—«ће гд г”гм «бя–») 
ж«бёжб «б Ќёнё еж «бёжб «бгЏдн гЏд«е Ён гЌб «бћѕ. ж≈–« д«Ём е–« «бёжб «бЌёнё… ’«— ёжб« я–»«. 
жбяд «Џ —÷ дн Ќ«б« " />
	
	<title> янЁ дЏ—Ё «бёжб «бя–»њ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«б»уб«џ…  «бЏу—у»цнш…</a> &gt;  янЁ дЏ—Ё «бёжб «бя–»њ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11624.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11624">янЁ дЏ—Ё «бёжб «бя–»њ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">÷«ѕ</div><div class="date">27-04-2006, 04:50 PM</div></div><div class="posttext">::: <br />
«ќ бЁ  √д« ж“гнб бн Ён  Џ—нЁ «бёжб «бя–» «б Џ—нЁ «ббџжн «бгЏджн, Ёёб  √д«: &quot;«бя–» еж яб ёжб  Ќёнё гд«Ё ббЌёнё…&quot;<br />
бг«–« &quot; Ќёнё&quot;њ ян √ќ—ћ гд «б Џ—нЁ «б√ёж«б «бё«∆г… Џбм «б«Ё —«÷ √ж «б√ёж«б «б н нЏдн ё«∆бе« Џя” гћгжЏ гЏ«дн ябг« е« жџн—ег«. (гЋб гЌб «б”ќ—н… ≈–« ё«б √Ќѕег б—ћб ”гнд &quot;√д  ќЁнЁ я«б—н‘…&quot; Ёе–« ёжб нЁег Џя” гћгжЏ гЏд«е, Џбм «б—џг гд √дн б”  г Ќг”« б≈ќ—«ће гд г”гм «бя–»)<br />
ж«бёжб «б Ќёнё еж «бёжб «бгЏдн гЏд«е Ён гЌб «бћѕ. ж≈–« д«Ём е–« «бёжб «бЌёнё… ’«— ёжб« я–»«.<br />
жбяд «Џ —÷ дн Ќ«б«  џн—  гд е–« «бгЁежг Џдѕн гЋб:<br />
Џг—ж б« нЏбг √д “нѕ«  Џ—÷ бЌ«ѕЋ ж жЁн Ёнёжб: “нѕ √Џ“ √’ѕё«∆н жЁн Ў—нёе б“н«— н жн’б »Џѕ ёбнб.<br />
же–е «бЌ«б«  г»дн… Џбм ћеб «бё«∆б «бябн √ж «бћ“∆н »«бЌёнё… Ён ябг Ќ”» г« бѕне гд Џбг Џде« Ёеж б« ня–» б√д ћ“Ѕ« гд «бЌёнё… џ«∆» Џде, Џбм «б—џг гд √д «бёжб гд«Ё бе«, жеж ёжб  Ќёнё б√д ё«∆бе нЏдн г« нёжб Ќёнё….<br />
г« —√н «б≈ќж… ж«б√ќж«  Ён «бгж÷жЏњ<br />
√—ћжяг «бг‘«—я… б√егн… «бгж÷жЏ Џдѕн, жеж ѕ«ќб Ён »«» «бгЏджн… semantics жЏб«ё… «бёжб »«бЌёнё…, ж«б»«» ‘«”Џ жг ‘Џ» жбяд ѕЏд« д Ў—ёе ёбнб« ёбнб«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒн «бЎн»н</div><div class="date">28-04-2006, 12:03 AM</div></div><div class="posttext">«б√ќ «бЁ«÷б ÷«ѕ ЌЁўе «ббе ..<br />
гд √”ѕш яб«г ж√Ќ”де Ён  Џ—нЁ «бя«–» ° √дше нуЌяхгх »«бжћжѕ Ёнг« бн” »гжћжѕ ° ж»«бЏѕг Ёнг« бн” »гЏѕжг ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ћг«б</div><div class="date">28-04-2006, 12:26 AM</div></div><div class="posttext">::: <br />
√ќн «бя—нг<br />
<br />
бѕн  Џбнё«д Џбм гж÷жЏ  Џ—нЁ «бя–» ° √Ќѕег« ћ—н« Џбм  Џ—нЁ «бя–» б√де нгяд √д няжд  Џ—нЁ« ’ЌнЌ« ° жЋ«днег« еж —Ё÷  Џ—нЁ «бя–» √’б« жбн” —Ё÷  Џ—нЁя √д  »«б–«  .<br />
<br />
√ќн «бя—нг ° Џдѕ «б ѕёнё Ён  Џ—нЁя ббя–» Ё≈д «бгЋ«б «б–н ÷—»  б« н д«ё÷ гЏе .<br />
б√д «б Џ—нЁ бг н ЌѕЋ Џд яжд «б‘ќ’ я«–»« ж≈дг«  ЌѕЋ Џд «бёжб »√де я–» ° Ё«бг”√б… бн”  Ён  Џ—нЁ ЁЏб «бя–» ж≈дг« ен Ён  Џ—нЁ «бёжб «бя–» ° Ёёѕжг “нѕ »Џѕ ёбнб я–» ° жбяд Џг—ж бн” я«–»« .<br />
жнгяд √д нЌ’б гЋб –бя Ён Џѕг «бЁег яг« Ќ’б Ён Џѕг «бЏбг Ёёѕ нёжб бя “нѕ ёжб« Ё Ёеге √д  Џбм жће г« ж дёбе ≈бм Џг—ж яг« Ёег е ° жЏдѕг« нЏ« » Џг—ж “нѕ« »г« дёб  бе ° нёжб “нѕ : е–« я–» ° жбядн б« √ўд √ќн я«–»« ж≈дг« Ёег гд ёжбн я–« √дн √—нѕ я–« ° гЏ √ддн √—нѕ ‘н∆« ¬ќ— .<br />
жгЋб –бя гЋб« √д нёжб «бё«∆б : «б«‘ —«ян… гд «б≈”б«г ° √ж «бѕнгё—«Ўн… гд «б≈”б«г ° Џбм џн— Ёег бгЏдм √н гд е–е «бЋб«Ћ… ° Ёяб«ге я–» ° жбяде ёѕ б« няжд я«–»« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ћг«б</div><div class="date">28-04-2006, 12:48 AM</div></div><div class="posttext">::: <br />
 √ќн «бя—нг ° <br />
√г«  Џбнён «бЋ«дн Ёеж г« н Џбё »«бЏдж«д «б–н Џджд  »е —ѕн <br />
√ќн «бя—нг <br />
«б Џ—нЁ б√н ‘нЅ еж ж’Ё ћ«гЏ г«дЏ б–бя «б‘нЅ<br />
ж«б Џ—нЁ ж÷Џ гд √ћб ж÷Џ Ќѕжѕ гЏнд… б√бЁ«ў Ёеге« ’Џ» »ѕжд  Џ—нЁе«<br />
ЁгЋб« б« нЁег гЏдм «бЁёе »«б‘яб «б’ЌнЌ ≈б« »Џѕ  Џ—нЁе Ё’«— «б Џ—нЁ ÷—ж—н« бЁег «бгЏдм ќ«’… ж√д е–е «б√бЁ«ў дёб  гд гЏ«дне« «ббџжн… ≈бм гЏ«д «’Ўб«Ќн… ќ«’… »Ёд гЏнд √ж »Џбг ќ«’<br />
Ё√еб «б’—Ё негег  Џ—нЁ ≈”г «бЁ«Џб ж«”г «бгЁЏжб «б–н ёѕ нќ бЎ Ёеге »«бЁ«Џб ж«бгЁЏжб »е Џдѕ √еб «бдЌж ° Ё«ё ÷м «б√г—  —”нг «бЌѕжѕ »нд е–е «бг’ЎбЌ«  Ќ м няжд Ёеге« ѕёнё« ”бнг« Џдѕ «бѕ«—”нд .<br />
ж√еб «б»н«д негег  Џ—нЁ «б«” Џ«—… яг« негег  Џ—нЁ «бяд«н… Ќ м б« нЌ’б «бќбЎ »ндег« ж»ѕжд «б Џ—нЁ н’Џ» Ёег яб гдег« .<br />
жббгЌѕЋнд гЏ«д Ён ёжбег ’ЌнЌ √ж Ќ”д √ж ÷ЏнЁ  ќ бЁ Џд «бгЏ«дн «б н   »«ѕ— ≈бм √–е«д« ≈–« «” ќѕгд« е–е «б√бЁ«ў Ён џн— е–« «б»ЌЋ ° Ёб“гег я–бя  Џ—нЁе« .<br />
ж«бЁёе«Ѕ нЁ—ёжд »нд «бЌ—«г ж«бгя—же ° ж»нд «б”»» ж«б‘—Ў ° ж»нд «бѕбнб ж‘»е… «бѕбнб ° жяб –бя нЌ «ћ ≈бм  Џ«—нЁ Ќ м н ж÷Ќ «бгЏдм .<br />
<br />
<br />
≈б« √де б« нд»џн  Џ—нЁ яб ‘нЅ ° б√д «б√’б еж «бЁег «бЎ»нЏн бб√бЁ«ў ° √н «бЁег «б¬бн «б бё«∆н ° ж≈дг« ж÷Џ  «б Џ«—нЁ бќ’ж’н«  гЏнд… жб ‘Џ»«  ѕёнё… н’Џ» гЏе« ≈д бг н” Ќб √Ќн«д« Ёег «бгЏдм »ѕжд «б Џ—нЁ .<br />
<br />
Ёбж ”√б я гЋб« Џд «бг”ћѕ Ён Ќня ° Ёбд  Ўб» гдн √д √Џ—Ё бя «бг”ћѕ ° жбж Ќ«жб   Џ—нЁ «бг”ћѕ б’Џ» Џбн –бя ° гЏ √д Ёегн ббг”ћѕ ея–« »‘яб ¬бн √”—Џ ж√»”Ў .<br />
жя–бя  бя «бгЏ«дн ° гЋб «бќн«д… ж«б√г«д… ж«б’ѕё ж«бя–» ж«б‘»Џ ж«бћжЏ жџн—е« яЋн— °  Ёеге« »‘яб ”б” гн”ж— ° ж≈–« Ќ«жб   Џ—нЁе« Ё”н’Џ» Џбня –бя ж” ѕќб Ён г «е«  Ўжнб… ° жбд  ќ—ћ где« ≈б« »д нћ… ж«Ќѕ… ° ен «дя яд   ѕ—я «бгЏдм ё»б ќж÷я Ён е–« «б»ЌЋ »‘яб √Ё÷б .<br />
<br />
√ёжб ёжбн ж√” џЁ— «ббе бн жбя ° ж”«гЌдн ≈д  Ў«жб  Ён ≈ћ«» н Џбм џн— ё’ѕ гдн .<br />
&quot; √‘ѕ«Ѕ Џбм «бяЁ«— ° —Ќг«Ѕ »ндег &quot;<br />
ћ“«я «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷«ѕ</div><div class="date">28-04-2006, 01:38 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577;.<br />
&#1587;&#1571;&#1576;&#1583;&#1571; &#1576;&#1570;&#1582;&#1585; &#1606;&#1602;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583;:<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;, &#1571;&#1576;&#1575; &#1580;&#1605;&#1575;&#1604;, &#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1581;&#1602; &#1601;&#1610;&#1605;&#1575; &#1602;&#1604;&#1578; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1578;. &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1606;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;, &#1604;&#1571;&#1606;&#1610; &#1608;&#1590;&#1593;&#1578; &#1587;&#1572;&#1575;&#1604;&#1610; &#1593;&#1605;&#1583;&#1575; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1610; &#1571;&#1583;&#1585;&#1587; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1610;&#1575;&#1578; &#1608;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1610;&#1617; &#1576;&#1575;&#1604;&#1583;&#1585;&#1587; &#1607;&#1608; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1607;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1589;&#1593;&#1576; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1608;&#1602;&#1583;&#1610;&#1605; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575;, &#1608;&#1603;&#1604; &#1575;&#1604;&#1591;&#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1607;&#1610; &#1591;&#1585;&#1608;&#1581; &#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1608;&#1604;&#1587;&#1575;&#1606;&#1610;&#1610;&#1606; &#1594;&#1585;&#1576;&#1610;&#1610;&#1606;, &#1608;&#1603;&#1575;&#1606; &#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1603;&#1584;&#1576;&#1575;, &#1608;&#1608;&#1585;&#1583; &#1578;&#1601;&#1585;&#1610;&#1602; &#1583;&#1602;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1610; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; (&#1571;&#1591;&#1585;&#1581;&#1607; &#1604;&#1575;&#1581;&#1602;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;) &#1608;&#1605;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1580;&#1585;&#1576;&#1577; (meaning &amp; experience) &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1602;&#1583;&#1577; (&#1607;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1571;&#1583;&#1585;&#1587;&#1607;&#1575; &#1604;&#1571;&#1606;&#1610; &#1571;&#1593;&#1583; &#1604;&#1576;&#1581;&#1579; &#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1610;&#1575;&#1578; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;), &#1601;&#1604;&#1575; &#1578;&#1578;&#1593;&#1580;&#1604; &#1571;&#1582;&#1610; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1574;&#1604;&#1578;&#1610; &#1608;&#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1576;&#1594;&#1590;&#1576;&#1575;&#1606; &#1605;&#1605;&#1575; &#1602;&#1604;&#1578; &#1571;&#1576;&#1583;&#1575;.<br />
<br />
&#1591;&#1585;&#1581;&#1578;&#1605;&#1575; &#1571;&#1606;&#1578; &#1608;&#1575;&#1604;&#1571;&#1582; &#1604;&#1572;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1610; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;, &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607; &#1593;&#1575;&#1605;&#1604; &#1607;&#1575;&#1605; &#1580;&#1583;&#1575; &#1608;&#1607;&#1608; &#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576;, &#1601;&#1603;&#1604; &#1603;&#1584;&#1576; &#1607;&#1608; &#1602;&#1608;&#1604; &#1605;&#1606;&#1575;&#1601; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1603;&#1604; &#1602;&#1608;&#1604; &#1605;&#1606;&#1575;&#1601; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1584;&#1576;&#1575;, &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1605;&#1583;&#1609; &#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610; &#1576;&#1607; &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1606;&#1575;&#1601;&#1610;&#1575; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1607;&#1608; &#1604;&#1610;&#1587; &#1602;&#1608;&#1604;&#1575; &#1603;&#1584;&#1576;&#1575;, &#1576;&#1604; &#1607;&#1608; &#1605;&#1606;&#1575;&#1601; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1602;&#1591;. &#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1587;&#1578;&#1602;&#1585;&#1571;&#1578;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603;&#1605;&#1575; &#1601;&#1607;&#1604; &#1578;&#1588;&#1575;&#1591;&#1585;&#1575;&#1606;&#1606;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610;&#1567;<br />
&#1601;&#1610;&#1589;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;: &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1584;&#1576; &#1607;&#1608; &#1603;&#1604; &#1602;&#1608;&#1604; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1606;&#1575;&#1601; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1593;&#1604;&#1605; &#1602;&#1575;&#1574;&#1604;&#1607; &#1571;&#1606;&#1607; &#1605;&#1606;&#1575;&#1601; &#1604;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;.<br />
<br />
&#1608;&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603;, &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1584;&#1615;&#1602;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1603;&#1614; &#1571;&#1614;&#1606;&#1578;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1615; &#1575;&#1604;&#1618;&#1603;&#1614;&#1585;&#1616;&#1610;&#1605;&#1615;&quot; [&#1575;&#1604;&#1583;&#1582;&#1575;&#1606; : 49], &#1604;&#1571;&#1606; &quot;&#1571;&#1606;&#1578; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&quot; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1607;&#1608; &#1593;&#1603;&#1587; &#1605;&#1580;&#1605;&#1608;&#1593; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604;, &#1608;&#1607;&#1584;&#1575; &#1610;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1604;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1583;&#1608;&#1606; &#1589;&#1593;&#1608;&#1576;&#1577;. &#1601;&#1610;&#1589;&#1610;&#1585; &#1588;&#1585;&#1591; &quot;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&quot; &#1607;&#1606;&#1575; &#1607;&#1575;&#1605;&#1575; &#1580;&#1583;&#1575;, &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592;, &#1576;&#1604; &#1605;&#1593;&#1606;&#1609; &#1582;&#1575;&#1585;&#1580; &#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610; &#1610;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593; &#1583;&#1608;&#1606; &#1589;&#1593;&#1608;&#1576;&#1577;, &#1605;&#1579;&#1604; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;.<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1608;&#1606; &#1573;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1567; &#1589;&#1576;&#1585;&#1575; &#1605;&#1593;&#1610; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1575;&#1605; &#1580;&#1583;&#1575;!<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ћг«б</div><div class="date">28-04-2006, 02:41 AM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1582;&#1610; <br />
&#1608;&#1571;&#1593;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1548; &#1608;&#1578;&#1581;&#1587;&#1576; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1601;&#1585;&#1590; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1578;&#1590;&#1591;&#1585; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606;&#1578; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1605;&#1606;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1548; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1605;&#1601;&#1610;&#1583;&#1577; &#1605;&#1576;&#1581;&#1608;&#1579;&#1577; &#1576;&#1588;&#1603;&#1604; &#1601;&#1603;&#1585;&#1610; &#1589;&#1581;&#1610;&#1581; &#1610;&#1576;&#1581;&#1579; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1583;&#1608;&#1606; &#1575;&#1604;&#1594;&#1608;&#1589; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1605;&#1591;&#1575;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ћг«б</div><div class="date">28-04-2006, 02:43 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1587;&#1593;&#1575;&#1603; &#1608;&#1571;&#1606;&#1575;&#1604;&#1603; &#1605;&#1575; &#1578;&#1576;&#1594;&#1610; &#1548; &#1608;&#1570;&#1578;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1581;&#1587;&#1606;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1581;&#1587;&#1606;&#1577; &#1608;&#1608;&#1602;&#1575;&#1603; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>