<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="”„«ÕÂ,«·›÷Ê·,«·⁄ÿ«¡, ÃÊœ,·œÌﬂ,«· ⁄·Ì·ø,«·€«Ì…,« ›Ìœ,«· «·Ì,ﬁ·Ì·ı,Õ Ïø,«—ÃÊ,√›«œ Â,«·–Ì,«·„⁄‰Ï,«·«⁄÷«¡,«·ﬂ—«„,⁄·Ì…, Ê÷ÌÕ,«·‘⁄—Ì" />
	<meta name="description" content="«—ÃÊ „‰ «·«⁄÷«¡ «·ﬂ—«„  Ê÷ÌÕ „«  œ· ⁄·Ì… Õ Ï ›Ì »Ì  «·‘⁄—Ì «· «·Ì: 
         ·Ì” «·⁄ÿ«¡ „‰ «·›÷Ê· ”„«ÕÂ  Õ Ï  ÃÊœ Ê„« ·œÌﬂ ﬁ·Ì·ı 
 
                      « ›Ìœ «·€«Ì… √„ «· ⁄·Ì·ø" />
	
	<title> „« «·„⁄‰Ï «·–Ì √›«œ Â Õ Ïø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« «·„⁄‰Ï «·–Ì √›«œ Â Õ Ïø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11340.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11340">„« «·„⁄‰Ï «·–Ì √›«œ Â Õ Ïø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«„ ‰»—«”</div><div class="date">12-04-2006, 05:25 AM</div></div><div class="posttext">«—ÃÊ „‰ «·«⁄÷«¡ «·ﬂ—«„  Ê÷ÌÕ „«  œ· ⁄·Ì… Õ Ï ›Ì »Ì  «·‘⁄—Ì «· «·Ì:<br />
         ·Ì” «·⁄ÿ«¡ „‰ «·›÷Ê· ”„«ÕÂ  Õ Ï  ÃÊœ Ê„« ·œÌﬂ ﬁ·Ì·ı<br />
<br />
                      « ›Ìœ «·€«Ì… √„ «· ⁄·Ì·ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">12-04-2006, 08:02 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1617;&#1614; &#1606;&#1576;&#1585;&#1575;&#1587;<br />
<br />
&#1605;&#1606; (&#1605;&#1594;&#1606;&#1610; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576;) &#1604;&#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1571;&#1606;&#1602;&#1604; &#1573;&#1604;&#1610;&#1603;:<br />
&#1608;&#1604;&#1581;&#1578;&#1609; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1579;&#1604;&#1575;&#1579;&#1577;&#1615; &#1605;&#1593;&#1575;&#1606;: <br />
1_&#1605;&#1615;&#1585;&#1575;&#1583;&#1601;&#1577; (&#1573;&#1604;&#1609;)&#1548; &#1606;&#1581;&#1608;: (&#1581;&#1578;&#1609; &#1610;&#1585;&#1580;&#1593;&#1614; &#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1615;&#1608;&#1587;&#1609;). <br />
2_&#1608;&#1605;&#1585;&#1575;&#1583;&#1601;&#1577; &#1603;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604;&#1610;&#1577;&#1548; &#1606;&#1581;&#1608;: (&#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606;&#1614; &#1610;&#1615;&#1602;&#1575;&#1578;&#1604;&#1608;&#1606;&#1603;&#1605; &#1581;&#1578;&#1609; &#1610;&#1585;&#1583;&#1617;&#1608;&#1603;&#1605;)&#1548; (&#1607;&#1615;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606;&#1614; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1614; &#1604;&#1575; &#1578;&#1606;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1593;&#1606;&#1583;&#1614; &#1585;&#1587;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1581;&#1578;&#1609; &#1610;&#1606;&#1601;&#1590;&#1617;&#1608;&#1575;)&#1548; &#1608;&#1602;&#1608;&#1604;&#1603;: (&#1571;&#1587;&#1604;&#1616;&#1605; &#1581;&#1578;&#1617;&#1609; &#1578;&#1583;&#1582;&#1604;&#1614; &#1575;&#1604;&#1580;&#1606;&#1577;&#1614;)&#1548; &#1608;&#1610;&#1581;&#1578;&#1605;&#1604;&#1607;&#1605;&#1575; (&#1601;&#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1594;&#1610; &#1581;&#1578;&#1617;&#1609; &#1578;&#1601;&#1610;&#1569;&#1614; &#1575;&#1604;&#1609; &#1571;&#1605;&#1585;&#1616; &#1575;&#1604;&#1604;&#1607;). <br />
3_&#1608;&#1605;&#1585;&#1575;&#1583;&#1601;&#1577; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1602;&#1608;&#1604; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1602;&#1608;&#1604;&#1607;&#1605;: (&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1571;&#1601;&#1593;&#1604;&#1615; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1601;&#1593;&#1604;&#1614;)&#1548; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1581;&#1578;&#1609; &#1571;&#1606; &#1578;&#1601;&#1593;&#1604;&#1548; &#1608;&#1589;&#1585;&#1581; &#1576;&#1607; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1575;&#1604;&#1582;&#1590;&#1585;&#1575;&#1608;&#1610; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603;&#1548; &#1608;&#1606;&#1602;&#1604;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1610; (&#1608;&#1605;&#1575; &#1610;&#1615;&#1593;&#1604;&#1605;&#1575;&#1606; &#1605;&#1606; &#1571;&#1581;&#1583;&#1613; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1604;&#1575;)&#1548; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1582;&#1604;&#1575;&#1601;&#1615;&#1607;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1606;&#1593;&#1605; &#1607;&#1608; &#1592;&#1575;&#1607;&#1585;&#1612; &#1601;&#1610;&#1605;&#1575; &#1571;&#1606;&#1588;&#1583;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;: <br />
&#1604;&#1610;&#1587;&#1614; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569;&#1615; &#1605;&#1606;&#1614; &#1575;&#1604;&#1601;&#1590;&#1608;&#1604;&#1616; &#1587;&#1605;&#1575;&#1581;&#1577; ... &#1581;&#1578;&#1609; &#1578;&#1580;&#1608;&#1583;&#1614; &#1608;&#1605;&#1575; &#1604;&#1600;&#1583;&#1610;&#1603;&#1614; &#1602;&#1600;&#1604;&#1600;&#1610;&#1604;&#1615; <br />
&#1608;&#1601;&#1610; &#1602;&#1608;&#1604;&#1607;: <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1584;&#1607;&#1576;&#1615; &#1588;&#1610;&#1582;&#1610; &#1576;&#1575;&#1591;&#1604;&#1575; ... &#1581;&#1578;&#1609; &#1571;&#1576;&#1610;&#1585;&#1614; &#1605;&#1575;&#1604;&#1603;&#1575;&#1611; &#1608;&#1603;&#1575;&#1607;&#1600;&#1604;&#1575; <br />
&#1604;&#1571;&#1606; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1605;&#1575; &#1604;&#1610;&#1587; &#1594;&#1575;&#1610;&#1577; &#1604;&#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1605;&#1575; &#1608;&#1604;&#1575; &#1605;&#1587;&#1576;&#1576;&#1575;&#1611; &#1593;&#1606;&#1607;&#1548; &#1608;&#1580;&#1593;&#1604; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: (&#1603;&#1604;&#1617; &#1605;&#1608;&#1604;&#1608;&#1583;&#1613; &#1610;&#1608;&#1604;&#1583;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577;&#1548; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606;&#1614; &#1571;&#1576;&#1608;&#1575;&#1607;&#1615; &#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606;&#1616; &#1610;&#1615;&#1607;&#1608;&#1617;&#1583;&#1575;&#1606;&#1607; &#1571;&#1608; &#1610;&#1615;&#1606;&#1589;&#1617;&#1585;&#1575;&#1606;&#1607;)&#1548; &#1573;&#1584; &#1586;&#1605;&#1606;&#1615; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1616; &#1604;&#1575; &#1610;&#1578;&#1591;&#1575;&#1608;&#1604; &#1601;&#1578;&#1603;&#1608;&#1606; &#1581;&#1578;&#1609; &#1601;&#1610;&#1607; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1603;&#1608;&#1606;&#1607; &#1610;&#1608;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1593;&#1604;&#1578;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1601;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604;&#1548; &#1608;&#1604;&#1603; &#1571;&#1606; &#1578;&#1582;&#1585;&#1580;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1601;&#1610;&#1607; &#1581;&#1584;&#1601;&#1575;&#1611;&#1548; &#1571;&#1610; &#1610;&#1608;&#1604;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1608;&#1610;&#1587;&#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; ...<br />
&#1575;.&#1607;&#1600;<br />
<br />
&#1576;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«„ ‰»—«”</div><div class="date">14-04-2006, 02:16 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>