<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„—ﬂ“,«·„Ê÷Ê⁄,⁄„·Â«,«··€ÊÌ,Œ·«·,Ê√ŒÊ« Ì,⁄·Ìﬂ„,√ŒÊ«‰Ì, —Ã„…,ÌœŒ·,«· œﬁÌﬁ,Ê·ﬂ‰Â,Ê«·ÀÊ«»,«·—∆Ì”,√»Õ«À,‘»ÌÂ,√⁄À—,Ê·ﬂ‰‰Ì,⁄·„«,»√‰‰Ì,«·Õ«·,Â‰«ﬂ,√⁄—›,„—«ﬂ“,·–·ﬂ,√”·› ,«·„‘«—ﬂ…,ÊÃÊÂ,Ê··Ã„Ì⁄,‘«⁄—,√ŒÊﬂ„,«·œ⁄«¡,Œ«·’,⁄·ÌÂ,Ìœ·‰Ì,„”«⁄œ Ì,«·»ÕÀ,«·√⁄÷«¡,√—ÃÊ,«·⁄—»Ì…,»·œÂ,ﬂ„—ﬂ“Ì,Ì”„⁄,Ì⁄—›,„—ﬂ“Ì°,„Œ ·›,›√‰«,’«Õ»,Ê—Õ„…,«··Â" />
	<meta name="description" content="√ŒÊ«‰Ì Ê√ŒÊ« Ì √⁄÷«¡ «·„‰ œÏ 
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
√Êœ √‰ √ÿ·» „‰ﬂ„ „”«⁄œ… ›Ì √„— ÌŒ’ ⁄„·Ì Ê√—ÃÊ «‰ ·« √Àﬁ· ⁄·Ìﬂ„ Ê·ﬂ‰ «·„Ê÷Ê⁄ Ãœ „Â„ ·Ì ° ›√‰« ’«Õ» „—ﬂ“ ·· œﬁÌﬁ «··€ÊÌ Ê«· Õ—Ì— ÊÂÊ «·√Ê· Ê«·ÊÕÌœ ›Ì «·»·œ «·–Ì √⁄Ì‘ ›ÌÂ ( «·√—œ‰)° Êﬁœ ”⁄Ì  „‰– «›  «Õ «·„—ﬂ“ ··»ÕÀ ⁄‰ „—ﬂ“ „‘«»Â ·Â ›Ì «·Êÿ‰ «·⁄—»Ì ° Ê–·ﬂ „‰ Œ·«· „Ê«ﬁ⁄ «·≈‰ —‰  √Ê «·√’œﬁ«¡ «·–Ì‰ Ì⁄Ì‘Ê‰ ›Ì „Œ ·› «·œÊ· «·⁄—»Ì… Ê·ﬂ‰‰Ì ·„ √⁄À— ·Â ⁄·Ï ‘»ÌÂ ° ⁄·„« »√‰‰Ì √⁄—› √‰ Â‰«ﬂ œÊ— ‰‘— √Ê „—«ﬂ“ √»Õ«À √Ê  —Ã„… ÌœŒ· „‰ ÷„‰ ⁄„·Â« «· œﬁÌﬁ" />
	
	<title> ·„‰ Ì—Ìœ «·√Ã— Ê«·ÀÊ«» [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ·„‰ Ì—Ìœ «·√Ã— Ê«·ÀÊ«»</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11073.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11073">·„‰ Ì—Ìœ «·√Ã— Ê«·ÀÊ«»</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄„«œ ﬂ Ê </div><div class="date">30-03-2006, 08:53 PM</div></div><div class="posttext">√ŒÊ«‰Ì Ê√ŒÊ« Ì √⁄÷«¡ «·„‰ œÏ<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
√Êœ √‰ √ÿ·» „‰ﬂ„ „”«⁄œ… ›Ì √„— ÌŒ’ ⁄„·Ì Ê√—ÃÊ «‰ ·« √Àﬁ· ⁄·Ìﬂ„ Ê·ﬂ‰ «·„Ê÷Ê⁄ Ãœ „Â„ ·Ì ° ›√‰« ’«Õ» „—ﬂ“ ·· œﬁÌﬁ «··€ÊÌ Ê«· Õ—Ì— ÊÂÊ «·√Ê· Ê«·ÊÕÌœ ›Ì «·»·œ «·–Ì √⁄Ì‘ ›ÌÂ ( «·√—œ‰)° Êﬁœ ”⁄Ì  „‰– «›  «Õ «·„—ﬂ“ ··»ÕÀ ⁄‰ „—ﬂ“ „‘«»Â ·Â ›Ì «·Êÿ‰ «·⁄—»Ì ° Ê–·ﬂ „‰ Œ·«· „Ê«ﬁ⁄ «·≈‰ —‰  √Ê «·√’œﬁ«¡ «·–Ì‰ Ì⁄Ì‘Ê‰ ›Ì „Œ ·› «·œÊ· «·⁄—»Ì… Ê·ﬂ‰‰Ì ·„ √⁄À— ·Â ⁄·Ï ‘»ÌÂ ° ⁄·„« »√‰‰Ì √⁄—› √‰ Â‰«ﬂ œÊ— ‰‘— √Ê „—«ﬂ“ √»Õ«À √Ê  —Ã„… ÌœŒ· „‰ ÷„‰ ⁄„·Â« «· œﬁÌﬁ «··€ÊÌ Ê·ﬂ‰Â ·Ì” ⁄„·Â« «·—∆Ì” ﬂ„« ÂÊ «·Õ«· ›Ì „—ﬂ“Ì° ·–·ﬂ √—ÃÊ „‰ √ŒÊ«‰Ì Ê√ŒÊ« Ì «·√⁄÷«¡ „”«⁄œ Ì ›Ì «·»ÕÀ ﬂ·¯ ›Ì »·œÂ ° Êﬂ· „‰ Ì⁄—› √Ê Ì”„⁄ ⁄‰ „—ﬂ“ ﬂ„—ﬂ“Ì √‰ Ìœ·‰Ì ⁄·ÌÂ „‰ Œ·«· Â–Â «·„‘«—ﬂ… ·√‰ «·„Ê÷Ê⁄ ﬂ„« √”·›  „Â„ ·Ì „‰ ⁄œ… ÊÃÊÂ.<br />
Ê··Ã„Ì⁄ Œ«·’ «·œ⁄«¡.<br />
√ŒÊﬂ„ ‘«⁄—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">30-03-2006, 09:14 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1593;&#1605;&#1604; &#1580;&#1604;&#1610;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584; &#1588;&#1575;&#1593;&#1585;!<br />
&#1585;&#1575;&#1574;&#1593; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1606;&#1580;&#1583; &#1604;&#1605;&#1585;&#1603;&#1586;&#1603; &#1571;&#1588;&#1576;&#1575;&#1607;&#1611;&#1575; &#1608;&#1606;&#1592;&#1575;&#1574;&#1585;&#1548; &#1576;&#1610;&#1583; &#1571;&#1606;&#1610; &#1571;&#1592;&#1606; &#1571;&#1606;&#1607; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1610;&#1587; &#1601;&#1610; &#1576;&#1604;&#1583;&#1603; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1601;&#1610; &#1603;&#1604; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1592;&#1606;&#1610; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1604;&#1607;!<br />
<br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1603;&#1604; &#1593;&#1585;&#1576;&#1610; &#1571;&#1607;&#1605;&#1617;&#1607; &#1608;&#1593;&#1606;&#1575;&#1607; &#1571;&#1605;&#1585; &#1604;&#1594;&#1578;&#1607;&#1548; &#1608;&#1606;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1610;&#1610;&#1587;&#1585; &#1604;&#1605;&#1585;&#1603;&#1586;&#1603; &#1573;&#1582;&#1608;&#1575;&#1606;&#1611;&#1575; &#1610;&#1587;&#1610;&#1585;&#1608;&#1606; &#1587;&#1610;&#1585;&#1607; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">31-03-2006, 09:58 PM</div></div><div class="posttext">√ŒÌ ‹ ‘«⁄— ° ·« »√” ° «·—”«·… «· Ì √—”·  ·ﬂ ﬂ«‰  „Õ«Ê·… ··„”«⁄œ… ° √·Ì” «·⁄‰Ê«‰ : ·„‰ Ì—Ìœ «·√Ã— Ê«·ÀÊ«» ° ›ﬂ«‰ «·›Â„ „‰Ì √‰ ﬂ »  ·ﬂ ⁄‰Ê«‰ „—ﬂ“ ⁄‰œ‰« √”„Â ‘—ﬂ… ⁄«·„ «·ﬂ„»ÌÊ — ° ﬂ‰  √ﬂ » ›ÌÂ  Õ  ⁄‰Ê«‰ œ·Ì· «·„Ê«ﬁ⁄ ‹ Ê‹ ﬁ—√  ·ﬂ ° ﬂ «»«  „Œ «—… ° Êﬂ »  ·ﬂ «·—«»ÿ www.khm2000.com<br />
Ê√”„ ’«Õ» «·„Õ· ÊÂÊ Œ«·œ Õ”‰ «·„€—»Ì ° Ê«·Õ„œ ··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„«œ ﬂ Ê </div><div class="date">01-04-2006, 02:43 PM</div></div><div class="posttext">&#1604;&#1603; &#1575;&#1604;&#1588;&#1603;&#1585; &#1571;&#1582;&#1578;&#1610; &#1605;&#1593;&#1575;&#1604;&#1610; &#1608;&#1571;&#1606;&#1578; &#1571;&#1582;&#1610; &#1606;&#1575;&#1574;&#1604; &#1548; &#1608;&#1587;&#1576;&#1576; &#1591;&#1604;&#1576;&#1610; &#1610;&#1575; &#1571;&#1582;&#1578; &#1605;&#1593;&#1575;&#1604;&#1610; &#1607;&#1608; &#1571;&#1606; &#1610;&#1578;&#1571;&#1603;&#1583; &#1592;&#1606;&#1603; &#1608;&#1592;&#1606;&#1610; &#1548; &#1604;&#1571;&#1606;&#1606;&#1610; &#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1604;&#1605;&#1587;&#1578; &#1571;&#1605;&#1608;&#1585;&#1575; &#1603;&#1575;&#1585;&#1579;&#1610;&#1577; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1606;&#1575; &#1548; &#1601;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1610; &#1608;&#1580;&#1583;&#1578; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1601;&#1610; &#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1573;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; &#1608;&#1601;&#1589;&#1608;&#1604;.....&#1575;&#1604;&#1582; &#1548; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1603;&#1584;&#1604;&#1603;&#1548; &#1607;&#1584;&#1575; &#1593;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1608;&#1580;&#1608;&#1583; &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1548; &#1608;&#1571;&#1584;&#1603;&#1585; &#1605;&#1585;&#1577; &#1571;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1569; &#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575; &#1593;&#1606; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1603;&#1610; &#1571;&#1583;&#1602;&#1602;&#1607; &#1601;&#1608;&#1580;&#1583;&#1578; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1585;&#1571; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1606;&#1607; &#1571;&#1608;&#1585;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1579;&#1602;&#1601;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1585;&#1575;&#1593; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1604;&#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1583;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1591;&#1588; &#1576;&#1607;&#1575;!!!!!( &#1578;&#1589;&#1608;&#1617;&#1614;&#1585;&#1610;) &#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1571;&#1610;&#1590;&#1575; &#1606;&#1583;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1601;&#1610;&#1606; &#1548; &#1608;&#1604;&#1575; &#1571;&#1576;&#1575;&#1604;&#1594; &#1573;&#1606; &#1602;&#1604;&#1578; &#1604;&#1603; &#1571;&#1606;&#1606;&#1610; &#1575;&#1582;&#1578;&#1576;&#1585;&#1578; &#1605;&#1575; &#1610;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604; 40 &#1605;&#1583;&#1602;&#1602;&#1575; &#1605;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1606;&#1580;&#1581; &#1571;&#1581;&#1583;&#1548; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1584;&#1603;&#1585; &#1601;&#1573;&#1606;&#1606;&#1610; &#1571;&#1585;&#1610;&#1583; &#1605;&#1593;&#1585;&#1601;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1585;&#1603;&#1586; &#1605;&#1578;&#1582;&#1589;&#1589; &#1576;&#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1603;&#1610; &#1571;&#1602;&#1583;&#1585; &#1581;&#1580;&#1605; &#1575;&#1604;&#1603;&#1575;&#1585;&#1579;&#1577; &#1608;&#1571;&#1606;&#1592;&#1585; &#1601;&#1610; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1601;&#1585;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586;&#1548; &#1582;&#1575;&#1589;&#1577; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1587;&#1610;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1607;&#1610; &#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1605;&#1578;&#1603;&#1575;&#1605;&#1604;&#1577; &#1607;&#1583;&#1601;&#1607;&#1575; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1588;&#1603;&#1604;&#1575; &#1608;&#1605;&#1590;&#1605;&#1608;&#1606;&#1575; &#1576;&#1571;&#1581;&#1587;&#1606; &#1589;&#1608;&#1585;&#1577; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1594;&#1610;&#1585;&#1606;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„«œ ﬂ Ê </div><div class="date">04-04-2006, 11:07 AM</div></div><div class="posttext">&#1605;&#1575;&#1586;&#1604;&#1578; &#1571;&#1606;&#1578;&#1592;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">04-04-2006, 04:19 PM</div></div><div class="posttext">√ „‰Ï √‰ ÌﬂÊ‰ „‘—Ê⁄ „À·Â ›Ì »·œÌ<br />
<br />
 √ŒÌ «·⁄“Ì“ <br />
<br />
ÿÊ»Ï ·ﬂ° ›ﬂ·‰« Ì⁄·„ ﬁÊ· «·Õ»Ì» «·„’ÿ›Ï := :&quot;„‰ ”‰ ”‰… Õ”‰… ›·Â √Ã—Â« Ê√Ã— „‰ ⁄„· »Â«&quot;.<br />
<br />
√„« »«·‰”»… ··„œﬁﬁÌ‰° √·« Ì„ﬂ‰ √‰ ÌﬂÊ‰Ê« „‰ »·œ«‰ „ ⁄œœ…° ÊÌﬂÊ‰ «· ‰”Ìﬁ »Ì‰ﬂ Ê»Ì‰Â„ ⁄»— «·‘»ﬂ… «·⁄‰ﬂ»Ê Ì… „À·«ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„«œ ﬂ Ê </div><div class="date">04-04-2006, 05:35 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1571;&#1576;&#1608; &#1584;&#1603;&#1585;&#1609; &#1571;&#1588;&#1603;&#1585; &#1604;&#1603; &#1605;&#1585;&#1608;&#1585;&#1603; &#1608;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1603; &#1601;&#1607;&#1608; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1605;&#1575;&#1583;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1548; &#1571;&#1608;&#1604;&#1607;&#1575; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1608;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577; &#1548; &#1608;&#1578;&#1608;&#1592;&#1610;&#1601; &#1603;&#1575;&#1583;&#1585; &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1608;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1605;&#1583;&#1602;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;....... &#1575;&#1604;&#1582;&#1548; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1578;&#1608;&#1601;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578;&#1548; &#1601;&#1571;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1581;&#1580;&#1605; &#1575;&#1604;&#1603;&#1575;&#1585;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1617;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1548; &#1582;&#1575;&#1589;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1548; &#1608;&#1607;&#1610; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1607;&#1576;&#1577; &#1602;&#1608;&#1610;&#1577; &#1608;&#1580;&#1575;&#1583;&#1577; &#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1606;&#1602;&#1575;&#1584;&#1607; &#1548; &#1593;&#1604;&#1605;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1591;&#1585;&#1602; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607; &#1603;&#1604;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Õ·„Ì</div><div class="date">04-04-2006, 10:29 PM</div></div><div class="posttext">&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603;&#1605; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601; &#1548; &#1608;&#1587;&#1606;&#1602;&#1583;&#1605; &#1604;&#1603;&#1605; &#1605;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„«œ ﬂ Ê </div><div class="date">06-04-2006, 05:19 PM</div></div><div class="posttext">&#1605;&#1575;&#1586;&#1604;&#1578; &#1571;&#1606;&#1578;&#1592;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">06-04-2006, 08:24 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584; &#1588;&#1575;&#1593;&#1585;<br />
&#1571;&#1592;&#1606; &#1571;&#1606; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1603; &#1587;&#1610;&#1591;&#1608;&#1604;! :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">09-04-2006, 06:03 PM</div></div><div class="posttext">&#1605;&#1593;&#1602;&#1608;&#1604; &#1548; &#1571;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1548; &#1575;&#1605; &#1571;&#1606;&#1610; &#1605;&#1578;&#1593;&#1580;&#1604; &#1593;&#1604;&#1609; &#1591;&#1608;&#1604; &#1567; . <br />
&#1607;&#1604; &#1610;&#1606;&#1601;&#1593; &#1571;&#1605; &#1604;&#1575; &#1548; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1601;&#1593; &#1548; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1604;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; ..&#1548; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1603;&#1605; % &#1548; &#1607;&#1584;&#1607; &#1602;&#1583;&#1585;&#1578;&#1610; &#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1548; &#1604;&#1575; &#1571;&#1582;&#1580;&#1604; &#1605;&#1606; &#1578;&#1576;&#1610;&#1575;&#1606; &#1605;&#1587;&#1578;&#1608;&#1609; &#1602;&#1583;&#1585;&#1578;&#1610; &#1604;&#1604;&#1601;&#1607;&#1605; &#1608;&#1605;&#1606;&#1603;&#1605; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1548; &#1608;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1573;&#1607;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1583; &#1548; &#1608;&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1583; &#1585;&#1583; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„«œ ﬂ Ê </div><div class="date">10-04-2006, 09:55 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1606;&#1575;&#1574;&#1604;:<br />
&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1575;&#1606;&#1575; &#1604;&#1605; &#1571;&#1601;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1585;&#1583;&#1603; &#1608;&#1571;&#1581;&#1587; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1575; &#1601;&#1610;&#1607; &#1548; &#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„«œ ﬂ Ê </div><div class="date">14-04-2006, 12:40 PM</div></div><div class="posttext">&#1607;&#1604; &#1605;&#1606; &#1605;&#1580;&#1610;&#1576;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„«œ ﬂ Ê </div><div class="date">19-04-2006, 11:21 AM</div></div><div class="posttext">&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„«œ ﬂ Ê </div><div class="date">27-04-2006, 01:55 PM</div></div><div class="posttext">&#1571;&#1581;&#1576;&#1575;&#1574;&#1610;:<br />
&#1605;&#1575;&#1586;&#1604;&#1578; &#1571;&#1606;&#1578;&#1592;&#1585;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>