<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1575&1604&1605&1575&1594&1608&1591,&1605&1606,&1575&1606,&1575&1604&1609,&1575&1604&1578&1610,&1593&1604&1609,&1571&1581&1576,&1575&1604&1584&1610,&1548,&1581&1610&1579,&1603&1575&1606,&1608&1605&1606,&1605&1581&1605&1583,&1605&1575,&1584&1604&1603,&1590&1608&1569,&1575&1604&1575&1608&1604&1609,&1593&1606,&1594&1575&1583&1585,&1575&1604&1605&1575&1594&1608&1591&1548,&1575&1604&1585&1589&1610&1601,&1571&1603&1579&1585,&1607&1608,&1578&1588&1585&1610&1606,&1610&1585&1609,&1600,&1575&1604&1593&1585&1576&1610&1577,&1602&1576&1604,&1610&1575,&1608&1604&1603&1606&1606&1610,&1575&1604&1581&1586&1576&1548,&1573&1604&1609,&1578&1575&1585&1610&1582,&1575&1604&1575&1608&1590&1575&1593,&1608&1575&1604&1603&1575&1578&1576,&1603&1578&1575&1576&1577,&1604&1604&1581&1586&1576,&1587&1608&1585&1610&1577,&1604&1603&1606,&1575&1604&1593&1575&1605,&1575&1608,&1575&1604&1588&1593&1585,&1604&1610&1587,&1575&1604&1593&1585&1576&1610&1577&1548,&1575&1604&1602&1605&1585&171,&1581&1575&1608&1604,&1581&1605&1604&1578,&187&1581&1586&1606,&187&1575&1587&1576&1608&1593&1610&1575&171" />
	<meta name="description" content="&#1603;&#1578;&#1576; &#1607;&#1588;&#1575;&#1605; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606;: 
 
&#1594;&#1575;&#1583;&#1585; &#1583;&#1606;&#1610;&#1575;&#1606;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591;&#1548; &#1576;&#1593;&#1583;&#1605;&#1575; &#1575;&#1579;&#1585;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1575;&#1583;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1602;&#1609; &#1603;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1583;&#1606;&#1610;&#1575; &#1575;&#1604;&#1575;&#1583;&#1576;.. &#1575;&#1608; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;. 
&#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1575;&#1604;&#1584;&#1610; &#1585;&#1581;&#1604; &#1593;&#1606; &#1593;&#1605;&#1585; &#1610;&#1606;&#1575;&#1607;&#1586; 72 &#1593;&#1575;&#1605;&#1575;&#1611;&#1548; &#1608;&#1604;&#1583; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &amp;#187;&#1587;&#1614;&#1604;&#1605;&#1610;&#1577;&amp;#171; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1581;&#1605;&#1575;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602; &#1576;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;&#1548; &#1604;&#1603;&#1606; &#1581;&#1576;&#1607; &#1604;&#1604;&#1570;&#1583;&#1575;&#1576;&#1548; &#1583;&#1593;&#1575;&#1607; &#1604;&#1607;&#1580;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1576;&#1603;&#1585;&#1575;&#1611;&#1548; &#1604;&#1610;&#1576;&#1583;&#1571; &#1576;&#1578;&#1579;&#1602;&#1610;&#1601; &#1606;&#1601;&#1587;&#1607; &#1584;&#1575;&#1578;&#1610;&#1575;&#1611;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1610;&#1582;&#1608;&#1590; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1548; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1605;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1593;&#1583; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1605;&#1606;" />
	
	<title> Ê›«… «·‘«⁄— „Õ„œ «·„«€Êÿ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  Ê›«… «·‘«⁄— „Õ„œ «·„«€Êÿ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11188.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11188">Ê›«… «·‘«⁄— „Õ„œ «·„«€Êÿ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «··€… «·⁄—»Ì…</div><div class="date">05-04-2006, 08:24 PM</div></div><div class="posttext">&#1603;&#1578;&#1576; &#1607;&#1588;&#1575;&#1605; &#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606;:<br />
<br />
&#1594;&#1575;&#1583;&#1585; &#1583;&#1606;&#1610;&#1575;&#1606;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591;&#1548; &#1576;&#1593;&#1583;&#1605;&#1575; &#1575;&#1579;&#1585;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1575;&#1583;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1602;&#1609; &#1603;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1583;&#1606;&#1610;&#1575; &#1575;&#1604;&#1575;&#1583;&#1576;.. &#1575;&#1608; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;.<br />
&#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1575;&#1604;&#1584;&#1610; &#1585;&#1581;&#1604; &#1593;&#1606; &#1593;&#1605;&#1585; &#1610;&#1606;&#1575;&#1607;&#1586; 72 &#1593;&#1575;&#1605;&#1575;&#1611;&#1548; &#1608;&#1604;&#1583; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &amp;#187;&#1587;&#1614;&#1604;&#1605;&#1610;&#1577;&amp;#171; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1581;&#1605;&#1575;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1608;&#1587;&#1591; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602; &#1576;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610;&#1577; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;&#1548; &#1604;&#1603;&#1606; &#1581;&#1576;&#1607; &#1604;&#1604;&#1570;&#1583;&#1575;&#1576;&#1548; &#1583;&#1593;&#1575;&#1607; &#1604;&#1607;&#1580;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1576;&#1603;&#1585;&#1575;&#1611;&#1548; &#1604;&#1610;&#1576;&#1583;&#1571; &#1576;&#1578;&#1579;&#1602;&#1610;&#1601; &#1606;&#1601;&#1587;&#1607; &#1584;&#1575;&#1578;&#1610;&#1575;&#1611;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1610;&#1582;&#1608;&#1590; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1548; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1548; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1605;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1593;&#1583; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1605;&#1606; &#1585;&#1608;&#1575;&#1583; &#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1579;&#1585; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1579;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1593;&#1576;&#1585; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1608;&#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577;.. &#1601;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604; &#1608;&#1589;&#1610;&#1575;&#1594;&#1577; &amp;#187;&#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&amp;#171;.<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1600; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1582;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1575;&#1584;&#1593;&#1610;&#1606; &#1601;&#1610; &#1570;&#1606;&#1548; &#1608;&#1610;&#1578;&#1576;&#1583;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1607; &#1608;&amp;#187;&#1605;&#1587;&#1585;&#1581;&#1607;&amp;#171; &#1601;&#1602;&#1583; &#1606;&#1581;&#1575; &#1576;&#1605;&#1608;&#1607;&#1576;&#1578;&#1607; &#1575;&#1604;&#1609; &#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &amp;#187;&#1575;&#1604;&#1608;&#1580;&#1583;&#1575;&#1606;&amp;#171; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1611; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1548; &#1583;&#1608;&#1606; &#1575;&#1606; &amp;#187;&#1610;&#1580;&#1575;&#1605;&#1604;&amp;#171; &#1587;&#1604;&#1591;&#1577; &#1605;&#1575;.. &#1575;&#1608; &#1610;&#1583;&#1575;&#1607;&#1606;&#1607;&#1575;.<br />
&#1601;&#1601;&#1610; &#1605;&#1587;&#1585;&#1581;&#1610;&#1577; &amp;#187;&#1603;&#1575;&#1587;&#1603; &#1610;&#1575; &#1608;&#1591;&#1606;&amp;#171; &#1606;&#1602;&#1583; &#1575;&#1604;&#1575;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1548; &#1608;&#1588;&#1575;&#1585;&#1603;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &amp;#187;&#1583;&#1585;&#1610;&#1583; &#1604;&#1581;&#1575;&#1605;&amp;#171; &#1602;&#1576;&#1604; &#1575;&#1606; &#1610;&#1606;&#1601;&#1589;&#1604;&#1575; &#1608;&#1610;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1608;&#1575;&#1576;&#1578;&#1583;&#1593; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1603;&#1584;&#1604;&#1603; &#1588;&#1582;&#1589;&#1610;&#1577; &amp;#187;&#1594;&#1608;&#1575;&#1585; &#1575;&#1604;&#1591;&#1608;&#1588;&#1577;&amp;#171; &#1575;&#1604;&#1578;&#1610; &#1575;&#1583;&#1575;&#1607;&#1575; &#1583;&#1585;&#1610;&#1583; &#1601;&#1610; &#1605;&#1587;&#1604;&#1587;&#1604; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610; &#1608;&#1606;&#1602;&#1583; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1575;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1575;&#1589;&#1583;&#1575;&#1569; &#1605;&#1587;&#1585;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591;&#1548; &#1578;&#1578;&#1585;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1580;&#1583;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1548; &#1581;&#1610;&#1579; &#1575;&#1606; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1610;&#1580;&#1610;&#1569; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &amp;#187;&#1575;&#1604;&#1603;&#1608;&#1605;&#1610;&#1583;&#1610;&#1575;&amp;#171; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569;.<br />
&#1593;&#1575;&#1588; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1576;&#1572;&#1587; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1581;&#1610;&#1575;&#1578;&#1607;&#1548; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1576;&#1575;&#1604;&#1583;&#1571;&#1576; &#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1576;&#1585;&#1577; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1606; &#1610;&#1589;&#1604; &#1575;&#1604;&#1609; &#1602;&#1605;&#1577; &#1601;&#1606;&#1610;&#1577; / &#1575;&#1583;&#1576;&#1610;&#1577; &#1602;&#1604;&#1605;&#1575; &#1576;&#1604;&#1594;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1605;&#1605;&#1606; &#1578;&#1608;&#1575;&#1601;&#1585;&#1578; &#1604;&#1607;&#1605; &#1605;&#1593;&#1591;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1585;&#1577;&#1548; &#1575;&#1584; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583; &#1582;&#1604;&#1610;&#1604; &#1589;&#1608;&#1610;&#1604;&#1581; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &amp;#187;&#1603;&#1575;&#1606; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1607;&#1575;&amp;#171; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1589;&#1583; &#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1583;&#1610;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;: &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1575;&#1606;&#1578;&#1587;&#1576; &#1604;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1601;&#1610; &#1589;&#1594;&#1585;&#1607; &#1548; &#1604;&#1610;&#1587; &#1593;&#1606; &#1575;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1602;&#1578;&#1606;&#1575;&#1593; &#1576;&#1605;&#1576;&#1575;&#1583;&#1609;&#1569; &#1575;&#1604;&#1581;&#1586;&#1576;&#1548; &#1604;&#1603;&#1606; &#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576;&#1607; &#1605;&#1606; &#1587;&#1603;&#1606; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575;!<br />
&#1608;&#1575;&#1603;&#1583; &#1575;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1586;&#1576;&#1610; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1607;&#1608; &#1580;&#1605;&#1593;&#1607; &#1604;&#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1604;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1606;&#1578;&#1605;&#1610; &#1575;&#1604;&#1610;&#1607; &#1548; &#1608;&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1578;&#1608;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1609; &#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1581;&#1586;&#1576;&#1548; &#1575;&#1588;&#1578;&#1585;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1605;&#1604;&#1575;&#1576;&#1587; &#1604;&#1607;!.<br />
&#1594;&#1575;&#1583;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1609; &#1576;&#1610;&#1585;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1955 &#1608;&#1584;&#1604;&#1603; &#1573;&#1579;&#1585; &#1581;&#1575;&#1583;&#1579;&#1577; &#1575;&#1594;&#1578;&#1610;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583; &#1593;&#1583;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1548; &#1581;&#1610;&#1579; &#1576;&#1583;&#1571;&#1578; &#1603;&#1585;&#1575;&#1607;&#1610;&#1578;&#1607; &#1604;&#1575;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1575;&#1605;&#1606;&#1548; &#1608;&#1602;&#1583; &#1578;&#1606;&#1575;&#1608;&#1576; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1586;&#1575;&#1608;&#1610;&#1577; &#1589;&#1581;&#1601;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1602;&#1575;&#1589; &#1608;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1586;&#1603;&#1585;&#1610;&#1575; &#1593;&#1604;&#1610; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1975 &#1548; &#1608;&#1578;&#1593;&#1583; &#1586;&#1575;&#1608;&#1610;&#1578;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577;&amp;#187; &#1571;&#1604;&#1610;&#1587; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1580;&#1575;&#1574;&#1576;&amp;#171; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1580;&#1604;&#1577; &amp;#187;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&amp;#171; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1589;&#1583;&#1585; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &amp;#187;&#1575;&#1587;&#1576;&#1608;&#1593;&#1610;&#1575;&amp;#171; &#1605;&#1606; &#1575;&#1607;&#1605; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1610; &#1581;&#1605;&#1604;&#1578; &#1601;&#1603;&#1585;&#1607; &#1608;&#1578;&#1608;&#1580;&#1607;&#1607;.<br />
<br />
&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609;<br />
<br />
&#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1607; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &amp;#187;&#1581;&#1586;&#1606; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1602;&#1605;&#1585;&amp;#171; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1575;&#1606; &#1610;&#1585;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1610;&#1587;&#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577;&#1548; &#1608;&#1585;&#1575;&#1581; &#1610;&#1589;&#1585; &#1573;&#1589;&#1585;&#1575;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1576;&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1605;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;:<br />
&#1573;&#1589;&#1585;&#1601; &#1571;&#1608;&#1604;&#1575;&#1583;&#1603; &#1608;&#1605;&#1585;&#1588;&#1583;&#1610;&#1603;<br />
&#1608;&#1575;&#1604;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1589;&#1604; &#1571;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1576;&#1603;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1605;&#1606; &#1581;&#1608;&#1575;&#1588;&#1610; &#1608;&#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1578;<br />
&#1573;&#1606; &#1571;&#1610; &#1601;&#1604;&#1575;&#1581; &#1593;&#1580;&#1608;&#1586;<br />
&#1610;&#1585;&#1608;&#1610; &#1604;&#1603; &#1601;&#1610; &#1576;&#1610;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1578;&#1575;&#1576;&#1575; &#1603;&#1604; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1588;&#1585;&#1602;<br />
&#1608;&#1607;&#1608; &#1610;&#1583;&#1585;&#1617;&#1580; &#1604;&#1601;&#1617;&#1614;&#1575;&#1601;&#1614;&#1578;&#1614;&#1607; &#1571;&#1605;&#1575;&#1605; &#1582;&#1610;&#1605;&#1578;&#1607;<br />
&#1571;&#1581;&#1576; &#1575;&#1604;&#1578;&#1587;&#1603;&#1593; &#1608;&#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1608;&#1605;&#1602;&#1575;&#1607;&#1610; &#1575;&#1604;&#1585;&#1589;&#1610;&#1601; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1581;&#1576; &#1575;&#1604;&#1585;&#1589;&#1610;&#1601; &#1571;&#1603;&#1579;&#1585;<br />
&#1571;&#1581;&#1576; &#1575;&#1604;&#1588;&#1607;&#1610;&#1602; &#1608;&#1575;&#1604;&#1586;&#1601;&#1610;&#1585; &#1608;&#1585;&#1610;&#1575;&#1590;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1581;&#1576; &#1575;&#1604;&#1587;&#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585;.<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1610;&#1585;&#1609; &#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1587;&#1575;&#1582;&#1585;&#1577; &#1607;&#1610; &#1584;&#1585;&#1608;&#1577; &#1575;&#1604;&#1571;&#1604;&#1605;&#1548; &#1601;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1580;&#1583;&#1610;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575; &#1607;&#1608; &#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1585;&#1610;&#1590;.<br />
&#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&amp;#187;&#1581;&#1586;&#1606; &#1601;&#1610; &#1590;&#1608;&#1569; &#1575;&#1604;&#1602;&#1605;&#1585;&#1548; &#1608;&#1594;&#1585;&#1601;&#1577; &#1576;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1585;&#1575;&#1606;. &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610;&#1575;&#1578; &#1590;&#1610;&#1593;&#1577; &#1578;&#1588;&#1585;&#1610;&#1606; &#1608;&#1594;&#1585;&#1576;&#1577; &#1548; &#1603;&#1575;&#1587;&#1603; &#1610;&#1575; &#1608;&#1591;&#1606; &#1608;&#1588;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1581;&#1603;&#1575;&#1610;&#1575; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1603;&#1548; &#1575;&#1605;&#1575; &#1575;&#1604;&#1575;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1601;&#1604;&#1607;(&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583;).<br />
&#1578;&#1586;&#1608;&#1580; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1581;&#1604;&#1577; &#1587;&#1606;&#1610;&#1577; &#1589;&#1575;&#1604;&#1581; &#1608;&#1604;&#1607; &#1605;&#1606;&#1607;&#1575; &#1575;&#1576;&#1606;&#1578;&#1575;&#1606; &#1607;&#1605;&#1575; &amp;#187;&#1588;&#1575;&#1605;&amp;#171;&#1591;&#1576;&#1610;&#1576;&#1577;&#1548; &#1608;&amp;#187;&#1587;&#1604;&#1575;&#1601;&#1577;&amp;#171; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1585;&#1580;&#1578; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577;.<br />
&#1581;&#1589;&#1604; &#1575;&#1604;&#1605;&#1575;&#1594;&#1608;&#1591; &#1593;&#1604;&#1609; &#1580;&#1575;&#1574;&#1586;&#1577; &amp;#187;&#1575;&#1604;&#1593;&#1608;&#1610;&#1587;&amp;#171; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1608;&#1603;&#1585;&#1605;&#1578;&#1607; &#1587;&#1608;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1608;&#1588;&#1575;&#1581; &#1575;&#1605;&#1610;&#1577;&#1548; &#1571;&#1593;&#1604;&#1609; &#1608;&#1587;&#1575;&#1605; &#1576;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1602;&#1576;&#1604; 3 &#1587;&#1606;&#1608;&#1575;&#1578;.<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; 5/4/2006 <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">06-04-2006, 01:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1606;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ«ÊÊœ √»«“Ìœ</div><div class="date">06-04-2006, 10:13 AM</div></div><div class="posttext">«·⁄ÃÌ» √‰ «·›÷«∆Ì… «·”Ê—Ì… √–«⁄  „ﬁ«»·… „”Ã·… „⁄ «·›ﬁÌœ ° ﬁ«· ›ÌÂ« ≈‰Â ·« ÌÕ„· ”ÊÏ «·‘Â«œ… «·≈⁄œ«œÌ… ° Ê≈‰Â ·« Ì ﬁ‰ ·€… À«‰Ì… .. Êﬁœ ﬂ«‰ Ì ﬂ·„ «·⁄«„Ì… €«·»« .. Ê„„« ﬁ«·Â : √‰« √„‘Ì ›Ì «·⁄ „… ( √Ê «·Ÿ·«„ ) ⁄ „… «·ﬂ·„… Ê⁄ „… «·Êÿ‰ Ê... À„ ﬁ«·  ⁄·Ìﬁ« ⁄·Ï «·ﬂ·«”Ìﬂ: √‰« »ﬂ—Â ⁄ „… «·ﬁÊ«„Ì”.. ) ›·« √œ—Ì ·„«–« Ìﬂ—Â Â–Â «·⁄ „… „‰ »Ì‰ «·⁄ „«  «·√Œ—Ï ø. Ê·ﬂ‰‰Ì √⁄Ã»  „‰ ﬁ»· »ﬁÊ· ﬁ—√ Â ·Â ÌﬁÊ· ›ÌÂ ( √‰« √ﬂ » ‰’Ê’« ° Ê·‰ √€÷» ≈–« ﬁÌ· ≈‰‰Ì ﬂ« » ‰’Ê’ Ê·„ Ìﬁ· ≈‰Ì ‘«⁄—) Êﬁœ √⁄«œ Â–Â «·⁄»«—… ›Ì «·„ﬁ«»·… »«·⁄«„Ì… ( ·„« Ê«Õœ »ÌﬁÊ· ·Ì Â–« „Ê ‘⁄— „« »Ì‘ﬂ· ⁄‰œÌ „‘ﬂ·… ) ÊÂ–« „‰ √⁄œ· „« ﬁÌ· ›Ì «·›’· »Ì‰ Œ’Ê„«  «·Õœ«ÀÌÌ‰ Ê”Ê«Â„..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>