<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="זבו,בבו,זבד,בםו,,בד,ב,דזנ,ם,,דב,זבהם,,בםב,בבםב,ז,ז,בה,ונ,בבזם,,בה,ו,בבז,בה,םץצבו,ונ" />
	<meta name="description" content="ז ם  בה בבזם  זבו בל בבו בםו זבד : &quot; דה  בל בבז  ‗ה בו ונ ה בבו ה םץצבו בה  &quot;זוז ם הה ם ז זבהם דה ם  ה בד דזנ ב דב .. ד  זבו : ונ  בה   ז בםב ד בבםב !" />
	
	<title> ד  ו  ם זבו בל בבו בםו זבד ... [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;  ד  ו  ם זבו בל בבו בםו זבד ...</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11347.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11347">ד  ו  ם זבו בל בבו בםו זבד ...</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ם הז בםםה</div><div class="date">12-04-2006, 11:17 AM</div></div><div class="posttext">ז ם  בה בבזם  זבו בל בבו בםו זבד : &quot; דה  בל בבז  ‗ה בו ונ ה בבו ה םץצבו בה  &quot;זוז ם הה ם ז זבהם דה ם  ה בד דזנ ב דב .. ד  זבו : ונ  בה   ז בםב ד בבםב !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דד בדהז</div><div class="date">12-04-2006, 11:50 AM</div></div><div class="posttext">(ו)  ‗ה  זדו וז בד בדזב דה (הת) זבב (םב)  זב ב‗בד : ז‗ה בץ בבוצ ו ב בה (ו) בו  זבבו בזם .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם הז בםםה</div><div class="date">12-04-2006, 07:35 PM</div></div><div class="posttext">&#1593;&#1580;&#1610;&#1576; &#1573;&#1593;&#1585;&#1575;&#1576;&#1603; &#1610;&#1575; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583;!!! &#1608;&#1573;&#1604;&#1575; &#1601;&#1605;&#1575; &#1605;&#1581;&#1604; &#1602;&#1608;&#1604;&#1607; : &#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1567; &#1571;&#1592;&#1606; &#1571;&#1606;&#1607;&#1575; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585; ... &#1608;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610; : &#1603;&#1575;&#1606; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1603;&#1575;&#1574;&#1606; &#1604;&#1607; &#1548; &#1593;&#1607;&#1583;&#1575; .. &#1604;&#1575; &#1580;&#1585;&#1605; &#1548; &#1604;&#1571;&#1587;&#1593;&#1610;&#1606; &#1601;&#1610; &#1581;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585; &#1605;&#1575; &#1571;&#1605;&#1603;&#1606; ! &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; ..&#1605;&#1588;&#1603;&#1608;&#1585;&#1610;&#1606; &#1594;&#1610;&#1585; &#1605;&#1571;&#1586;&#1608;&#1585;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> . ם דםב</div><div class="date">12-04-2006, 08:50 PM</div></div><div class="posttext">ז ם  בה בבזם  זבו בל בבו בםו זבד : &quot; דה  בל בבז  ‗ה בו ונ ה בבו ה םץצבו בה  &quot;זוז ם הה ם ז זבהם דה ם  ה בד דזנ ב דב .. ד  זבו : ונ  בה   ז בםב ד בבםב !<br />
<br />
ו :  ‗ה זב‗ ז םו בז  ז ב ם דד םו בז .</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> . ם דםב</div><div class="date">12-04-2006, 08:53 PM</div></div><div class="posttext">ם ‗ ם ז דד!!! זב ד דב זבו : ה םבו בה  ה הו דב ב ... זם ב‗בד ם םם : ‗ה בו בה ‗ה בו  ו .. ב ד  בםה ם ב ו ב ד ד‗ה ! זז דה  בדהל בד‗ ..ד‗זםה ם דזםה<br />
<br />
‗ בבו ה בב ...  ב ם דד ב דה ם זםב ז ב ( ו )  זד בזםב ם דה בזםב .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם הז בםםה</div><div class="date">13-04-2006, 11:02 AM</div></div><div class="posttext">&#1587;&#1576;&#1602; &#1575;&#1604;&#1594;&#1604;&#1591; &#1605;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; .. &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1548; &#1603;&#1575;&#1606; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1603;&#1575;&#1574;&#1606;&#1575; &#1604;&#1607;&#1548; &#1593;&#1607;&#1583;&#1575; . &#1607;&#1584;&#1575; &#1607;&#1608; &#1571;&#1589;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1603;&#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1581;&#1605;&#1604; . &#1604;&#1584;&#1575; &#1548; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1548; &#1601;&#1602;&#1583; &#1587;&#1576;&#1602;&#1578;&#1603; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1571;&#1608;&#1604; &#1548; &#1608;&#1604;&#1603;&#1606;  &#1605;&#1587;&#1575;&#1602; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1604;&#1586;&#1605;&#1606;&#1610; &#1581;&#1580;&#1577; &#1575;&#1604;&#1578;&#1583;&#1576;&#1585; ! &#1601;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1548; &#1604;&#1607; &#1567; &#1608;&#1571;&#1610;&#1606; &#1607;&#1608; &#1578;&#1593;&#1604;&#1602;&#1607; &#1567; ..&#1605;&#1575; &#1586;&#1604;&#1578; &#1571;&#1594;&#1608;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1608;&#1606;&#1602;&#1608;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1575;&#1585; &#1581;&#1578;&#1609; &#1571;&#1581;&#1608;&#1586; &#1605;&#1606;&#1610;&#1578;&#1610; &#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז </div><div class="date">13-04-2006, 11:44 AM</div></div><div class="posttext">בבד בם‗ד זד בבו ז‗ו<br />
<br />
ה  ז ב ם בם זוז זבו בל בבו בםו זבד (... ‗ה בו ונ ה בבו ה םץצבו בה) דב  זבו בל (זבד ם‗ה בו ‗זנ ס) ם ה ו הם ז‗  זבד בדזב וזבד ב(‗ה) ‗ד ה (ס) וז בד ב(ם‗ה) זב (ונ) ז(‗זנ)  זב ב‗בד ם ב‗ב: (‗ה ה םבו בה ונ ‗הנ ה בבו ‗הנ בו) ז(זבד ם‗ה ס ‗זנ בו) זםם ה וד ם זו  &quot;‗זנ&quot; בנ דדנ ז(בו) נ ב(ם‗ה) ז(‗זנ) בנ דדנ זבב (זבד ם‗ה ס ‗ס ‗הנ בו) (‗זס) ם בב  ה ב() בד ד בה בל דזזו זוז ה‗  בנ בל  זב ב (בדם דזנ בב) זוב םז ו בזו ם בם ו נ בל זםב (ונ) ד בל זב דה  זז בב דנ דזבנ ד זה בל ו   ‗ב דה ם דד בדהז זם הז בםםה זב‗ב דהוד ה זבבו בד<br />
<br />
דב: ה ה ב  ם ב בזב: (זב ד דב זבו : בו ה הו דב ב ... )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם הז בםםה</div><div class="date">15-04-2006, 11:17 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1610;&#1575; &#1571;&#1576;&#1608; &#1576;&#1588;&#1585;...<br />
&#1571;&#1585;&#1588;&#1583;&#1578;&#1606;&#1610; &#1586;&#1605;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1593;&#1586;&#1610;&#1586;&#1577; &#1605;&#1608;&#1587;&#1608;&#1605;&#1577; &#1576;&#1600; : &#1601;&#1578;&#1575;&#1608;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605;&#1615;&#1572;&#1604;&#1617;&#1616;&#1601; &#1601;&#1584; .. &#1607;&#1608; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; . &#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.. &#1587;&#1593;&#1610;&#1578; &#1573;&#1604;&#1609; &#1578;&#1581;&#1589;&#1610;&#1604;&#1607;&#1575; &#1601;&#1608;&#1580;&#1583;&#1578; &#1606;&#1587;&#1582;&#1577; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1548; &#1589;&#1583;&#1585;&#1578; &#1593;&#1606; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1587;&#1606;&#1577; 2004 .. &#1608;&#1607;&#1608; &#1605;&#1572;&#1604;&#1601; &#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1580;&#1605; &#1548; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1571;&#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1589;&#1575;&#1581;&#1576;&#1607; &#1579;&#1605;&#1575;&#1606;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1605;&#1615;&#1588;&#1603;&#1614;&#1604;&#1577; .. &#1605;&#1606;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1548; &#1601;&#1610; &#1578;&#1582;&#1585;&#1610;&#1580; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589;&#1576; &#1600; &#1593;&#1607;&#1583;&#1611;&#1575; &#1600; &#1607;&#1608; &#1580;&#1575;&#1574;&#1586; &#1548; &#1608;&#1602;&#1608;&#1604;&#1607; : (&#1571;&#1606; &#1610;&#1615;&#1583;&#1582;&#1616;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577;) &#1607;&#1608; &#1575;&#1587;&#1605; &#1603;&#1575;&#1606; &#1548; &#1608;(&#1604;&#1607;) &#1607;&#1608; &#1575;&#1604;&#1582;&#1576;&#1585; &#1548; &#1608;(&#1593;&#1607;&#1583;&#1611;&#1575;) &#1605;&#1589;&#1583;&#1585; &#1605;&#1572;&#1603;&#1583; &#1604;&#1604;&#1582;&#1576;&#1585;&#1548; &#1603;&#1602;&#1608;&#1604;&#1603; : &#1571;&#1606;&#1578; &#1589;&#1583;&#1610;&#1602;&#1610; &#1581;&#1602;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ו</div><div class="date">17-04-2006, 04:17 PM</div></div><div class="posttext">ה זב דב ד בז ז‗םז הז ו:  ‗ה דהז זבד הו ב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם הז בםםה</div><div class="date">18-04-2006, 11:04 AM</div></div><div class="posttext">&#1575;&#1604;&#1586;&#1605;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1575; &#1586;&#1607;&#1585;&#1577; !!!<br />
&#1575;&#1604;&#1606;&#1581;&#1608; &#1586;&#1610;&#1606; &#1575;&#1604;&#1601;&#1578;&#1609; ***&#1610;&#1583;&#1585;&#1603;&#1607; &#1581;&#1610;&#1579; &#1571;&#1578;&#1609;<br />
&#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1581;&#1587;&#1606;&#1607; *** &#1601;&#1581;&#1602; &#1604;&#1607; &#1571;&#1606; &#1610;&#1589;&#1605;&#1578;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ב בם בדז</div><div class="date">19-04-2006, 10:47 PM</div></div><div class="posttext">ה ל ‗ד םו זה ז דד בדהז ו  ‗ה בם דו וז בד בדזב ד בם ו בדב( בו)ום ב דז דד ב(ו) זבב הו ב  דה  ו  בד  הו ב ב דהו זה ה זםב בדהל וז:( ‗ה ב בד בל בבז בהף ו ‗ה בל בבו) ...זבבו בל בד זב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם הז בםםה</div><div class="date">20-04-2006, 12:13 PM</div></div><div class="posttext">&#1586;&#1575;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605;&#1575; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">.ו בםה  בדה</div><div class="date">20-04-2006, 01:18 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1575;&#1604;&#1582;&#1576;&#1585; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1578;&#1605; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1578;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1573;&#1604;&#1575; &#1576;&#1600;(&#1604;&#1607;) &#1601;&#1607;&#1608; &#1575;&#1604;&#1582;&#1576;&#1585;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1606;&#1575;&#1569; &#1593;&#1606; (&#1593;&#1607;&#1583;&#1575;) &#1601;&#1610;&#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1604;&#1607; &#1571;&#1606; &#1610;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1571;&#1610;: &#1603;&#1575;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1579;&#1575;&#1576;&#1578;&#1575; &#1604;&#1607;&#1548;&#1601;&#1604;&#1610;&#1587; (&#1593;&#1607;&#1583;&#1575;) &#1575;&#1604;&#1582;&#1576;&#1585;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1575; &#1578;&#1578;&#1605; &#1576;&#1607; &#1601;&#1604;&#1608; &#1602;&#1610;&#1604;: &#1603;&#1575;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1593;&#1607;&#1583;&#1575;&#1548; &#1576;&#1583;&#1608;&#1606; (&#1604;&#1607;) &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1606;&#1575;&#1602;&#1589;&#1575; &#1594;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576;&#1591; &#1576;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;.<br />
&#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1607;&#1608; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1586;&#1610;&#1583; &#1593;&#1575;&#1604;&#1605;&#1548; &#1601;&#1600;(&#1593;&#1575;&#1604;&#1605;) &#1607;&#1608; &#1586;&#1610;&#1583; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1607;&#1606;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1580;&#1593;&#1604; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1607;&#1608; &#1575;&#1604;&#1593;&#1607;&#1583; &#1606;&#1601;&#1587;&#1607;&#1548; &#1601;&#1575;&#1604;&#1593;&#1607;&#1583; &#1607;&#1608; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583;&#1548; &#1601;&#1607;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1582;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1593;&#1607;&#1583; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1593;&#1607;&#1583;&#1575; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1606;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1573;&#1583;&#1582;&#1575;&#1604; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1601;&#1575;&#1604;&#1593;&#1607;&#1583; &#1571;&#1605;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1583;&#1582;&#1575;&#1604;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1604;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1576;&#1585;&#1575;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1589;&#1581; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: &#1593;&#1604;&#1610;&#1617; &#1593;&#1607;&#1583; &#1576;&#1571;&#1606; &#1571;&#1590;&#1585;&#1576; &#1586;&#1610;&#1583;&#1575;&#1548;  &#1601;&#1590;&#1585;&#1576; &#1586;&#1610;&#1583; &#1604;&#1610;&#1587; &#1607;&#1608; &#1575;&#1604;&#1593;&#1607;&#1583;&#1548; &#1601;&#1575;&#1604;&#1593;&#1607;&#1583; &#1601;&#1593;&#1604; &#1584;&#1575;&#1578;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1604;&#1575; &#1610;&#1578;&#1593;&#1583;&#1609; &#1571;&#1579;&#1585;&#1607; &#1584;&#1575;&#1578;&#1610;&#1548; &#1608;&#1575;&#1604;&#1590;&#1585;&#1576; &#1571;&#1579;&#1585;&#1607; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1594;&#1610;&#1585;&#1610;&#1548; &#1601;&#1575;&#1604;&#1593;&#1607;&#1583; &#1588;&#1610;&#1569; &#1608;&#1575;&#1604;&#1590;&#1585;&#1576; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585; &#1608;&#1604;&#1610;&#1587; &#1607;&#1608; &#1573;&#1610;&#1575;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1578; &#1604;&#1605; &#1610;&#1580;&#1593;&#1604;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1582;&#1576;&#1585;&#1575; &#1604;&#1603;&#1575;&#1606;&#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548; &#1604;&#1571;&#1606; &#1573;&#1583;&#1585;&#1575;&#1603; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1608;&#1602; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1604;&#1575; &#1610;&#1578;&#1606;&#1576;&#1607; &#1573;&#1604;&#1610;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1608;&#1606;&#1548; &#1601;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1603;&#1575;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1579;&#1575;&#1576;&#1578;&#1575; &#1604;&#1607;&#1548; &#1593;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1584;&#1604;&#1603; &#1593;&#1607;&#1583;&#1575;&#1548; &#1601;&#1600;(&#1593;&#1607;&#1583;&#1575;) &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1605;&#1572;&#1603;&#1583; &#1604;&#1605;&#1590;&#1605;&#1608;&#1606; &#1580;&#1605;&#1604;&#1577; &#1575;&#1587;&#1605;&#1610;&#1577;&#1548; &#1608;&#1601;&#1593;&#1604;&#1607; &#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1580;&#1608;&#1576;&#1575;. &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;.<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם הז בםםה</div><div class="date">22-04-2006, 11:12 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1610;&#1575; &#1571;&#1594;&#1585; .. &#1603;&#1605;&#1575; &#1576;&#1608;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1586;&#1610;&#1578; &#1571;&#1603;&#1604;&#1575; &#1608;&#1583;&#1607;&#1606;&#1575; &#1608;&#1591;&#1610;&#1576;&#1575; .. &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; !</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>