<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·ﬂ«„·,«· «„,„»‰Ì…,„Ã“Ê¡,  Œ··Â«,«·√‘ÿ—,«·ﬁ’Ìœ…,&quot„Ã“Ê¡,Ê«Õœ…,ﬁ’Ìœ…,,«·ﬂ«„·, ﬂÊ‰" />
	<meta name="description" content="Â· Ì’Õ √‰  ﬂÊ‰ «·ﬁ’Ìœ… „»‰Ì… ⁄·Ï „Ã“Ê¡ «·ﬂ«„· , À„   Œ··Â« »⁄÷ «·√‘ÿ— „‰ «·ﬂ«„· «· «„" />
	
	<title> ›Ì ﬁ’Ìœ… Ê«Õœ… &quot;„Ã“Ê¡ «·ﬂ«„· ,«·ﬂ«„· «· «„ &quot; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-25.html">«·⁄Û—ıÊ÷ Ê«·ﬁ«›ˆÌ…</a> &gt;  ›Ì ﬁ’Ìœ… Ê«Õœ… &quot;„Ã“Ê¡ «·ﬂ«„· ,«·ﬂ«„· «· «„ &quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11706.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11706">›Ì ﬁ’Ìœ… Ê«Õœ… &quot;„Ã“Ê¡ «·ﬂ«„· ,«·ﬂ«„· «· «„ &quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰Ê›</div><div class="date">01-05-2006, 10:12 PM</div></div><div class="posttext">Â· Ì’Õ √‰  ﬂÊ‰ «·ﬁ’Ìœ… „»‰Ì… ⁄·Ï „Ã“Ê¡ «·ﬂ«„· , À„   Œ··Â« »⁄÷ «·√‘ÿ— „‰ «·ﬂ«„· «· «„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘«ﬂ— «·€“Ì</div><div class="date">16-08-2006, 06:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1583;<br />
<br />
&#1583;&#1593;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1589;&#1601;&#1575;&#1569; &#1582;&#1604;&#1608;&#1589;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;(&#1601;&#1606; &#1575;&#1604;&#1578;&#1602;&#1591;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; ) &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1590;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1589; 222-  224 :<br />
<br />
(&#1608;&#1604;&#1602;&#1583; &#1575;&#1602;&#1578;&#1585;&#1581;&#1606;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1590;&#1585;&#1608;&#1576; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1577; &#1604;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1578;&#1608;&#1587;&#1610;&#1593; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1608;&#1586;&#1606; &#1588;&#1585;&#1610;&#1591;&#1577; &#1575;&#1606; &#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1576;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1571;&#1602;&#1604; &#1605;&#1606;  &#1576;&#1610;&#1578;&#1610;&#1606; &#1605;&#1578;&#1593;&#1575;&#1602;&#1576;&#1610;&#1606; &#1604;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1571;&#1591;&#1604;&#1602;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1587;&#1605; &lt;&lt; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1575;&#1590;&#1585;&#1576; &gt;&gt;  &#1576;&#1610;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1605;&#1583;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1604;&#1610;&#1589;&#1576;&#1581; &#1605;&#1571;&#1604;&#1608;&#1601;&#1575;&#1611; &#1608;&#1610;&#1606;&#1587;&#1580; &#1593;&#1604;&#1609; &#1605;&#1606;&#1608;&#1575;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1603; &#1605;&#1579;&#1575;&#1604;&#1575;&#1611; &#1605;&#1605;&#1575; &#1606;&#1592;&#1605;&#1606;&#1575;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1608;&#1606; ( &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1605;&#1606; &#1602;&#1589;&#1610;&#1583;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; &#1575;&#1576;&#1606;&#1578;&#1610; &#1589;&#1583;&#1609; ) :<br />
<br />
&#1604;&#1607;&#1575; &#1583;&#1605;&#1610;&#1577; &#1612; &#1601;&#1610; &#1586;&#1610; &#1593;&#1576;&#1583; &#1613; &#1605;&#1583;&#1604;&#1600;&#1617;&#1604;                 &#1610;&#1602;&#1593;&#1602;&#1593;&#1615; &#1601;&#1610; &#1591;&#1576;&#1604; &#1613; &#1589;&#1594;&#1610;&#1585; &#1613; &#1576;&#1605;&#1581;&#1580;&#1606; &#1616;<br />
&#1608;&#1610;&#1582;&#1591;&#1608; &#1576;&#1573;&#1610;&#1602;&#1575;&#1593; &#1613; &#1608;&#1610;&#1606;&#1592;&#1585;&#1615; &#1610;&#1605;&#1606;&#1577;                  &#1608;&#1610;&#1604;&#1581;&#1592;&#1615; &#1610;&#1587;&#1585;&#1575;&#1607; &#1615; &#1576;&#1604;&#1591;&#1601; &#1613; &#1608;&#1610;&#1606;&#1581;&#1606;&#1610;<br />
&#1608;&#1602;&#1583; &#1589;&#1604;&#1605;&#1578; &#1571;&#1584;&#1606;&#1575;&#1611; &#1604;&#1607;&#1615; &#1604;&#1608;&#1602;&#1608;&#1593;&#1607;                 &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1616; &#1605;&#1610;&#1593;&#1575;&#1583; &#1613; &#1589;&#1585;&#1610;&#1581; &#1613; &#1608;&#1604;&#1575; &#1573;&#1584;&#1606; &#1616;<br />
&#1608;&#1601;&#1610; &#1603;&#1604; &#1585;&#1603;&#1606; &#1613; &#1604;&#1593;&#1576;&#1577; &#1612; &#1602;&#1583; &#1578;&#1583;&#1581;&#1585;&#1580;&#1578;          &#1608;&#1571;&#1604;&#1608;&#1575;&#1606;&#1615; &#1571;&#1579;&#1608;&#1575;&#1576; &#1613; &#1578;&#1576;&#1593;&#1579;&#1585;&#1606; &#1614; &#1601;&#1610; &#1585;&#1603;&#1606; &#1616; <br />
<br />
&#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1590;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; ( &#1605;&#1601;&#1575;&#1593;&#1604;&#1606; ) &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1590; &#1601;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; (&#1605;&#1601;&#1575;&#1593;&#1610;&#1604;&#1606;) &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1608;&#1605;&#1593; &#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1580;&#1586;&#1574;&#1610; &#1591;&#1601;&#1610;&#1601; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1578;&#1593;&#1583;&#1609; &#1581;&#1585;&#1601;&#1575;&#1611; &#1587;&#1575;&#1603;&#1606;&#1575; &#1611;&#1601;&#1575;&#1606; &#1575;&#1604;&#1575;&#1584;&#1606; &#1578;&#1588;&#1593;&#1585; &#1576;&#1578;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1604;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1548; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1578;&#1588;&#1583;&#1617;&#1583;&#1614; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610;  &#1575;&#1604;&#1575;&#1605;&#1585; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1608;&#1575;&#1604;&#1590;&#1585;&#1576; &#1608;&#1605;&#1593; &#1571;&#1606;&#1606;&#1617;&#1575; &#1606;&#1572;&#1610;&#1583; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1573;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1585;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1604;&#1581;&#1577; &#1604;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1590;&#1585;&#1576;&#1575;&#1606; &#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1610;&#1606; &#1603;&#1605;&#1575; &#1601;&#1610; (&#1605;&#1601;&#1575;&#1593;&#1604;&#1606;) &#1608;(&#1605;&#1601;&#1575;&#1593;&#1610;&#1604;&#1606;) &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1575; &#1606;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1581;&#1583; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1590;&#1585;&#1576; (&#1605;&#1601;&#1575;&#1593;&#1610;) &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1575;&#1604;&#1609; &#1580;&#1606;&#1576; &#1575;&#1604;&#1590;&#1585;&#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1582;&#1585;&#1610;&#1606; &#1604;&#1578;&#1576;&#1575;&#1610;&#1606; &#1575;&#1604;&#1575;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1610; &#1578;&#1601;&#1593;&#1610;&#1604;&#1577; (&#1605;&#1601;&#1575;&#1593;&#1610;) &#1610;&#1587;&#1578;&#1581;&#1576; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1576;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577; (&#1601;&#1593;&#1608;&#1604;) &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1590;&#1577; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1607;&#1606;&#1575; &#1588;&#1576;&#1607; &#1608;&#1575;&#1580;&#1576; ) &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1589;&#1601;&#1575;&#1569; &#1582;&#1604;&#1608;&#1589;&#1610; .<br />
&#1608;&#1601;&#1610; &#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1589;&#1601;&#1581;&#1578;&#1610;&#1606; 222-223 &#1548; &#1602;&#1575;&#1604; : <br />
( &#1608;&#1602;&#1583; &#1593;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1575;&#1608;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; (&#1589; 181 ) &#1608;&#1587;&#1605;&#1575;&#1607;&#1575; (&#1576;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1583; ) &#1571;&#1584; &#1602;&#1575;&#1604; : ( &#1601;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1583; &#1578;&#1606;&#1608;&#1610;&#1593; &#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1603;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1606; &#1575;&#1581;&#1583; &#1575;&#1590;&#1585;&#1576; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1605;&#1579;&#1604;&#1575;&#1611; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1585;&#1548; &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1580;&#1575;&#1574;&#1586; &#1604;&#1604;&#1605;&#1608;&#1604;&#1583;&#1610;&#1606; .... &#1608;&#1605;&#1605;&#1575; &#1583;&#1582;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1583; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; :<br />
&#1575;&#1584;&#1575; &#1571;&#1606;&#1578; &#1601;&#1590;&#1604;&#1578; &#1575;&#1605;&#1585;&#1571; &#1611; &#1584;&#1575; &#1606;&#1576;&#1575;&#1607;&#1577; &#1613;      &#1593;&#1604;&#1609; &#1606;&#1575;&#1602;&#1589; &#1613; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1581;&#1615; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1589; &#1616;<br />
&#1571;&#1604;&#1605;&#1618; &#1578;&#1585;&#1614; &#1571;&#1606;&#1617; &#1575;&#1604;&#1587;&#1610;&#1601; &#1610;&#1606;&#1602;&#1589;&#1615; &#1602;&#1583;&#1585;&#1607;&#1615;         &#1575;&#1584;&#1575; &#1602;&#1610;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1601; &#1582;&#1610;&#1585;&#1612; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1610;<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1601;&#1610;&#1593;&#1585;&#1601; (&#1576;&#1575;&#1604;&#1575;&#1602;&#1593;&#1575;&#1583;) &#1608;&#1606;&#1580;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1581;&#1583;&#1607; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1584;&#1575;&#1569; &#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; :<br />
<br />
&#1610;&#1575; &#1585;&#1576;&#1617; &#1594;&#1575;&#1606;&#1610;&#1577;&#1613; &#1589;&#1585;&#1605;&#1578;&#1615; &#1581;&#1576;&#1575;&#1604;&#1607;&#1575;       &#1608;&#1605;&#1588;&#1610;&#1578;&#1615; &#1605;&#1578;&#1617;&#1574;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1587;&#1604;&#1610; <br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1580;&#1581;&#1614; &#1605;&#1575; &#1593;&#1585;&#1601;&#1578;&#1615; &#1576;&#1607; &#1616;             &#1608;&#1575;&#1604;&#1576;&#1585;&#1617; &#1615; &#1582;&#1610;&#1585;&#1615; &#1581;&#1602;&#1610;&#1576;&#1577; &#1616; &#1575;&#1604;&#1585;&#1581;&#1604; &#1616; ) &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1575;&#1582;&#1601;&#1588; &#1575;&#1604;&#1575;&#1608;&#1587;&#1591; &#1575;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1583;&#1577;  &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610; &#1589;84 &#1601;&#1610; &#1576;&#1575;&#1576; &#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603; &#1601;&#1610; &#1590;&#1585;&#1576; &#1608;&#1575;&#1581;&#1583; &#1613; :<br />
( &#1608;&#1571;&#1605;&#1575; :<br />
<br />
&#1604;&#1575; &#1610;&#1614;&#1576;&#1618;&#1593;&#1614;&#1583;&#1614;&#1606;&#1618; &#1602;&#1608;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605;&#1615;          &#1587;&#1605;&#1617; &#1615; &#1575;&#1604;&#1593;&#1583;&#1575;&#1577; &#1608;&#1570;&#1601;&#1577; &#1575;&#1604;&#1580;&#1586;&#1585; &#1616;<br />
&#1575;&#1604;&#1582;&#1575;&#1604;&#1591;&#1610;&#1606; &#1606;&#1581;&#1610;&#1578;&#1600;&#1614;&#1607;&#1605; &#1576;&#1606;&#1615;&#1590;&#1575;&#1585;&#1607;&#1605;     &#1608;&#1584;&#1608;&#1610; &#1575;&#1604;&#1594;&#1606;&#1609; &#1605;&#1606;&#1607;&#1605; &#1576;&#1584;&#1610; &#1575;&#1604;&#1601;&#1600;&#1614;&#1602;&#1600;&#1618;&#1585; &#1616;<br />
<br />
&#1601;&#1580;&#1615;&#1605;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;  &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603; &#1548; &#1601;&#1604;&#1571;&#1606;&#1607; &#1589;&#1583;&#1585; &#1605;&#1578;&#1601;&#1575;&#1593;&#1604;&#1606; &#1548; &#1608;&#1575;&#1587;&#1603;&#1575;&#1606; &#1579;&#1575;&#1606;&#1610;&#1607; &#1580;&#1575;&#1574;&#1586;&#1612; &#1603;&#1579;&#1610;&#1585; &#1601;&#1604;&#1584;&#1604;&#1603; &#1571;&#1580;&#1575;&#1586;&#1585;&#1608;&#1607; ) . &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1575;&#1582;&#1601;&#1588;<br />
<br />
&#1608;&#1575;&#1604;&#1575;&#1576;&#1610;&#1575;&#1578; &#1604;&#1604;&#1582;&#1600;&#1616;&#1585;&#1618;&#1606;&#1600;&#1616;&#1602; &#1576;&#1606;&#1578; &#1576;&#1583;&#1585; &#1576;&#1606; &#1607;&#1601;&#1575;&#1606; &#1575;&#1604;&#1576;&#1603;&#1585;&#1610;&#1577; &#1548; &#1575;&#1582;&#1578; &#1591;&#1585;&#1601;&#1577; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1604;&#1571;&#1605;&#1607; &#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1587;&#1605;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1585;&#1606;&#1602; &#1576;&#1606;&#1578; &#1607;&#1601;&#1575;&#1606; &#1548;&#1578;&#1585;&#1579;&#1610; &#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1588;&#1585; &#1608;&#1576;&#1606;&#1610;&#1607;&#1575; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1608;&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1578;&#1587;&#1593;&#1577; &#1575;&#1576;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1571;&#1581;&#1584; &#1575;&#1604;&#1605;&#1590;&#1605;&#1585; :<br />
<br />
&#1605;&#1578;&#1601;&#1575;&#1593;&#1604;&#1606; &#1605;&#1578;&#1601;&#1575;&#1593;&#1604;&#1606; &#1601;&#1600;&#1614;&#1593;&#1616;&#1604;&#1600;&#1615;&#1606;&#1618;              &#1605;&#1578;&#1601;&#1575;&#1593;&#1604;&#1606; &#1605;&#1578;&#1601;&#1575;&#1593;&#1604;&#1606; &#1601;&#1600;&#1614;&#1593;&#1618;&#1600;&#1604;&#1600;&#1615;&#1606;&#1618;<br />
<br />
&#1603;&#1604; &#1575;&#1604;&#1575;&#1576;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1586;&#1606; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; ( &#1608;&#1607;&#1608; &#1605;&#1581;&#1604; &#1575;&#1604;&#1580;&#1583;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1593;&#1606;&#1583;&#1606;&#1575; ) &#1608;&#1610;&#1585;&#1608;&#1609; :<br />
<br />
&#1575;&#1604;&#1582;&#1575;&#1604;&#1591;&#1610;&#1606; &#1604;&#1580;&#1610;&#1606;&#1607;&#1605; &#1576;&#1606;&#1590;&#1575;&#1585;&#1607;&#1605;                  &#1608;&#1584;&#1608;&#1610; &#1575;&#1604;&#1594;&#1606;&#1609; &#1605;&#1606;&#1607;&#1605; &#1576;&#1584;&#1610; &#1575;&#1604;&#1601;&#1602;&#1585; &#1616;<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; (1) &#1548; &#1610;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1575;&#1582;&#1601;&#1588; &#1608;&#1607;&#1608; &#1582;&#1575;&#1605;&#1587;&#1615;  &#1587;&#1578;&#1600;&#1617;&#1577; &#1616; &#1571;&#1576;&#1610;&#1575;&#1578; &#1613; . <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1570;&#1604;&#1610; (2) &#1608;&#1607;&#1608; &#1579;&#1575;&#1604;&#1579;&#1615; &#1579;&#1604;&#1575;&#1579;&#1577; &#1616; &#1575;&#1576;&#1610;&#1575;&#1578; &#1613; &#1548; &#1608;&#1602;&#1575;&#1604; : &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1610;&#1585;&#1608;&#1609; &#1604;&#1581;&#1575;&#1578;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1610; &#1601;&#1610; &#1575;&#1576;&#1610;&#1575;&#1578; &#1575;&#1608;&#1604;&#1607;&#1575; :<br />
<br />
&#1571;&#1606; &#1603;&#1606;&#1578; &#1603;&#1575;&#1585;&#1607;&#1577; &#1611; &#1604;&#1593;&#1610;&#1588;&#1578;&#1606;&#1575;       &#1607;&#1575;&#1578;&#1575; &#1601;&#1581;&#1604;&#1600;&#1617;&#1610; &#1601;&#1610; &#1576;&#1606;&#1610; &#1576;&#1603;&#1585; &#1616;<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1571;&#1610;&#1577; &#1581;&#1575;&#1604;&#1613; &#1601;&#1604;&#1610;&#1587; &#1602;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1576;&#1610;&#1575;&#1578; &#1571;&#1608; &#1593;&#1583;&#1583;&#1607;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1581;&#1583;&#1610;&#1579;&#1606;&#1575; &#1548; &#1608;&#1604;&#1575; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603; &#1601;&#1610; &#1590;&#1585;&#1576; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1571;&#1606;&#1607; &#1605;&#1576;&#1606;&#1610;&#1612; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1590;&#1585;&#1576; &#1607;&#1608;  (&#1575;&#1604;&#1580;&#1615;&#1586;&#1615;&#1585; &#1616;) &#1580;&#1605;&#1593;&#1575;&#1611; &#1604;&#1604;&#1580;&#1614;&#1586;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1604; &#1571;&#1608; (&#1575;&#1604;&#1580;&#1614;&#1586;&#1614;&#1585; &#1616; ) &#1580;&#1605;&#1593;&#1575;&#1611; &#1604;&#1580;&#1614;&#1586;&#1614;&#1585;&#1614;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1588;&#1575;&#1577; &#1575;&#1604;&#1587;&#1605;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1580;&#1586;&#1585; &#1575;&#1610; &#1578;&#1584;&#1576;&#1581; &#1548; &#1571;&#1605;&#1575; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; ( &#1575;&#1604;&#1580;&#1614;&#1586;&#1618;&#1585; ) &#1575;&#1587;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1580;&#1614;&#1586;&#1614;&#1585;&#1614; ) &#1571;&#1608; ( &#1575;&#1604;&#1580;&#1615;&#1586;&#1618;&#1585; ) &#1603;&#1605;&#1575; &#1590;&#1576;&#1591;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1605;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1577; &#1548; &#1601;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1588;&#1575;&#1607;&#1583;&#1612; &#1608;&#1583;&#1604;&#1610;&#1604;&#1612; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1548; &#1608;&#1575;&#1606;&#1605;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; ( &#1605;&#1578;&#1601;&#1575;&#1593;&#1604;&#1606;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; ( &#1576;&#1606;&#1590;&#1575;&#1585;&#1607;&#1605;) &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1571;&#1581;&#1584; ( &#1605;&#1615;&#1578;&#1600;&#1614;&#1601;&#1600;&#1614;&#1575;) &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1608;&#1604;      ( &#1606;&#1614; &#1607;&#1605;&#1615; ) &#1585;&#1594;&#1605; &#1571;&#1606; &#1575;&#1604;&#1575;&#1582;&#1601;&#1588; &#1604;&#1605; &#1610;&#1615;&#1588;&#1585;&#1618; &#1575;&#1604;&#1610;&#1607; &#1593;&#1606;&#1583; &#1575;&#1610;&#1585;&#1575;&#1583;&#1607; &#1604;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; .<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1583;&#1605;&#1606;&#1607;&#1608;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;  &#1601;&#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1603;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1576;&#1606; &#1575;&#1604;&#1575;&#1576;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1569; (3) &#1576;&#1593;&#1583; &#1571;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1610;&#1578; :<br />
&#1610;&#1575; &#1585;&#1576; &#1594;&#1575;&#1606;&#1610;&#1577; &#1613; ........... &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; : ( &#1608;&#1575;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1603;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; ) .<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; &#1601;&#1602;&#1583; &#1585;&#1608;&#1610;&#1575; &#1604;&#1571;&#1605;&#1585;&#1574; &#1575;&#1604;&#1602;&#1610;&#1587; &#1576;&#1606; &#1593;&#1575;&#1576;&#1587; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1582;&#1590;&#1585;&#1605; &#1575;&#1604;&#1584;&#1610; &#1608;&#1601;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1589;) &#1608;&#1575;&#1587;&#1604;&#1605; &#1608;&#1605;&#1575; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1548; &#1608;&#1607;&#1605;&#1575; :<br />
<br />
&#1610;&#1575; &#1585;&#1576;&#1617; &#1594;&#1575;&#1606;&#1610;&#1577; &#1613; &#1604;&#1607;&#1608;&#1578;&#1615; &#1576;&#1607;&#1575;            &#1608;&#1605;&#1588;&#1610;&#1578;&#1615; &#1605;&#1578;&#1617;&#1574;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1587;&#1604;&#1610; <br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1580;&#1581;&#1614; &#1605;&#1575; &#1593;&#1585;&#1601;&#1578;&#1615; &#1576;&#1607; &#1616;             &#1608;&#1575;&#1604;&#1576;&#1585;&#1617; &#1615; &#1582;&#1610;&#1585;&#1615; &#1581;&#1602;&#1610;&#1576;&#1577; &#1616; &#1575;&#1604;&#1585;&#1581;&#1604; <br />
<br />
&#1601;&#1610; &#1602;&#1589;&#1610;&#1583;&#1577; &#1613; &#1578;&#1602;&#1593; &#1601;&#1610; (22) &#1576;&#1610;&#1578;&#1575;&#1611; &#1548; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; .<br />
<br />
&#1608;&#1602;&#1583; &#1605;&#1579;&#1604; &#1575;&#1576;&#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1585;&#1610; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; :<br />
<br />
&#1608;&#1604;&#1585;&#1576;&#1617; &#1594;&#1575;&#1606;&#1610;&#1577; &#1613; &#1589;&#1585;&#1605;&#1578;&#1615; &#1581;&#1576;&#1575;&#1604;&#1607;&#1575;    &#1608;&#1605;&#1588;&#1610;&#1578;&#1615; &#1605;&#1578;&#1574;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1587;&#1604;&#1610;<br />
<br />
&#1604;&#1604;&#1603;&#1575;&#1605;&#1604; &#1584;&#1610; &#1575;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1575;&#1581;&#1584; &#1575;&#1604;&#1605;&#1590;&#1605;&#1585; &#1608;&#1593;&#1585;&#1608;&#1590;&#1607; &#1604;&#1610;&#1587;&#1578; &#1576;&#1581;&#1584;&#1575;&#1569; .(4) &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;  &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1580;&#1605;&#1593;&#1612; &#1576;&#1610;&#1606; &#1593;&#1585;&#1608;&#1590;&#1610;&#1606; &#1604;&#1605;&#1575; &#1571;&#1594;&#1604;&#1601;&#1607; &#1575;&#1576;&#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1608;&#1602;&#1575;&#1604; &#1593;&#1585;&#1608;&#1590;&#1607; &#1604;&#1610;&#1587;&#1578; &#1576;&#1581;&#1584;&#1575;&#1569; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1601;&#1608;&#1578;&#1607; &#1601;&#1575;&#1574;&#1578;&#1577; &#1612; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590;.<br />
&#1608;&#1604;&#1608; &#1593;&#1583;&#1606;&#1575; &#1575;&#1604;&#1609; &#1605;&#1602;&#1578;&#1585;&#1581; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1582;&#1604;&#1608;&#1589;&#1610; &#1548; &#1581;&#1610;&#1579; &#1583;&#1593;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; (&#1605;&#1601;&#1575;&#1593;&#1604;&#1606; &#1608;&#1605;&#1601;&#1575;&#1593;&#1610;&#1604;&#1606; ) &#1604;&#1571;&#1606; &#1575;&#1604;&#1590;&#1585;&#1576;&#1610;&#1606; &#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1575;&#1606; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1585;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1580;&#1610;&#1586;  &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1575;&#1608;&#1604; &#1571;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1610;&#1602;&#1585;&#1617; &#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1584;&#1606; &#1578;&#1588;&#1593;&#1585; &#1576;&#1578;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1608;&#1604;&#1584;&#1604;&#1603; &#1608;&#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1601;&#1593;&#1608;&#1604;&#1606;) &#1605;&#1593; &#1575;&#1604;&#1590;&#1585;&#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605;&#1618; &#1576;&#1571;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1608; &#1575;&#1588;&#1575;&#1585;&#1577; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585;&#1607; &#1604;&#1578;&#1588;&#1591;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1606;&#1575;&#1576;&#1604;&#1587;&#1610; &#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;(5) :<br />
<br />
( &#1585;&#1571;&#1610;&#1578; &#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1592;&#1604;&#1617; &#1571;&#1603;&#1576;&#1585; &#1614; &#1593;&#1576;&#1585;&#1577; )               &#1610;&#1604;&#1608;&#1581; &#1576;&#1607;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1571;&#1581;&#1583;&#1575;&#1602;&#1610;<br />
 &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1613; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1617; &#1570;&#1610;&#1577; &#1612;                (  &#1604;&#1605;&#1606; &#1607;&#1608; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1585;&#1575;&#1602;&#1610; )<br />
( &#1588;&#1582;&#1608;&#1589; &#1612; &#1608;&#1571;&#1588;&#1576;&#1575;&#1581;&#1612; &#1578;&#1605;&#1585;&#1617; &#1608;&#1578;&#1606;&#1602;&#1590;&#1610; )              &#1608;&#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1605;&#1605;&#1617;&#1600;&#1575; &#1602;&#1590;&#1609; &#1605;&#1606; &#1608;&#1575;&#1602; &#1616; <br />
 &#1604;&#1607;&#1575; &#1581;&#1585;&#1603;&#1575;&#1578;&#1612; &#1579;&#1605;&#1617; &#1610;&#1576;&#1583;&#1608; &#1587;&#1603;&#1608;&#1606;&#1607;&#1575;                     (  &#1608;&#1578;&#1601;&#1606;&#1609; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1617;&#1603; &#1576;&#1575;&#1602;&#1610; )<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1575;&#1604;&#1590;&#1585;&#1576; ( &#1601;&#1593;&#1608;&#1604;&#1606; ) &#1608;&#1578;&#1588;&#1591;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1576;&#1604;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1576;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1590;&#1585;&#1576; &#1548; &#1608;&#1604;&#1593;&#1604;&#1607; &#1604;&#1605; &#1610;&#1578;&#1606;&#1576;&#1607;&#1618; &#1575;&#1604;&#1609; &#1584;&#1604;&#1603; &#1548; &#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1606; &#1584;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1578;&#1588;&#1591;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1548; &#1608;&#1604;&#1605; &#1575;&#1606;&#1578;&#1576;&#1607; - &#1588;&#1582;&#1589;&#1610;&#1575;&#1611;- &#1575;&#1604;&#1609; &#1584;&#1604;&#1603; - &#1585;&#1594;&#1605; &#1571;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1605;&#1584; &#1586;&#1605;&#1606; &#1613; &#1576;&#1593;&#1610;&#1583; - &#1573;&#1604;&#1575; &#1602;&#1576;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1605;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1604;&#1576;&#1581;&#1579;&#1613; &#1571;&#1593;&#1583;&#1583;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1588;&#1591;&#1610;&#1585; &#1548; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1575;&#1584;&#1606; &#1604;&#1575; &#1578;&#1588;&#1593;&#1585; &#1576;&#1606;&#1576;&#1608; &#1613; &#1608;&#1604;&#1575; &#1606;&#1588;&#1608;&#1586; &#1613; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1548;  &#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1610;&#1575;&#1578; &#1608;&#1607;&#1610; ( &#1583;&#1575;&#1602;&#1610; &#1548; &#1585;&#1575;&#1602;&#1610; &#1548; &#1608;&#1575;&#1602;&#1610; &#1548; &#1576;&#1575;&#1602;&#1610; ) (/&#1607;/&#1607;) &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1575;&#1604;&#1605;&#1585;&#1583;&#1608;&#1601; &#1576;&#1575;&#1604;&#1575;&#1604;&#1601; &#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1576;&#1610;&#1575;&#1578; &#1583;.&#1582;&#1604;&#1608;&#1589;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1607;&#1610; ( &#1605;&#1581;&#1580;&#1606; &#1616; &#1548; &#1610;&#1606;&#1581;&#1606;&#1610; ) (/&#1607;//&#1607;) &#1608; ( &#1571;&#1584;&#1606; &#1616; &#1548; &#1585;&#1603;&#1606; &#1616; ) (/&#1607;/&#1607;) &#1608;&#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1548; &#1608;&#1593;&#1604;&#1609; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604;(6) &#1601;&#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1607;&#1610; (&#1601;&#1610;&#1593;&#1604; ) &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1607;&#1610; (&#1601;&#1610;&#1604;) &#1608;&#1603;&#1604;&#1612; &#1605;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1601;&#1610;&#1577; &#1605;&#1606;&#1601;&#1585;&#1583;&#1577; .<br />
&#1608;&#1604;&#1608; &#1578;&#1571;&#1605;&#1604;&#1606;&#1575; &#1580;&#1610;&#1583;&#1575;&#1611; &#1601;&#1610; (&#1605;&#1601;&#1575;&#1593;&#1610;&#1604;&#1606; ) &#1608;( &#1601;&#1593;&#1608;&#1604;&#1606;) &#1608;&#1580;&#1583;&#1606;&#1575; &#1571;&#1606; &#1604;&#1607;&#1605;&#1575; &#1606;&#1601;&#1587; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1607;&#1610; ( &#1593;&#1610;&#1604;&#1606; ) &#1608; ( &#1593;&#1608;&#1604;&#1606; ) &#1571;&#1608; ( /&#1607;/&#1607; ) &#1608;&#1593;&#1604;&#1609; &#1581;&#1583; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; ( &#1601;&#1616;&#1610;&#1604; ) &#1548; &#1571;&#1605;&#1575; ( &#1605;&#1601;&#1575;&#1593;&#1604;&#1606;) &#1601;&#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; ( &#1601;&#1575;&#1593;&#1604;&#1606;) &#1571;&#1608; ( /&#1607;//&#1607; ) &#1608;&#1593;&#1604;&#1609; &#1581;&#1583; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; ( &#1601;&#1610;&#1593;&#1604; ) &#1548; &#1604;&#1584;&#1575; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; ( &#1605;&#1601;&#1575;&#1593;&#1604;&#1606; ) &#1608;&#1576;&#1610;&#1606; &#1571;&#1610; &#1613; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1576;&#1610;&#1606; <br />
( &#1605;&#1601;&#1575;&#1593;&#1610;&#1604;&#1606; &#1608; &#1601;&#1593;&#1608;&#1604;&#1606; ) &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610; &#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; ( &#1605;&#1601;&#1575;&#1593;&#1610;&#1604;&#1606; ) &#1608; ( &#1601;&#1593;&#1608;&#1604;&#1606; ) &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1604;&#1593;&#1583;&#1605; &#1606;&#1576;&#1608; &#1607;&#1605;&#1575;  &#1608;&#1606;&#1588;&#1608;&#1586;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1601;&#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1584;&#1604;&#1603;  &#1608;&#1575;&#1606; &#1603;&#1606;&#1575; &#1606;&#1585;&#1575;&#1607; &#1605;&#1606; &#1604;&#1586;&#1608;&#1605; &#1605;&#1575; &#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1608;&#1573;&#1606; &#1602;&#1610;&#1604; &#1571;&#1606;&#1607; &#1588;&#1576;&#1607; &#1608;&#1575;&#1580;&#1576; &#1613;  &#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1608;&#1586;&#1606; &#1604;&#1571;&#1606; &#1603;&#1604; &#1590;&#1585;&#1576; &#1613; &#1608;&#1586;&#1606;&#1612; &#1602;&#1575;&#1574;&#1605; &#1612; &#1576;&#1581;&#1575;&#1604;&#1607; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585; .<br />
<br />
&#1608;&#1606;&#1582;&#1578;&#1605; &#1581;&#1583;&#1610;&#1579;&#1606;&#1575; ( &#1608;&#1582;&#1578;&#1575;&#1605;&#1607; &#1605;&#1587;&#1603;&#1612; ) &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1576;&#1606; &#1591;&#1576;&#1575;&#1591;&#1576;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;(7) : (&#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1588;&#1575;&#1593;&#1585; ....&#1571;&#1606; &#1604;&#1575; &#1610;&#1590;&#1593; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1608;&#1590;&#1593; &#1573;&#1590;&#1591;&#1585;&#1575;&#1585; &#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1587;&#1604;&#1603; &#1587;&#1576;&#1610;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604;&#1607; &#1548; &#1608;&#1610;&#1581;&#1578;&#1580; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1610;&#1576;&#1578; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1604;&#1607;&#1575; &#1548; &#1601;&#1604;&#1610;&#1587; &#1610;&#1602;&#1578;&#1583;&#1609; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1569; &#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; ) &#1548; &#1601;&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585;&#1576; &#1605;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1590;&#1605;&#1575;&#1585; &#1604;&#1606;&#1578;&#1580;&#1606;&#1576; &#1585;&#1583;&#1610;&#1574;&#1607;&#1575; &#1608;&#1606;&#1587;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602; &#1580;&#1610;&#1583;&#1607;&#1575; &#1548; &#1601;&#1604;&#1610;&#1587; &#1603;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1575;&#1602;&#1583;&#1605;&#1610;&#1606; &#1580;&#1610;&#1583;&#1612; &#1608;&#1589;&#1581;&#1610;&#1581;&#1612; &#1608;&#1610;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1548; &#1601;&#1604;&#1606;&#1575; &#1605;&#1610;&#1586;&#1577; &#1612; &#1576;&#1571;&#1606;&#1600;&#1617;&#1575; &#1578;&#1571;&#1582;&#1585;&#1606;&#1575; &#1593;&#1606;&#1607;&#1605; &#1604;&#1606;&#1585;&#1602;&#1609; &#1576;&#1602;&#1608;&#1604;&#1606;&#1575; &#1593;&#1606; &#1587;&#1601;&#1587;&#1575;&#1601; &#1602;&#1608;&#1604;&#1607;&#1605; &#1608;&#1605;&#1593;&#1610;&#1576;&#1607; &#1548; &#1608;&#1604;&#1575; &#1606;&#1578;&#1575;&#1576;&#1593;&#1607;&#1605; &#1601;&#1610; &#1601;&#1610;&#1605;&#1575; &#1587;&#1604;&#1603;&#1608;&#1575; &#1605;&#1606; &#1582;&#1575;&#1591;&#1574; &#1575;&#1604;&#1591;&#1585;&#1602; .<br />
<br />
<br />
<br />
<br />
__________________________________________________________<br />
<br />
-  &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; / &#1575;&#1604;&#1605;&#1585;&#1586;&#1576;&#1575;&#1606;&#1610; / &#1576;&#1575;&#1576; &#1576;&#1603;&#1585; &#1576;&#1606; &#1608;&#1575;&#1574;&#1604; .<br />
-  &#1575;&#1604;&#1604;&#1570;&#1604;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1602;&#1575;&#1604;&#1610; / &#1575;&#1604;&#1576;&#1603;&#1585;&#1610; /  &#1576;&#1575;&#1576; &#1584;&#1603;&#1585; &#1575;&#1576;&#1608; &#1593;&#1604;&#1610; &#1582;&#1576;&#1585; &#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1607;&#1605; &#1575;&#1576;&#1606; &#1581;&#1606;&#1610;&#1601;&#1577; &#1605;&#1593; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; .<br />
- &#1575;&#1604;&#1581;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1569; / &#1575;&#1576;&#1606; &#1575;&#1604;&#1575;&#1576;&#1575;&#1585; / &#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; / &#1575;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1593;&#1610;.<br />
 - &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1578;&#1605;&#1580;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1592; / &#1575;&#1576;&#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1585;&#1610; / &#1601;&#1589;&#1604; &#1594;&#1575;&#1610;&#1578;&#1607; &#1578;&#1575;&#1569;.<br />
 - &#1601;&#1606; &#1575;&#1604;&#1578;&#1602;&#1591;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; / &#1583;. &#1589;&#1601;&#1575;&#1569; &#1582;&#1604;&#1608;&#1589;&#1610; / &#1589; 356-358 .<br />
 - &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610; / &#1575;&#1604;&#1575;&#1582;&#1601;&#1588; / &#1589; 7 .<br />
 - &#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;/ &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1581;&#1605;&#1583; &#1576;&#1606; &#1591;&#1576;&#1575;&#1591;&#1576;&#1575; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;/ &#1589; 15-16 / &#1588;&#1585;&#1581; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1593;&#1576;&#1575;&#1587; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1575;&#1578;&#1585; /&#1591;2 &#8211; 2005&#1605; &#8211; &#1591;&#1576;&#1593; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#8211;&#1576;&#1610;&#1585;&#1608;&#1578; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>