<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="הו,בד,,ב,בם,בוז,בו,ב,בדם,בםז,זל,זוה‗,בבו,ב‗,ב,זב‗ה,בםו,םהו,ז,זבו,ז‗הו,בז,בד,בם,םו,םהב,זב‗הו,בד,דב,ד,בד,בו,ה,‗,ב,בםהה,בד,ם,ז,בד-,זם‗,זםהב,ב‗,םו,בםדה,ז,‗,זםב,ב," />
	<meta name="description" content="‗ה 
1 
םהד ‗ה םדב דה בז בםה זדו בם  זל ב ה בבםב בוםד ז‗הו ם דה םו בל בזו בל ו בדם םל ב‗ ם םד זוו זהו בםה ,זבם ב ב ה בד בו ב בדזד  ה םה הו בה םהםו דה ו בה . ם בדז בו בד נ םנ ם‗ דהו ב ה ם זם בו וה זוה‗ , נ םדב ם םו ב זבה‗ בו ב בםד,זב‗הו ב ם וז ב ב ם‗ם םב םהו בד  ‗ה בםב." />
	
	<title>   בו בבה [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-27.html">‗ ב בם</a> &gt;    בו בבה</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11390.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11390">  בו בבה</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">הזה</div><div class="date">14-04-2006, 06:43 AM</div></div><div class="posttext">‗ה<br />
1<br />
םהד ‗ה םדב דה בז בםה זדו בם  זל ב ה בבםב בוםד ז‗הו ם דה םו בל בזו בל ו בדם םל ב‗ ם םד זוו זהו בםה ,זבם ב ב ה בד בו ב בדזד  ה םה הו בה םהםו דה ו בה . ם בדז בו בד נ םנ ם‗ דהו ב ה ם זם בו וה זוה‗ , נ םדב ם םו ב זבה‗ בו ב בםד,זב‗הו ב ם וז ב ב ם‗ם םב םהו בד  ‗ה בםב. <br />
זם ד ב‗ ב בם  בד‗ה ו ‗ ם דה ‗ה בם ו םובו ב‗ בדה זם דב זבם בו. ד ב וו בםז ב  ם םהו בל ו ז דה!! וה‗ דה םזד דו  ד ה םז ל ז וד בל ו ום ד וזב בםו  ד ה בוז בדדב ה בהום ‗ה םהום  ד ל דה דם בםזד וז ם ב‗ בםז ז םםו ה  ה הו בל בב. ו  ד זוה‗ נ ו ,  דה הז   םהו זםה הו בם ז‗ ה הד בל וו בדו זבם בד ם םה בבד זבדבזד םו.<br />
<br />
2<br />
 <br />
זםהד בד ‗ב‗.... ‗ דה ‗ד בםד זבהםה  בםו בדב ז‗הו ו ב‗ם םה בםו ה  בם ב..ום ב םו ה םדבו הה ז  בזב זב‗ ב‗ם ב ם‗ ד ב ם ו זז ב ם דו זהםה בזהם ם וו בהם ום ב ם ב‗ ום  זדו  זב ם ב‗ בדם ז‗ה זו ב ב ב ד זב‗ה..!!  ד בד ם‗ה בה ב  בב ב בדם ה בה- ‗ד ד דדה ‗ה הם דה בדוםה- ,  ב‗ ז‗ ד בבו םהד ‗ ם םו  ה ו, הב הםה . םהו דל ו בל ב זההל דזבנ בוז דד ד זל ד ז בד םד דבו  ז םו  ב םד דב‗ וז ז זה דב‗  ז בד ם זז םו הםה ם בםב ל ם ו ם ם זדו זל ז ז ד ב ה הד בל ב בז דו בבזבל ם בהז דב הו ז‗ב בל  ם בד זבבם.  ה םוד ד םם ד בם םב. וז ם בד ו ם ד הו ו ב‗ ב‗ ב בדנ  בד םו דה ב זבד ם ‗ם בו.  ונ דה ו ב‗ז בדם זב‗ה בל םה בז   ‗ב בז בד בז בד ב ם דו בהםב ד ‗ב ד וז דםב זדהד ז ‗ב ד וז ול זד.<br />
<br />
3<br />
םהו בד הו  ה זבו ז ה דבו ‗ בד זו בל ב זד דה זבו בל דה זבו  ז ב זד בה.<br />
ד זו בל ז הו זב ם דדז בדםה בדםה , וז בה בה םהב דה ב הו בו ב ב דב, זב‗הו ד בד ז בל הו בםדה בםהה בדבזד ,  ז ם דהו בד -  דה ב בד זםהב דה ב בד זם‗ דה ב בד זםב דה ב בד-: ד ב‗ םו ב בד ד‗ בד ב.. בד ‗ ד בד ם  בד ב..בל ‗, בד ה ה בוז  זד בוז.. בד ה ב בב ד ו בד ....בד....בד...... . זה םו בהה בד ם‗ה ב‗ הזו בד ם בהו  זבז ם בד  זדנ בב ם ב זדנ בבוז ‗ב   בזבו ב‗ בד זל בז . ב דה וד ב םזד ב  בם נ דה זו זבדדל בם  ב‗ בם  דוד ז זוד ז זוד. ום  הם דה הז בבו  זב זום הד וםו ‗ ב‗ , זב‗ ה דב ם ‗ב ם דה זב‗  זב בבד ם בםו ד ז ם ד ‗ בו זדו זדםו בל בו זבו ד בבהז בל ב בזבו ב‗ה ם בד ד ב םד‗ה בם םו. ‗ו הד ז ‗ו ל.<br />
 <br />
ו  ד בו בוד, ו ז בוז הו זבד‗ה  בל  בל  ב זנ ו םה ‗םו דנ  ד ‗ו דה ה. ד הו זוז םד הנ דדד זוז םזב&quot; ד דב ה הם הה דה ב ה םם בזה ם ‗םד ...ה ו ב בם ם ה ב ..זב הם הו ם ב‗ בב ד הו ו ה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד ‗ז</div><div class="date">17-04-2006, 12:25 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1606;&#1608;&#1606;:<br />
&#1573;&#1606; &#1578;&#1589;&#1606;&#1610;&#1601;&#1603; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1571;&#1606;&#1607; (&#1582;&#1575;&#1591;&#1585;&#1577;) &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1601;&#1607;&#1608; (&#1602;&#1589;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577;) &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1601;&#1573;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1589;&#1577; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577; &#1548; &#1608;&#1607;&#1610; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1580;&#1605;&#1610;&#1604;&#1610;&#1577; &#1604;&#1607;&#1575; &#1548; &#1608;&#1571;&#1607;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585;&#1548; (&#1575;&#1604;&#1593;&#1602;&#1583;&#1577;) &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1571;&#1601;&#1602;&#1583;&#1578; &#1575;&#1604;&#1602;&#1589;&#1577; &#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1602; &#1548; &#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1573;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585;-&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1601;&#1602;&#1575; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;- &#1590;&#1610;&#1593; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1548; &#1603;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1574;&#1610;&#1577; &#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1589;&#1577; &#1605;&#1576;&#1588;&#1585; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1573;&#1604;&#1605;&#1575;&#1605; &#1576;&#1601;&#1606;&#1610;&#1575;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1589;&#1577; &#1548; &#1581;&#1578;&#1609; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1571;&#1583;&#1608;&#1575;&#1578;&#1603;.<br />
&#1571;&#1582;&#1608;&#1603; &#1588;&#1575;&#1593;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הזה</div><div class="date">27-04-2006, 03:05 AM</div></div><div class="posttext">‗ ם בל וו ב‗בד זב דה‗ בם<br />
זה ‗ה  ם ה דזב <br />
‗ ב‗</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>