<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="—Õ„Â,«··Â,› ÊÏ,«·‘ÌŒ,http://www.alsoufia.com/mawled/akweal/akweal_5.htm,⁄ÀÌ„Ì‰,http://www.alsoufia.com/mawled/akweal/akweal_4.htm,«œŒ·, Õ ›·,»«·„Ê·œ" />
	<meta name="description" content="› ÊÏ «·‘ÌŒ «»‰ »«“ —Õ„Â «··Â : 
http://www.alsoufia.com/mawled/akweal/akweal_5.htm 
 
› ÊÏ «·‘ÌŒ «»‰ ⁄ÀÌ„Ì‰ —Õ„Â «··Â :  
 
http://www.alsoufia.com/mawled/akweal/akweal_4.htm" />
	
	<title> «œŒ· ﬁ»· √‰  Õ ›· »«·„Ê·œ. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  «œŒ· ﬁ»· √‰  Õ ›· »«·„Ê·œ.</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11284.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11284">«œŒ· ﬁ»· √‰  Õ ›· »«·„Ê·œ.</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«»‰ Ì⁄Ì‘</div><div class="date">10-04-2006, 12:43 AM</div></div><div class="posttext">› ÊÏ «·‘ÌŒ «»‰ »«“ —Õ„Â «··Â :<br />
http://www.alsoufia.com/mawled/akweal/akweal_5.htm<br />
<br />
› ÊÏ «·‘ÌŒ «»‰ ⁄ÀÌ„Ì‰ —Õ„Â «··Â : <br />
<br />
http://www.alsoufia.com/mawled/akweal/akweal_4.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ Ì⁄Ì‘</div><div class="date">10-04-2006, 12:53 AM</div></div><div class="posttext">Ê «‰Ÿ— ÀÛ„¯Û : <br />
http://www.alsoufia.com/mawled/matweat_ma/DANEE.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Œ«·œ</div><div class="date">10-04-2006, 01:15 PM</div></div><div class="posttext">’·Ï «··Â  ⁄·Ï ”Ìœ‰« „Õ„œ° Ê¬·Â Ê’Õ»Â<br />
<br />
Ã“«ﬂ «··Â ŒÌ—«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">10-04-2006, 03:04 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588;<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1580;&#1593;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;.<br />
&#1608;&#1607;&#1584;&#1607; &#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;<br />
&#1578;&#1593;&#1608;&#1583;&#1578;&#1618; &#1593;&#1575;&#1574;&#1604;&#1578;&#1610; - &#1576;&#1610;&#1606; &#1601;&#1578;&#1585;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1608;&#1601;&#1610; &#1603;&#1604; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; - &#1571;&#1606; &#1578;&#1602;&#1610;&#1605;&#1614; &#1575;&#1581;&#1578;&#1601;&#1575;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1583;&#1593;&#1608;&#1577; &#1588;&#1582;&#1589; &#1605;&#1572;&#1605;&#1606; &#1604;&#1583;&#1610;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1587;&#1605;&#1607; &#8207;&quot; &#8207;&#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#8207;&quot; &#1548; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1608;&#1604;&#1583;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1608;&#1587;&#1610;&#1585;&#1578;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1602;&#1576;&#1604;&#1607;&#1575; &#1548; &#1608;&#1571;&#1576;&#1610;&#1575;&#1578;&#1614; &#1588;&#1616;&#1593;&#1585; &#1601;&#1610; &#1605;&#1583;&#1581;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - . &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1602;&#1608;&#1605; &#1576;&#1584;&#1576;&#1581; &#1584;&#1576;&#1610;&#1581;&#1577; &#1548; &#1608;&#1606;&#1593;&#1605;&#1604; &#1608;&#1580;&#1576;&#1577; &#1606;&#1583;&#1593;&#1608; &#1604;&#1607;&#1575; &#1580;&#1610;&#1585;&#1575;&#1606;&#1614;&#1606;&#1575; &#1608;&#1571;&#1602;&#1585;&#1576;&#1575;&#1569;&#1606;&#1575; &#1605;&#1578;&#1608;&#1582;&#1610;&#1606; &#1605;&#1616;&#1606; &#1603;&#1604; &#1607;&#1584;&#1575; &#1571;&#1606; &#1610;&#1587;&#1578;&#1605;&#1593;&#1614; &#1575;&#1604;&#1605;&#1583;&#1618;&#1593;&#1608;&#1617;&#1615;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1548; &#1608;&#1582;&#1589;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1601;&#1590;&#1575;&#1574;&#1604;&#1607; &#1608;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578;&#1607; &#1563; &#1604;&#1610;&#1586;&#1583;&#1575;&#1583;&#1614; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1576;&#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1616; &#1575;&#1604;&#1571;&#1581;&#1583; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1571;&#1580;&#1585; &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1605;&#1616;&#1606; &#1580;&#1585;&#1575;&#1569; &#1573;&#1591;&#1593;&#1575;&#1605;&#1606;&#1575; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585; &#1608;&#1575;&#1604;&#1610;&#1578;&#1610;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; . <br />
&#1601;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1589;&#1581;&#1610;&#1581; &#1571;&#1605; &#1604;&#1575; &#8207;&#1567;&#8207; &#1593;&#1616;&#1604;&#1605;&#1611;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1610;&#1578;&#1602;&#1575;&#1590;&#1609; &#1571;&#1580;&#1585;&#1611;&#1575; &#1606;&#1602;&#1583;&#1610;&#1617;&#1611;&#1575; &#1605;&#1606;&#1575; &#1548; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1584;&#1604;&#1603; &#1571;&#1605; &#1604;&#1575; &#8207;&#1567;&#8207; <br />
<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;<br />
&#1571;&#1608;&#1604;&#1575;&#1611;&#8207;:&#8207; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1576;&#1583;&#1593;&#1577; &#1604;&#1605; &#1610;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1608;&#1589;&#1581;&#1575;&#1576;&#1578;&#1607; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1548; &#1608;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; &#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1610;&#1605;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1608;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1581;&#1576;&#1577; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1571;&#1581;&#1585;&#1589; &#1575;&#1604;&#1571;&#1605;&#1577; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1604;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1588;&#1610;&#1574;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1573;&#1604;&#1575; &#1605;&#1575; &#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1593;&#1605;&#1604;&#1575;&#1611; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#8207;:&#8207; &#8207;{&#8207;&#1608;&#1614;&#1605;&#1614;&#1575; &#1570;&#1578;&#1614;&#1575;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1601;&#1614;&#1582;&#1615;&#1584;&#1615;&#1608;&#1607;&#1615; &#1608;&#1614;&#1605;&#1614;&#1575; &#1606;&#1614;&#1607;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1601;&#1614;&#1575;&#1606;&#1578;&#1614;&#1607;&#1615;&#1608;&#1575;&#8207;}&#8207; &#8207;[&#8207;&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1588;&#1585;&#8207;:&#8207; &#1570;&#1610;&#1577; 7&#8207;]&#8207;&#1548; &#1601;&#1604;&#1605;&#1575; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1608;&#1575; &#1573;&#1602;&#1575;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1593;&#1615;&#1604;&#1616;&#1605; &#1571;&#1606; &#1584;&#1604;&#1603; &#1576;&#1583;&#1593;&#1577;&#8207;.&#8207; <br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1581;&#1583;&#1579;&#1578; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1604; &#1576;&#1607; &#1576;&#1593;&#1583; &#1605;&#1590;&#1610; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1577; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1607;&#1608; &#1605;&#1606; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1610;&#1581;&#1578;&#1601;&#1604;&#1608;&#1606; &#1576;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1601;&#1602;&#1604;&#1583;&#1607;&#1605; &#1580;&#1607;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1610;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1573;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1575;&#1591;&#1605;&#1610;&#1608;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1601;&#1587;&#1575;&#1583; &#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607; &#1576;&#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;&#8207;.&#8207; <br />
&#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1571;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1585;&#1583; &#1576;&#1607;&#1575; &#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606; &#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#8207;(&#8207;&#1608;&#1588;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1581;&#1583;&#1579;&#1575;&#1578;&#1607;&#1575;&#1548; &#1608;&#1603;&#1604; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577;&#8207;)&#8207; &#8207;[&#8207;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1601;&#1610; &#8207;&quot;&#8207;&#1587;&#1606;&#1606;&#1607;&#8207;&quot;&#8207; &#8207;(&#8207;3/188&#1548; 189&#8207;)&#8207;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#8207;&quot;&#8207;&#1589;&#1581;&#1610;&#1581;&#1607;&#8207;&quot;&#8207; &#8207;(&#8207;2/592&#8207;)&#8207;&#1548; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;&#8207;]&#8207;&#1548; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#8207;:&#8207; &#8207;(&#8207;&#1605;&#1606; &#1593;&#1605;&#1604; &#1593;&#1605;&#1604;&#1575;&#1611; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585;&#1606;&#1575; &#1601;&#1607;&#1608; &#1585;&#1583;&#8207;)&#8207; &#8207;[&#8207;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#8207;&quot;&#8207;&#1589;&#1581;&#1610;&#1581;&#1607;&#8207;&quot;&#8207; &#8207;(&#8207;8/156&#8207;)&#8207;&#8207;]&#8207;&#1548; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;&#8207;:&#8207; &#8207;(&#8207;&#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1605;&#1585;&#1606;&#1575; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1601;&#1607;&#1608; &#1585;&#1583;&#8207;)&#8207; &#8207;[&#8207;&#1585;&#1608;&#1575;&#1607;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#8207;&quot;&#8207;&#1589;&#1581;&#1610;&#1581;&#1607;&#8207;&quot;&#8207; &#8207;(&#8207;3/167&#8207;)&#8207; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;&#8207;]&#8207;&#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1581;&#1583;&#1575;&#1579; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1601;&#1607;&#1608; &#1576;&#1583;&#1593;&#1577; &#1608;&#1590;&#1604;&#1575;&#1604;&#1577;&#1548; &#1608;&#1571;&#1605;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1601;&#1607;&#1584;&#1575; &#1610;&#1605;&#1603;&#1606; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1604;&#1607;&#1575; &#1604;&#1575; &#1576;&#1571;&#1587; &#1571;&#1606; &#1606;&#1602;&#1585;&#1571; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1571;&#1606; &#1606;&#1602;&#1585;&#1585;&#1607;&#1575; &#1601;&#1610; &#1605;&#1583;&#1575;&#1587;&#1606;&#1575; &#1608;&#1606;&#1578;&#1583;&#1575;&#1585;&#1587;&#1607;&#1575; &#1608;&#1571;&#1606; &#1606;&#1581;&#1601;&#1592;&#1607;&#1575; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#8207;:&#8207; &#8207;{&#8207;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1615;&#1587;&#1618;&#1608;&#1614;&#1577;&#1612; &#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1577;&#1612;&#8207;}&#8207; &#8207;[&#8207;&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;&#8207;:&#8207; &#1570;&#1610;&#1577; 21&#8207;]&#8207;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1582;&#1575;&#1589;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1602;&#1585;&#1571;&#1607;&#1575; &#1601;&#1610; &#1571;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1604;&#1607;&#1575; &#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1578;&#1610;&#1587;&#1585; &#1604;&#1606;&#1575;&#1548; &#1608;&#1604;&#1575; &#1606;&#1578;&#1602;&#1610;&#1583; &#1576;&#1610;&#1608;&#1605; &#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1610;&#1578;&#1575;&#1605;&#1548; &#1601;&#1575;&#1604;&#1573;&#1591;&#1593;&#1575;&#1605; &#1571;&#1589;&#1604;&#1607; &#1605;&#1588;&#1585;&#1608;&#1593;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1602;&#1610;&#1610;&#1583;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1583;&#1593;&#1577;&#1548; &#1601;&#1606;&#1581;&#1606; &#1606;&#1591;&#1593;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1608;&#1606;&#1578;&#1589;&#1583;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580;&#1610;&#1606; &#1601;&#1610; &#1571;&#1610; &#1610;&#1608;&#1605; &#1608;&#1601;&#1610; &#1571;&#1610; &#1601;&#1585;&#1589;&#1577; &#1587;&#1606;&#1581;&#1578;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1608;&#1604;&#1583; &#1608;&#1610;&#1571;&#1582;&#1584; &#1571;&#1580;&#1585;&#1577;&#1548; &#1601;&#1571;&#1582;&#1584;&#1607; &#1604;&#1604;&#1571;&#1580;&#1585;&#1577; &#1605;&#1581;&#1585;&#1605;&#1563; &#1604;&#1571;&#1606; &#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1605;&#1581;&#1585;&#1605;&#1548; &#1601;&#1571;&#1582;&#1584;&#1607; &#1575;&#1604;&#1571;&#1580;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607; &#1605;&#1581;&#1585;&#1605; &#1571;&#1590;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1581; &#1604;&#1575; &#1578;&#1582;&#1604;&#1608; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1605;&#1581;&#1585;&#1605;&#1577; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1585;&#1583;&#1577;&#8207;:&#8207; <br />
&#1610;&#1575; &#1571;&#1603;&#1585;&#1605; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1575; &#1604;&#1610; &#1605;&#1606; &#1571;&#1604;&#1608;&#1584; &#1576;&#1607; ** &#1587;&#1608;&#1575;&#1603; &#1593;&#1606;&#1583; &#1581;&#1604;&#1608;&#1603; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1593;&#1605;&#1605; <br />
&#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1601;&#1610; &#1605;&#1593;&#1575;&#1583;&#1610; &#1570;&#1582;&#1584;&#1611;&#1575; &#1576;&#1610;&#1583;&#1610; ** &#1608;&#1573;&#1604;&#1575; &#1610;&#1600;&#1575; &#1586;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1578; &#1575;&#1604;&#1602;&#1600;&#1583;&#1605; <br />
&#1601;&#1573;&#1606; &#1605;&#1606; &#1580;&#1608;&#1583;&#1603; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1590;&#1585;&#1578;&#1607;&#1600;&#1575; ** &#1608;&#1605;&#1606; &#1593;&#1604;&#1608;&#1605;&#1603; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1608;&#1581; &#1608;&#1575;&#1604;&#1600;&#1602;&#1604;&#1605; <br />
&#1608;&#1571;&#1588;&#1576;&#1575;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1577; &#1605;&#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1583;&#8207;. <br />
<br />
<br />
[&#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1609; &#1605;&#1606; &#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606;&#1548; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1585;&#1602;&#1605; 160] .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«ÕÀ ·€ÊÌ</div><div class="date">12-04-2006, 09:51 PM</div></div><div class="posttext">http://up5.w6w.net/upload/12-04-2006/w6w_20060412144850c3d19fae.jpg</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>