<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Чсебн,ЧснксП,ЧсЧгу,Чсдпб,ксэпу,ЧсгсЧу,гФЧс" />
	<meta name="description" content="ЧсгсЧу ксэпу... 
 
уЧ ксЩ уфк ЧсЧгу уф Чсебн ЧаЧ ЬЧС ксь цвф ЧснксП 
ук Чсдпб." />
	
	<title> гФЧс уху :уЧ ксЩ уфк ЧсЧгу уф Чсебн ЧаЧ ЬЧС ксь цвф ЧснксП [ЧсУбдэн]  - дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">оігњуѕ кѕсѕцуі ЧссјѕлЩ ЧскѓбѓШіэјЩ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">уѕфњЪѓЯэЧЪ ЧсфјѓЭњці цЧсејѓбњні</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ЧсфјѓЭњц цЧсејѓбњн</a> &gt;  гФЧс уху :уЧ ксЩ уфк ЧсЧгу уф Чсебн ЧаЧ ЬЧС ксь цвф ЧснксП</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11000.html?login=1" rel="nofollow">ЪгЬэс ЧсЯЮцс</a></div>
<p class="largefont">Чкбж ЧсфгЮЩ ЧспЧусЩ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11000">гФЧс уху :уЧ ксЩ уфк ЧсЧгу уф Чсебн ЧаЧ ЬЧС ксь цвф ЧснксП</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">фцб еШбэ</div><div class="date">27-03-2006, 04:26 PM</div></div><div class="posttext">ЧсгсЧу ксэпу...<br />
<br />
уЧ ксЩ уфк ЧсЧгу уф Чсебн ЧаЧ ЬЧС ксь цвф ЧснксП<br />
ук Чсдпб.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Уу хдЧу</div><div class="date">30-03-2006, 07:35 PM</div></div><div class="posttext">&#1605;&#1579;&#1604;&#1575; :(  &#1610;&#1586;&#1610;&#1583;&#1548; &#1610;&#1606;&#1576;&#1593; &#1548;  &#1610;&#1588;&#1603;&#1585;  )  &#1571;&#1587;&#1605;&#1575;&#1569;  &#1610;&#1593;&#1606;&#1610; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1588;&#1582;&#1589; &#1571;&#1608; &#1605;&#1603;&#1575;&#1606; .   &#1601;&#1605;&#1606;&#1593;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1604;&#1593;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; + &#1608;&#1586;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &quot; &#1610;&#1601;&#1593;&#1604;&quot;<br />
&#1608;&#1605;&#1606;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1604;&#1588;&#1576;&#1607;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1604; &#1608;&#1605;&#1575; &#1583;&#1575;&#1605; &#1571;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1575;&#1610;&#1606;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1580;&#1585; &#1601;&#1610;&#1578;&#1576;&#1593;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1604;&#1588;&#1576;&#1607;&#1607; &#1601;&#1610; &#1575;&#1604;&#1579;&#1602;&#1604; &#1601;&#1604;&#1575; &#1610;&#1606;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1580;&#1585; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1576;&#1604; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; !!  &#1608;&#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607; &#1602;&#1604;&#1606;&#1575; : &#1575;&#1604;&#1579;&#1602;&#1604; . &#1601;&#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1579;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1586;&#1606;&#1575; &#1608;&#1583;&#1608;&#1585;&#1575;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1605;&#1606; &#1579;&#1602;&#1604;&#1607; &#1575;&#1587;&#1578;&#1605;&#1604;&#1606;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1581;&#1584;&#1601; &#1604;&#1604;&#1580;&#1586;&#1605;  &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1591;&#1604;&#1576;&#1575; &#1604;&#1604;&#1582;&#1601;&#1577;  &#1601;&#1593;&#1604;&#1605; &#1605;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1582;&#1601;&#1577; &#1571;&#1606;&#1607; &#1579;&#1602;&#1610;&#1604;!! &#1608;&#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1575;&#1604;&#1584;&#1610; &#1608;&#1585;&#1583; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610;&#1607; &#1571;&#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606;&#1607; &#1601;&#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606;&#1607; &#1581;&#1615;&#1602; &#1604;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1575;&#1604;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1576;&#1610;&#1606; &#1603;&#1608;&#1606;&#1607; &#1571;&#1589;&#1604;&#1575; &#1607;&#1608; &#1575;&#1587;&#1605;( &#1575;&#1587;&#1605;  : &#1605;&#1578;&#1605;&#1603;&#1606; &#1605;&#1593;&#1585;&#1576;)  ( &#1588;&#1576;&#1610;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; : &#1594;&#1610;&#1585; &#1571;&#1605;&#1603;&#1606; &#1604;&#1575;&#1610;&#1606;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1615;&#1580;&#1585; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577;) &#1601;&#1571;&#1582;&#1584; &#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1585; &#1603;&#1575;&#1604;&#1601;&#1593;&#1604;.<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1548;&#1548;&#1548;&#1548; &#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">уЭуЯ г ЧсдцЧэ</div><div class="date">30-03-2006, 09:09 PM</div></div><div class="posttext">ЧсЧгу ЧсуцЧвф сснкс эуфк уф Чсебн ХаЧ пЧф ксуЧ фЭц : УЭуЯ Ё цэфШк Ё цэлцЫ ЁоЧс ЪкЧсь  ( эЧ Ухс эЫбШѓ ) Ё УцпЧф ценЧ ксь цвф ( Ункс ) фЭц оцсх ЪкЧсь ( нЭэцЧ ШУЭгфѓ уфхЧ ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЧШф ЧсфЭцэЩ</div><div class="date">01-04-2006, 05:30 AM</div></div><div class="posttext">эдЪби суфк ЧсЧгу уф Чсебн Уф эпцф нэх ксЪЧф Ё Уц ксЩ Ъоцу уоЧухуЧ Ё цЧсксЪЧф ЧссЪЧф ЪуфкЧф ЧсЧгу уф Чсебн : ХуЧ ЧсксуэЩ цуЧ эфжЧн ХсэхЧ цхэ гЪ ксс Ё Уц ЧсценэЩ цуЧ эфжЧн ХсэхЧ цхэ ЫсЧЫ ксс .<br />
цуф Чсксс : ЧсксуэЩ ццвф Чснкс Ё цЧсуоецЯ Шцвф Чснкс Уф эпцф Чсксу ксь цвф ЮЧе ШЧсУнкЧс фЭц : нѓкјѓс Ё ЧгЪнксЁ Ъѕнѕцкс Ё Ъѓнѓэњкс цфЭцхЧ .<br />
Уц эпцф нэ Уцсх вэЧЯЩ пЧсвэЧЯЩ ЧсЪэ ЪсЭо Уцс Чснкс уф Эбцн ( УЪэф ) пУЭуЯ .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ЪкбэШ дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</div>
</div>
</body>
</html>