<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··€ÊÌÌ‰,«ÌÂ«,»«·÷»ÿ,«⁄—›Â,¬—«∆ﬂ„,„‰’Ê»Â,„‰«œÏ,·«‰Â,«—Ìœ,«·‹⁄·…,Â‰«ﬂ,«·‹”»»,ÌÕ„·,«·⁄‰Ê«‰" />
	<meta name="description" content="«·⁄‰Ê«‰ ÌÕ„· „« «—Ìœ «‰ «⁄—›Â »«·÷»ÿ :) ¬—«∆ﬂ„ «ÌÂ« «··€ÊÌÌ‰ ( «··€ÊÌÌ‰ „‰’Ê»Â ·«‰Â „‰«œÏ ° ’Õ ø )" />
	
	<title> Â· Â‰«ﬂ ›—ﬁ »Ì‰ «·‹(⁄·…) Ê «·‹(”»») ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">„ı‰˙ ÛœÌ«  «·»Û·«€…ˆ Ê«·‰¯Ûﬁ˙œˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«·»Û·«€…  «·⁄Û—Û»ˆÌ¯…</a> &gt;  Â· Â‰«ﬂ ›—ﬁ »Ì‰ «·‹(⁄·…) Ê «·‹(”»») ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11142.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11142">Â· Â‰«ﬂ ›—ﬁ »Ì‰ «·‹(⁄·…) Ê «·‹(”»») ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">›Ì „Õ· ‰’» „—›Ê⁄</div><div class="date">03-04-2006, 09:00 PM</div></div><div class="posttext">«·⁄‰Ê«‰ ÌÕ„· „« «—Ìœ «‰ «⁄—›Â »«·÷»ÿ :) ¬—«∆ﬂ„ «ÌÂ« «··€ÊÌÌ‰ ( «··€ÊÌÌ‰ „‰’Ê»Â ·«‰Â „‰«œÏ ° ’Õ ø )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">04-04-2006, 06:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1593;&#1604;&#1577; &#1604;&#1594;&#1577;:&#1575;&#1604;&#1605;&#1614;&#1585;&#1614;&#1590;&#1615;. &#1593;&#1614;&#1604;&#1617;&#1614; &#1610;&#1614;&#1593;&#1616;&#1604;&#1617;&#1615; &#1608;&#1575;&#1593;&#1578;&#1614;&#1604;&#1617;&#1614; &#1571;&#1614;&#1610; &#1605;&#1614;&#1585;&#1616;&#1590;&#1548; &#1601;&#1607;&#1608; &#1593;&#1614;&#1604;&#1616;&#1610;&#1604;&#1612;&#1548; &#1608;&#1571;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1607; &#1575;&#1604;&#1604;&#1607;&#1615;&#1548; &#1608;&#1604;&#1575; &#1571;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614;&#1603; &#1575;&#1604;&#1604;&#1607;&#1615; &#1571;&#1614;&#1610; &#1604;&#1575; &#1571;&#1614;&#1589;&#1575;&#1576;&#1603; &#1576;&#1616;&#1593;&#1616;&#1604;&#1617;&#1614;&#1577;. &#1608;&#1575;&#1593;&#1618;&#1578;&#1614;&#1604;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607; &#1576;&#1616;&#1593;&#1616;&#1604;&#1617;&#1614;&#1577;&#1613; &#1608;&#1575;&#1593;&#1618;&#1578;&#1614;&#1604;&#1617;&#1614;&#1607; &#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1575;&#1602;&#1607; &#1593;&#1606; &#1571;&#1614;&#1605;&#1585;. &#1608;&#1575;&#1593;&#1618;&#1578;&#1614;&#1604;&#1617;&#1614;&#1607; &#1578;&#1614;&#1580;&#1614;&#1606;&#1617;&#1614;&#1609; &#1593;&#1604;&#1610;&#1607;. &#1608;&#1575;&#1604;&#1593;&#1616;&#1604;&#1617;&#1614;&#1577;&#1615;: &#1575;&#1604;&#1581;&#1614;&#1583;&#1614;&#1579; &#1610;&#1614;&#1588;&#1618;&#1594;&#1614;&#1604; &#1589;&#1575;&#1581;&#1576;&#1614;&#1607; &#1593;&#1606; &#1581;&#1575;&#1580;&#1578;&#1607;&#1548; &#1603;&#1571;&#1614;&#1606;&#1617;&#1614; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1616;&#1604;&#1617;&#1614;&#1577; &#1589;&#1575;&#1585;&#1578; &#1588;&#1615;&#1594;&#1618;&#1604;&#1575;&#1611; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611; &#1605;&#1614;&#1606;&#1614;&#1593;&#1614;&#1607; &#1593;&#1606; &#1588;&#1615;&#1594;&#1618;&#1604;&#1607; &#1575;&#1604;&#1571;&#1614;&#1608;&#1604;.<br />
&#1575;&#1604;&#1587;&#1614;&#1576;&#1614;&#1576;&#1616;: &#1603;&#1615;&#1604;&#1617;&#1615; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1610;&#1615;&#1578;&#1614;&#1608;&#1614;&#1589;&#1617;&#1614;&#1604;&#1615; &#1576;&#1616;&#1607;&#1616; &#1573;&#1604;&#1614;&#1609; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616;&#1607;&#1616;,&#1575;&#1608;&#1603;&#1604;&#1617;&#1615; &#1588;&#1610;&#1569;&#1613; &#1610;&#1615;&#1578;&#1614;&#1608;&#1614;&#1587;&#1617;&#1614;&#1604; &#1576;&#1607; &#1573;&#1616;&#1604;&#1609; &#1588;&#1610;&#1569;&#1613; &#1594;&#1610;&#1585;&#1616;&#1607;&#1548; &#1608;&#1602;&#1583; &#1578;&#1614;&#1587;&#1614;&#1576;&#1617;&#1614;&#1576;&#1614; &#1573;&#1616;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1615; &#1571;&#1614;&#1587;&#1618;&#1576;&#1575;&#1576;&#1612;&#1563; &#1608;&#1603;&#1604;&#1617;&#1615; &#1588;&#1610;&#1569;&#1613; &#1610;&#1615;&#1578;&#1614;&#1608;&#1589;&#1617;&#1604;&#1615; &#1576;&#1607; &#1573;&#1616;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1569;&#1616;&#1548; &#1601;&#1607;&#1608; &#1587;&#1614;&#1576;&#1614;&#1576;&#1612;.<br />
&#1608;&#1575;&#1605;&#1575; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;&#1611; &#1601;&#1575;&#1604;&#1593;&#1604;&#1577;:&#1575;&#1604;&#1588;&#1610;&#1574; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1581;&#1604;&#1607; &#1608;&#1580;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605;,&#1575;&#1608; &#1607;&#1610; &#1575;&#1604;&#1575;&#1605;&#1585; &#1575;&#1604;&#1576;&#1575;&#1593;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605;,&#1608;&#1575;&#1604;&#1587;&#1576;&#1576;:&#1575;&#1604;&#1588;&#1610;&#1574; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1576;&#1575;&#1593;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605;,&#1575;&#1608; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590;:&#1607;&#1608; &#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607; &#1608;&#1580;&#1608;&#1583; &#1608;&#1605;&#1606; &#1593;&#1583;&#1605;&#1607; &#1575;&#1604;&#1593;&#1583;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>