<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„⁄‰Ï,„⁄«‰ÌÂ«,„›’·…,≈Ì—«œ,Õ»–«,«·„—Ã⁄,›Ìﬂ„,«··Â,Ê»«—ﬂ,‘Ì∆«,»ÕÀ ,√Õ’·,„⁄«Ã„,«··€…,«·€—«‰Ìﬁ" />
	<meta name="description" content="»ÕÀ  ›Ì „⁄«Ã„ «··€… ⁄‰ „⁄‰Ï «·€—«‰Ìﬁ ›·„ √Ãœ ‘Ì∆« Õ»–« ≈Ì—«œ „⁄«‰ÌÂ« „›’·… „⁄ –ﬂ— «·„—Ã⁄ Ê»«—ﬂ «··Â ›Ìﬂ„" />
	
	<title> ·„ √Õ’· ⁄·Ï „⁄‰Ï...... [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ·„ √Õ’· ⁄·Ï „⁄‰Ï......</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11788.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11788">·„ √Õ’· ⁄·Ï „⁄‰Ï......</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·„⁄ ’„</div><div class="date">06-05-2006, 06:05 PM</div></div><div class="posttext">»ÕÀ  ›Ì „⁄«Ã„ «··€… ⁄‰ „⁄‰Ï «·€—«‰Ìﬁ ›·„ √Ãœ ‘Ì∆« Õ»–« ≈Ì—«œ „⁄«‰ÌÂ« „›’·… „⁄ –ﬂ— «·„—Ã⁄ Ê»«—ﬂ «··Â ›Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">06-05-2006, 06:23 PM</div></div><div class="posttext">&#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1593;&#1610;&#1606;: &#1594;&#1585;&#1606;&#1602;<br />
(( &#1575;&#1604;&#1594;&#1616;&#1585;&#1606;&#1614;&#1610;&#1618;&#1602;&#1615; &#1608;&#1575;&#1604;&#1594;&#1615;&#1585;&#1618;&#1606;&#1615;&#1608;&#1602;&#1615;: &#1591;&#1575;&#1574;&#1585; &#1571;&#1576;&#1610;&#1590;. &#1608;&#1575;&#1604;&#1594;&#1615;&#1585;&#1606;&#1615;&#1608;&#1602;&#1615;: &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1588;&#1575;&#1576; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1594;&#1615;&#1585;&#1575;&#1606;&#1616;&#1602; &#1571;&#1610;&#1590;&#1575;&#1548; &#1602;&#1575;&#1604;:<br />
&#1571;&#1604;&#1575; &#1573;&#1606; &#1578;&#1591;&#1604;&#1575;&#1576;&#1610; &#1604;&#1605;&#1579;&#1604;&#1603; &#1584;&#1604;&#1577;&#1612; ....... &#1608;&#1602;&#1583; &#1601;&#1575;&#1578; &#1585;&#1610;&#1593;&#1575;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1594;&#1615;&#1585;&#1575;&#1606;&#1616;&#1602;<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1571;&#1589;&#1604; &#1575;&#1604;&#1593;&#1608;&#1587;&#1580; &#1575;&#1604;&#1604;&#1610;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1594;&#1585;&#1575;&#1606;&#1610;&#1602;&#1548; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;: &#1594;&#1615;&#1585;&#1618;&#1606;&#1615;&#1608;&#1602; ))<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577;:<br />
(( &#1588;&#1605;&#1585; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1585;&#1608;: &#1575;&#1604;&#1594;&#1585;&#1606;&#1608;&#1602;: &#1591;&#1610;&#1585; &#1571;&#1576;&#1610;&#1590; &#1605;&#1606; &#1591;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1569; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1573;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606; &#1580;&#1606;&#1575;&#1586;&#1578;&#1607; &#1604;&#1605;&#1575; &#1571;&#1578;&#1609; &#1576;&#1607; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1571;&#1602;&#1576;&#1604; &#1591;&#1575;&#1574;&#1585; &#1571;&#1576;&#1610;&#1590; &#1594;&#1585;&#1606;&#1608;&#1602; &#1603;&#1571;&#1606;&#1607; &#1602;&#1576;&#1591;&#1610;&#1577; &#1581;&#1578;&#1609; &#1583;&#1582;&#1604; &#1601;&#1610; &#1606;&#1593;&#1588;&#1607;. &#1602;&#1575;&#1604;: &#1601;&#1585;&#1605;&#1602;&#1578;&#1607; &#1601;&#1604;&#1605; &#1571;&#1585;&#1607; &#1582;&#1585;&#1580; &#1581;&#1578;&#1609; &#1583;&#1615;&#1601;&#1606;.<br />
&#1602;&#1575;&#1604; &#1588;&#1605;&#1585; &#1608;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1573;&#1576;&#1606; &#1581;&#1575;&#1578;&#1605; &#1593;&#1606; &#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1606;&#1610;&#1602;: &#1575;&#1604;&#1603;&#1615;&#1585;&#1603;&#1610;.<br />
&#1608;&#1602;&#1575;&#1604; &#1594;&#1610;&#1585;&#1607; &#1607;&#1608; &#1591;&#1575;&#1574;&#1585; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605;&#1616;.<br />
&#1608;&#1602;&#1575;&#1604; &#1573;&#1576;&#1606; &#1588;&#1605;&#1610;&#1604;: &#1575;&#1604;&#1594;&#1585;&#1606;&#1608;&#1602;: &#1575;&#1604;&#1582;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1578;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;.<br />
&#1579;&#1593;&#1604;&#1576; &#1593;&#1606; &#1573;&#1576;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;&#1610;: &#1580;&#1583;&#1576; &#1594;&#1585;&#1606;&#1608;&#1602;&#1607; &#1608;&#1607;&#1608; &#1606;&#1575;&#1589;&#1610;&#1578;&#1607; &#1608;&#1580;&#1584;&#1576; &#1606;&#1594;&#1585;&#1608;&#1602;&#1607;&#1548; &#1608;&#1607;&#1608; &#1588;&#1593;&#1585; &#1602;&#1601;&#1575;&#1607; ))<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;:<br />
(( ... &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &#1578;&#1604;&#1603; &#1575;&#1604;&#1594;&#1614;&#1585;&#1575;&#1606;&#1616;&#1610;&#1602;&#1615; &#1575;&#1604;&#1593;&#1615;&#1604;&#1575;&#1563; &#1607;&#1610; &#1575;&#1604;&#1571;&#1614;&#1589;&#1606;&#1575;&#1605;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;<br />
&#1605;&#1606; &#1591;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1569;. &#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585;&#1610;: &#1575;&#1604;&#1594;&#1593;&#1585;&#1575;&#1606;&#1610;&#1602; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1585;&#1548; &#1608;&#1575;&#1581;&#1583;&#1607;&#1575; &#1594;&#1616;&#1585;&#1618;&#1606;&#1614;&#1608;&#1618;&#1602; &#1608;&#1594;&#1616;&#1585;&#1618;&#1606;&#1614;&#1610;&#1618;&#1602;&#1548; &#1587;&#1605;&#1610; &#1576;&#1607; &#1604;&#1576;&#1610;&#1575;&#1590;&#1607;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1607;&#1608; &#1575;&#1604;&#1603;&#1615;&#1585;&#1618;&#1603;&#1610;&#1617;&#1548; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1578;&#1602;&#1585;&#1617;&#1576;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1578;&#1588;&#1601;&#1593; &#1604;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1588;&#1576;&#1607;&#1578; &#1576;&#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1604;&#1608; &#1608;&#1578;&#1585;&#1578;&#1601;&#1593; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1563; &#1602;&#1575;&#1604;: &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1594;&#1614;&#1585;&#1575;&#1606;&#1610;&#1602;&#1615; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1580;&#1605;&#1593; &#1575;&#1604;&#1594;&#1585;&#1575;&#1606;&#1602; &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; )).<br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>