<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="»«·‘ﬂ·,„›Ìœ…,„÷»Êÿ…,÷⁄Â«,«·—»ÿ,«·¬ Ì…,≈‰‘«∆ﬂ,«·‘—ÿÌ…,Ê‘ﬂ—«,«·”»»Ì…,’€Ì—,√œÊ« ,«–ﬂ—,‘«Âœ«,”ƒ«·,«·Ã„Ì⁄,„”«⁄œÂ,»”ÌÿÂ,‰ÕÊÌ«,„÷»Êÿ«,«·ÕœÌÀ,«·‘⁄—,«·ﬁ—¬‰,«·”·«„,„„ﬂ‰" />
	<meta name="description" content="«·”·«„ ⁄·Ï «·Ã„Ì⁄.. 
„„ﬂ‰ „”«⁄œÂ »”ÌÿÂ ›Ì ”ƒ«·: 
3	 «–ﬂ— ‘«Âœ« ‰ÕÊÌ« „÷»Êÿ« »«·‘ﬂ· („‰ «·ﬁ—¬‰ √Ê «·ÕœÌÀ √Ê «·‘⁄—) ·ﬂ· „‰ √œÊ«  «·—»ÿ «·¬ Ì… À„ ÷⁄Â« ›Ì Ã„· „›Ìœ… „÷»Êÿ… »«·‘ﬂ· „‰ ≈‰‘«∆ﬂ :  
        ( ›«¡ «·”»»Ì… ñ ﬁ»· ñ √Ì «·‘—ÿÌ… )    
Ê‘ﬂ—«" />
	
	<title> ÿ·» ’€Ì— [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ÿ·» ’€Ì—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11884.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11884">ÿ·» ’€Ì—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">’œÏ «·„”Ãœ</div><div class="date">11-05-2006, 01:01 PM</div></div><div class="posttext">«·”·«„ ⁄·Ï «·Ã„Ì⁄..<br />
„„ﬂ‰ „”«⁄œÂ »”ÌÿÂ ›Ì ”ƒ«·:<br />
3	 «–ﬂ— ‘«Âœ« ‰ÕÊÌ« „÷»Êÿ« »«·‘ﬂ· („‰ «·ﬁ—¬‰ √Ê «·ÕœÌÀ √Ê «·‘⁄—) ·ﬂ· „‰ √œÊ«  «·—»ÿ «·¬ Ì… À„ ÷⁄Â« ›Ì Ã„· „›Ìœ… „÷»Êÿ… »«·‘ﬂ· „‰ ≈‰‘«∆ﬂ : <br />
        ( ›«¡ «·”»»Ì… ñ ﬁ»· ñ √Ì «·‘—ÿÌ… )   <br />
Ê‘ﬂ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">31-07-2006, 03:25 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; :<br />
&#1601;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1576;&#1610;&#1577; &#1610;&#1604;&#1581;&#1602;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1573;&#1606; &#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; &#1571;&#1610; ( &#1601;&#1593;&#1604;&#1610;&#1606; &#1605;&#1578;&#1589;&#1585;&#1601;&#1610;&#1606; ) &#1548; &#1608;&#1579;&#1605;&#1577; &#1587;&#1576;&#1593; &#1605;&#1608;&#1575;&#1590;&#1593; &#1578;&#1604;&#1581;&#1602; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1569; &#1576;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; :<br />
&#1573;&#1587;&#1605;&#1610;&#1577;&#1548;&#1591;&#1604;&#1576;&#1610;&#1577; &#1548; &#1608;&#1576;&#1580;&#1575;&#1605;&#1583; &#1608;&#1576;&#1605;&#1575; &#1548; &#1608;&#1602;&#1583; &#1548; &#1608;&#1576;&#1604;&#1606; &#1608;&#1576;&#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1587; <br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; :<br />
&quot; &#1602;&#1604; &#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1578;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1578;&#1576;&#1593;&#1608;&#1606;&#1610; 000&quot; &#1575;&#1578;&#1576;&#1593;&#1608;&#1606;&#1610; : &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1591;&#1604;&#1576; &#1575;&#1602;&#1578;&#1585;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1569;&#1575;&#1604;&#1587;&#1576;&#1576;&#1610;&#1577; <br />
&#1608;&#1571;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &quot; &#1571;&#1610;&#1575;&#1611; &#1605;&#1575; &#1578;&#1583;&#1593;&#1608;&#1575; &#1601;&#1604;&#1607; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609; &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„œﬁﬁ «··€ÊÌ</div><div class="date">07-08-2006, 01:40 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ( &#1589;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; ) &#1571;&#1592;&#1606;&#1606;&#1610; &#1601;&#1607;&#1605;&#1578; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1607;, &#1608; &#1573;&#1604;&#1610;&#1603;&#1614;&#1607; :<br />
&#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1569; &#1604;&#1604;&#1587;&#1576;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1577; &#1604;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1576;&#1571;&#1606; &#1605;&#1590;&#1605;&#1585;&#1577; &#1608;&#1580;&#1608;&#1576;&#1575;&#1611; &#1608;&#1607;&#1610; &#1601;&#1610; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575; &#1578;&#1585;&#1580;&#1593; &#1604;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1608;&#1610;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1576;&#1608;&#1602;&#1577; &#1576;&#1606;&#1601;&#1610; &#1605;&#1581;&#1590; &#1571;&#1608; &#1591;&#1604;&#1576; &#1605;&#1581;&#1590; &#1604;&#1604;&#1606;&#1607;&#1610; &#1548; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1583;&#1593;&#1575;&#1569; &#1548; &#1578;&#1585;&#1580;&#1610; &#1548; &#1578;&#1605;&#1606;&#1610; &#1548; &#1578;&#1581;&#1590;&#1610;&#1590; ][/color]<br />
&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1606;&#1601;&#1610; : &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1604;&#1575; &#1610;&#1602;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610;&#1605;&#1608;&#1578;&#1608;&#1575; )<br />
&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1606;&#1607;&#1610; : &#1604;&#1575; &#1578;&#1607;&#1605;&#1604; &#1583;&#1585;&#1608;&#1587;&#1603; &#1601;&#1578;&#1585;&#1587;&#1576; .<br />
&#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1604;&#1575; &#1578;&#1591;&#1594;&#1608;&#1575; &#1601;&#1610;&#1607; &#1601;&#1610;&#1581;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1594;&#1590;&#1576;&#1610; )<br />
&#1608;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1580;&#1610; : &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1604;&#1593;&#1604;&#1610; &#1571;&#1576;&#1604;&#1594; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1575;&#1591;&#1604;&#1593; &#1573;&#1604;&#1609; &#1573;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; )<br />
2 - &#1602;&#1576;&#1604; <br />
&#1592;&#1585;&#1601; &#1586;&#1605;&#1575;&#1606; &#1605;&#1576;&#1607;&#1605; &#1606;&#1602;&#1610;&#1590; ( &#1576;&#1593;&#1583; ) &#1608;&#1607;&#1608; &#1606;&#1608;&#1593;&#1575;&#1606; &#1605;&#1593;&#1585;&#1576; &#1608;&#1605;&#1576;&#1606;&#1610; .<br />
&#1571;&#1608;&#1604;&#1575;&#1611; : &#1578;&#1593;&#1585;&#1576; &#1602;&#1576;&#1604; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1581;&#1575;&#1604;&#1575;&#1578; .<br />
1 &#8211; &#1578;&#1593;&#1585;&#1576; &#1592;&#1585;&#1601;&#1575;&#1611; &#1604;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576;&#1575;&#1611; &#1571;&#1608; &#1605;&#1580;&#1585;&#1608;&#1585;&#1575;&#1611; &#1573;&#1584;&#1575; &#1587;&#1576;&#1602;&#1607;&#1575; &#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1590;&#1575;&#1601;&#1577; &#1604;&#1601;&#1592;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; .<br />
&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1576; : &#1587;&#1575;&#1601;&#1585;&#1606;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; .<br />
&#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1573;&#1604;&#1575; &#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607; )<br />
&#1608;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1580;&#1585; &#1573;&#1584;&#1575; &#1587;&#1576;&#1602;&#1607;&#1575; &#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585; &#1548; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1605;&#1575; &#1580;&#1593;&#1604;&#1606;&#1575; &#1604;&#1576;&#1588;&#1585; &#1605;&#1606; &#1602;&#1576;&#1604;&#1603; &#1575;&#1604;&#1582;&#1604;&#1583; )<br />
2 &#8211; &#1608;&#1578;&#1593;&#1585;&#1576; &#1592;&#1585;&#1601;&#1575;&#1611; &#1604;&#1604;&#1586;&#1605;&#1575;&#1606; &#1605;&#1580;&#1585;&#1608;&#1585;&#1575;&#1611; &#1571;&#1608; &#1605;&#1606;&#1589;&#1608;&#1576;&#1575;&#1611; &#1573;&#1584;&#1575; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1608;&#1606;&#1608;&#1609; &#1604;&#1601;&#1592;&#1607; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; .<br />
&#1606;&#1581;&#1608; : &#1580;&#1574;&#1578; &#1602;&#1576;&#1604; &#1571;&#1608; &#1605;&#1606; &#1602;&#1576;&#1604; .<br />
&#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : &#1602;&#1576;&#1604;&#1607; &#1571;&#1608; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; .<br />
&#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; * :<br />
&#1608;&#1605;&#1606; &#1602;&#1576;&#1604; &#1606;&#1575;&#1583;&#1609; &#1603;&#1604; &#1605;&#1608;&#1604;&#1609; &#1602;&#1585;&#1575;&#1576;&#1577; &#1601;&#1605;&#1575; &#1593;&#1591;&#1601;&#1578; &#1605;&#1608;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601;<br />
3 &#8211; &#1608;&#1610;&#1593;&#1585;&#1576; &#1592;&#1585;&#1601;&#1575;&#1611; &#1605;&#1606;&#1589;&#1608;&#1576;&#1575;&#1611; &#1605;&#1606;&#1608;&#1606;&#1575;&#1611; &#1573;&#1584;&#1575; &#1602;&#1591;&#1593; &#1593;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1608;&#1605;&#1593;&#1606;&#1609; .<br />
&#1606;&#1581;&#1608; : &#1580;&#1574;&#1578;&#1603; &#1602;&#1576;&#1604;&#1575;&#1611; .<br />
&#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1589;&#1593;&#1602; &#1571;&#1610;&#1590;&#1575;&#1611; :<br />
&#1601;&#1587;&#1575;&#1594; &#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1608;&#1603;&#1606;&#1578; &#1602;&#1576;&#1604;&#1575;&#1611; &#1571;&#1603;&#1575;&#1583; &#1571;&#1594;&#1589; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1605;&#1610;&#1605;<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611; : &#1608;&#1578;&#1576;&#1606;&#1609; ( &#1602;&#1576;&#1604; ) &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; .<br />
&#1578;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1573;&#1584;&#1575; &#1602;&#1591;&#1593;&#1578; &#1593;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1601;&#1592;&#1575;&#1611; &#1608;&#1606;&#1608;&#1609; &#1605;&#1593;&#1606;&#1575;&#1607; .<br />
&#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1608;&#1581;&#1585;&#1605;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1590;&#1593; &#1605;&#1606; &#1602;&#1576;&#1604; )<br />
&#1571;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591;&#1610;&#1577; :<br />
&#1608;&#1578;&#1593;&#1585;&#1576; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1578;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1548; &#1608;&#1607;&#1610; &#1575;&#1587;&#1605; &#1588;&#1585;&#1591; &#1580;&#1575;&#1586;&#1605; &#1604;&#1601;&#1593;&#1604;&#1610;&#1606; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1571;&#1610;&#1605;&#1575; &#1575;&#1604;&#1571;&#1580;&#1604;&#1610;&#1606; &#1602;&#1590;&#1610;&#1578; &#1601;&#1604;&#1575; &#1593;&#1583;&#1608;&#1575;&#1606; &#1593;&#1604;&#1610;&#1617; ).<br />
&#1608;&#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1571;&#1610;&#1575;&#1611; &#1605;&#1575; &#1578;&#1583;&#1593;&#1608; &#1601;&#1604;&#1607; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609; ).<br />
&#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &quot; &#1601;&#1610; &#1571;&#1610;&#1617;&#1613; &#1606;&#1581;&#1608; &#1610;&#1605;&#1610;&#1604;&#1608;&#1575; &#1583;&#1610;&#1606;&#1607; &#1610;&#1605;&#1604; &quot; .<br />
&#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; :<br />
&#1571;&#1608;&#1604;&#1575;&#1583;&#1606;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1581; &#1571;&#1610;&#1607;&#1575; &#1601;&#1602;&#1583;&#1606;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1580;&#1593; &#1575;&#1604;&#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1602;&#1583;<br />
.&#1608; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1602;&#1583; &#1581;&#1589;&#1604;&#1578;............................. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. „’ÿ›Ï ’·«Õ</div><div class="date">07-08-2006, 02:13 PM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1575;&#1588;&#1603;&#1575;&#1604; &#1605;&#1593; &#1601;&#1610; &quot; &#1602;&#1576;&#1604; &quot; &#1604;&#1605; &#1571;&#1587;&#1578;&#1608;&#1593;&#1576; &#1603;&#1579;&#1610;&#1585;&#1575; :(</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>