<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1575&1604&1603&1578&1575&1576,&1575&1604&1605&1572&1604&1601,&1575&1587&1605,&1605&1606,&1601&1610,&1605&1604&1575&1581&1592&1577,&1575&1585&1580&1608,&1575&1604&1588&1610&1582,http://www.almeshkat.net/books/open.php?cat=16&book=2387,&1582&1575&1604&1583,&1608&1575&1604&1587&1604&1575&1581,&1608&1575&1604&1591&1610&1585,&1608&1575&1604&1587&1605&1575&1569,&1608&1575&1604&1571&1585&1590,&1575&1604&1581&1610&1608&1575&1606,&1575&1590&1594&1591,&1604&1578&1581&1605&1610&1604,&1608&1606&1587&1576&1607,&1582&1604&1575&1604,&1584&1604&1603,&1607&1584&1575,&1575&1604&1585&1575&1576&1591,http://www.almeshkat.net/vb/showthread.php?s=&threadid=45438,&1582&1604&1575&1601,&1608&1580&1583,&1578&1589&1581&1610&1581,&1608&1571&1589&1606&1575&1601,&1573&1604&1609,&1573&1606,&1575&1604&1588&1576&1604,&1571&1576&1608&1575&1576,&1575&1604&1605&1615&1606&1600&1614&1580&1600&1617&1614&1583,&1605&1593&1580&1605,&1575&1604&1604&1594&1577,&1593&1604&1610,&1576&1606,·· Õ„Ì·,«·‰„·°,«·„ı‰‹ÛÃ‹¯Ûœ,«··€…°,·ﬂ‹ı—«⁄,&1575&1604&1581&1587&1606,&1575&1604&1607&1600&1615&1606&1575&1574&1610,&1593&1604&1609,&1585&1578&1576&1607,&1587&1578&1577,„⁄Ã„,&1571&1593&1590&1575&1569,&1593&1606,&1606&1576&1584&1577" />
	<meta name="description" content="&#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; :  &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1615;&#1606;&#1600;&#1614;&#1580;&#1600;&#1617;&#1614;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;.  
&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; : &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1600;&#1615;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610;&#1548; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1603;&#1600;&#1615;&#1585;&#1575;&#1593; &#1575;&#1604;&#1606;&#1605;&#1604;. 
&#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; : 
&#1585;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1593;&#1604;&#1609; &#1587;&#1578;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1601;&#1610; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; 
 
::: &#1575;&#1590;&#1594;&#1591; &#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; ::: 
 
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : 
&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1588;&#1576;&#1604; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1606;&#1587;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; .. &#1573;&#1606; &#1608;&#1580;&#1583; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;  
&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; :" />
	
	<title> „⁄Ã„ «·„ı‰‹ÛÃ‹¯Ûœ ›Ì «··€…° ·ﬂ‹ı—«⁄ «·‰„·° ·· Õ„Ì· [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-26.html">Œˆ“«‰… «·ﬂı ı»ˆ Ê«·»ıÕıÊÀˆ</a> &gt;  „⁄Ã„ «·„ı‰‹ÛÃ‹¯Ûœ ›Ì «··€…° ·ﬂ‹ı—«⁄ «·‰„·° ·· Õ„Ì·</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-11348.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=11348">„⁄Ã„ «·„ı‰‹ÛÃ‹¯Ûœ ›Ì «··€…° ·ﬂ‹ı—«⁄ «·‰„·° ·· Õ„Ì·</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„”‹‹ﬂ</div><div class="date">12-04-2006, 12:38 PM</div></div><div class="posttext">&#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; :  &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1615;&#1606;&#1600;&#1614;&#1580;&#1600;&#1617;&#1614;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;. <br />
&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; : &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1600;&#1615;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610;&#1548; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1576;&#1603;&#1600;&#1615;&#1585;&#1575;&#1593; &#1575;&#1604;&#1606;&#1605;&#1604;.<br />
&#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; :<br />
&#1585;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1593;&#1604;&#1609; &#1587;&#1578;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1601;&#1610; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;<br />
<br />
::: &#1575;&#1590;&#1594;&#1591; &#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; ::: (http://www.almeshkat.net/books/open.php?cat=16&amp;book=2387)<br />
<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; :<br />
&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1588;&#1576;&#1604; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1606;&#1587;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; .. &#1573;&#1606; &#1608;&#1580;&#1583; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; <br />
&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; :<br />
http://www.almeshkat.net/vb/showthread.php?s=&amp;threadid=45438</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">12-04-2006, 01:12 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1548; &#1608;&#1586;&#1608;&#1580;&#1603; &#1576;&#1603;&#1585;&#1575; &#1548; &#1593;&#1605;&#1585;&#1607;&#1575; &#1578;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1588;&#1585;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">12-04-2006, 03:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1580;&#1607;&#1583;&#1603; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1587;&#1603;&#1548; &#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;.<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1571;&#1576;&#1575; &#1586;&#1610;&#1583;<br />
&#1602;&#1604;&#1578;&#1614; _&#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;_ :<br />
<br />
&#1593;&#1605;&#1585;&#1607;&#1575; &#1578;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1588;&#1585;&#1575;.<br />
&#1601;&#1578;&#1584;&#1603;&#1585;&#1578;&#1615; &#1605;&#1608;&#1590;&#1608;&#1593;&#1611;&#1575; &#1602;&#1583;&#1610;&#1605;&#1611;&#1575; (http://www.alfaseeh.com/vb/showthread.php?t=2405) &#1604;&#1603;&#1548; &#1571;&#1581;&#1578;&#1601;&#1592; &#1576;&#1607; &#1601;&#1610; &#1605;&#1601;&#1590;&#1604;&#1578;&#1610;&#1563; &#1604;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1610;&#1607; &#1603;&#1604;&#1605;&#1575; &#1593;&#1586;&#1617;&#1578; &#1575;&#1604;&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577; :)<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;: &#1607;&#1604; &#1575;&#1591;&#1604;&#1593;&#1578;&#1614; &#1593;&#1604;&#1609; &#1602;&#1589;&#1610;&#1583;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1604;&#1588;&#1575;&#1593;&#1585; &#1587;&#1593;&#1608;&#1583;&#1610; &#1605;&#1603;&#1610;&#1617; &#1605;&#1594;&#1605;&#1608;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1587;&#1605;&#1607;: &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1580;&#1608;&#1607;&#1585;&#1580;&#1610;&#1548; &#1605;&#1582;&#1575;&#1591;&#1576;&#1611;&#1575; &#1601;&#1610;&#1607;&#1575; &#1586;&#1608;&#1580;&#1578;&#1607; &#1576;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1576;&#1604;&#1608;&#1594;&#1607;&#1575; &#1593;&#1575;&#1605;&#1607;&#1575; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;! :)<br />
&#1573;&#1606; &#1604;&#1605;&#1618;&#1548; &#1601;&#1587;&#1571;&#1608;&#1575;&#1601;&#1610;&#1603; &#1576;&#1607;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;!<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">12-04-2006, 05:19 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610;<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1608;&#1583;&#1605;&#1578; &#1576;&#1593;&#1586; &#1608;&#1593;&#1604;&#1575;<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1571;&#1581;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1604;&#1575; &#1571;&#1591;&#1585;&#1576; &#1604;&#1607; &#1548;&#1571;&#1581;&#1576; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1601;&#1585;&#1575;&#1569; &#1601;&#1581;&#1587;&#1576; &#1548;  &#1608;&#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; : (&#1602;&#1583;&#1610;&#1605;&#1603; &#1606;&#1583;&#1610;&#1605;&#1603;) &#1548;&#1604;&#1603;&#1606;&#1610; &#1571;&#1615;&#1593;&#1580;&#1576;&#1578; &#1576;&#1602;&#1589;&#1610;&#1583;&#1577; &#1593;&#1575;&#1605;&#1610;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548;&#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1585;&#1605;&#1577; &#1601;&#1610; &#1588;&#1585;&#1593; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1548;&#1608;&#1606;&#1581;&#1606; &#1606;&#1581;&#1576; &#1575;&#1604;&#1588;&#1585;&#1593; &#1601;&#1610;&#1605;&#1575; &#1588;&#1585;&#1593; :)<br />
&#1583;&#1605;&#1578; &#1587;&#1575;&#1604;&#1605;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">12-04-2006, 05:29 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1587;&#1603;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;. &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1604;&#1576;&#1587; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1615;&#1606;&#1618;&#1580;&#1616;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605;&#1548; &#1608;&#1607;&#1608; &#1605;&#1593;&#1580;&#1605; &#1581;&#1583;&#1610;&#1579; &#1607;&#1588;&#1617;&#1548; &#1571;&#1604;&#1601;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1610;&#1587;&#1608;&#1593;&#1610;&#1610;&#1606;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1592;&#1607;&#1585;&#1608;&#1575; &#1576;&#1593;&#1590; &#1605;&#1593;&#1578;&#1602;&#1583;&#1607;&#1605; &#1601;&#1610;&#1607;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1605;&#1608;&#1607; &#1607;&#1606;&#1575; &#1601;&#1575;&#1587;&#1605;&#1607; : &#1575;&#1604;&#1605;&#1600;&#1615;&#1606;&#1600;&#1614;&#1580;&#1617;&#1614;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1607;&#1608; &#1604;&#1603;&#1615;&#1585;&#1575;&#1593; &#1575;&#1604;&#1606;&#1605;&#1604;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1600;&#1615;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610;&#1548; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1586;&#1608;&#1610;.<br />
 &#1608;&#1587;&#1605;&#1610; &#1603;&#1600;&#1615;&#1585;&#1575;&#1593;&#1614; &#1575;&#1604;&#1606;&#1605;&#1604; &#1604;&#1602;&#1616;&#1589;&#1614;&#1585;&#1607;. <br />
&#1608;&#1607;&#1608; &#1575;&#1604;&#1607;&#1600;&#1615;&#1606;&#1575;&#1574;&#1610;&#1548; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1607;&#1600;&#1615;&#1606;&#1575;&#1569;&#1577; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603;&#1548; &#1576;&#1591;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1586;&#1583;&#1548; &#1601;&#1607;&#1608; &#1571;&#1586;&#1583;&#1610;&#1548; &#1583;&#1608;&#1587;&#1610;&#1548; &#1608;&#1602;&#1583; &#1610;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1585;&#1608;&#1617;&#1575;&#1587;&#1610;. &#1608;&#1601;&#1575;&#1578;&#1607; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; 310 &#1607;&#1600; .<br />
&#1589;&#1606;&#1617;&#1601; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1608;&#1575;&#1581;&#1583;: &#1575;&#1604;&#1605;&#1615;&#1580;&#1614;&#1585;&#1617;&#1614;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1606;&#1614;&#1592;&#1617;&#1614;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1606;&#1614;&#1580;&#1617;&#1614;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1606;&#1614;&#1590;&#1617;&#1614;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1589;&#1581;&#1617;&#1614;&#1601;.<br />
&#1575;&#1604;&#1605;&#1606;&#1590;&#1617;&#1614;&#1583; - &#1608;&#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1601;&#1610; (&#1588;&#1605;&#1589;) - &#1575;&#1582;&#1578;&#1589;&#1585;&#1607; &#1603;&#1585;&#1575;&#1593; &#1575;&#1604;&#1606;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1580;&#1614;&#1585;&#1617;&#1614;&#1583;&#1548; &#1579;&#1605; &#1575;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1580;&#1617;&#1614;&#1583;&#1548; &#1608;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1580;&#1617;&#1614;&#1583; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; (&#1590;&#1608;&#1571;) &#1608; (&#1579;&#1571;&#1604;). &#1608;&#1607;&#1608; &#1605;&#1605;&#1575; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1617;&#1616;&#1579;&#1608;&#1606; &#1601;&#1610; &#1588;&#1585;&#1581; &#1576;&#1593;&#1590; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;.<br />
&#1608;&#1575;&#1604;&#1605;&#1615;&#1606;&#1614;&#1580;&#1617;&#1614;&#1583; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1581;&#1605;&#1583; &#1605;&#1582;&#1578;&#1575;&#1585; &#1593;&#1605;&#1585; &#1608; &#1590;&#1575;&#1581;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1601;&#1610; &#1605;&#1589;&#1585;.<br />
&#1608;&#1573;&#1606;&#1618; &#1571;&#1584;&#1606;&#1578;&#1614; &#1604;&#1610; &#1601;&#1571;&#1606;&#1575; &#1571;&#1594;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">12-04-2006, 08:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1588;&#1610;&#1582;&#1606;&#1575; &#1582;&#1575;&#1604;&#1583;&#1548; &#1608;&#1606;&#1601;&#1593; &#1576;&#1593;&#1604;&#1605;&#1603;&#1605;.<br />
<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1575; &#1586;&#1610;&#1583;<br />
&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1604;&#1575; &#1578;&#1580;&#1585;&#1610; &#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1585;&#1577; &#1605;&#1606; &#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1608;&#1586;&#1606; &#1608;&#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1602;&#1589;&#1610;&#1583;&#1577; &#1582;&#1604;&#1610;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1580;&#1608;&#1607;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;. :)<br />
&#1608;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1585;&#1580;&#1604; &#1582;&#1583;&#1605; &#1575;&#1604;&#1571;&#1583;&#1576; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1581;&#1592; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585;&#1577;&#1548; &#1608;&#1602;&#1583; &#1589;&#1583;&#1585; &#1604;&#1607; _&#1602;&#1576;&#1604; &#1587;&#1606;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;_ &#1603;&#1578;&#1575;&#1576;&#1612; &#1605;&#1585;&#1580;&#1593;&#1610; &#1601;&#1610; &#1601;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590;&#1548; &#1593;&#1605;&#1604; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1578;&#1602;&#1591;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585; &#1593;&#1585;&#1608;&#1590;&#1610;&#1611;&#1575;&#1548; &#1608;&#1585;&#1594;&#1605; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578;&#1615; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1588;&#1575;&#1583;&#1575;&#1578; &#1576;&#1607; &#1608;&#1576;&#1605;&#1572;&#1604;&#1600;&#1617;&#1616;&#1601;&#1607;.<br />
&#1593;&#1604;&#1609; &#1571;&#1606;&#1606;&#1610; &#1571;&#1608;&#1575;&#1601;&#1602;&#1603; _&#1578;&#1605;&#1575;&#1605;&#1611;&#1575;_ &#1593;&#1604;&#1609; &#1571;&#1606; &#1604;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1601;&#1585;&#1575;&#1569; &#1593;&#1576;&#1602;&#1600;&#1611;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1573;&#1582;&#1575;&#1604;&#1607;&#1575; &#1587;&#1578;&#1593;&#1585;&#1601;&#1607;.<br />
<br />
&#1588;&#1603;&#1585;&#1611;&#1575; &#1604;&#1603;&#1605;&#1548; &#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1605;&#1608;&#1589;&#1608;&#1604;&#1612; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1587;&#1603; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1593;&#1584;&#1585;&#1606;&#1575; &#1573;&#1606; &#1605;&#1616;&#1604;&#1600;&#1618;&#1606;&#1575; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1589;&#1601;&#1581;&#1578;&#1607;.<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">13-04-2006, 05:34 AM</div></div><div class="posttext">&#1581;&#1605;&#1604;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1601;&#1578;&#1581;&#1578;&#1607; &#1601;&#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1591;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1575;&#1610;&#1604;&#1610;: &#1607;&#1608; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1571;&#1586;&#1608;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606;: &#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1605;&#1589;&#1585;&#1610; &#1604;&#1602;&#1576; &quot;&#1603;&#1585;&#1575;&#1593; &#1575;&#1604;&#1606;&#1581;&#1604;&quot; !!<br />
&#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1582;&#1575;&#1604;&#1583; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; : &#1603;&#1585;&#1575;&#1593; &#1575;&#1604;&#1606;&#1605;&#1604;!&#1571;&#1583;&#1585;&#1603;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610;&#1606;&#1575; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1603;&#1585;&#1575;&#1593; &#1575;&#1604;&#1602;&#1605;&#1604;! :)<br />
&#1589;&#1581;&#1610;&#1581; &#1603;&#1604;&#1607;&#1575; &#1581;&#1588;&#1585;&#1575;&#1578; &#1608;&#1604;&#1603;&#1606; ... &#1604;&#1602;&#1583; &#1578;&#1588;&#1575;&#1576;&#1607; &#1575;&#1604;&#1576;&#1602;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">13-04-2006, 07:00 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1586;&#1585;&#1603;&#1604;&#1610;:<br />
&#1603;&#1585;&#1575;&#1593; &#1575;&#1604;&#1606;&#1605;&#1604;:(&#1578; &#1576;&#1593;&#1583;309&#1607;&#1600;)&#1593;&#1604;&#1610;&#1617; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1615;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606;. <br />
&#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1589;&#1585;&#1610;&#1548; &#1604;&#1602;&#1576; (&#1603;&#1585;&#1575;&#1593; &#1575;&#1604;&#1606;&#1605;&#1604;) &#1604;&#1602;&#1589;&#1585;&#1607;&#1548; &#1571;&#1608; &#1604;&#1583;&#1605;&#1575;&#1605;&#1578;&#1607;. <br />
&#1604;&#1607; &#1603;&#1578;&#1576; &#1605;&#1606;&#1607;&#1575;: (&#1575;&#1604;&#1605;&#1606;&#1590;&#1583;) &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;(&#1575;&#1604;&#1605;&#1580;&#1585;&#1583;) &#1605;&#1582;&#1578;&#1589;&#1585;&#1607;&#1548; &#1608; (&#1575;&#1604;&#1605;&#1606;&#1580;&#1583;) &#1605;&#1582;&#1578;&#1589;&#1585;&#1607; &#1585;&#1578;&#1576;&#1607; &#1593;&#1604;&#1609; &#1587;&#1578;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1601;&#1610; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;(&#1571;&#1605;&#1579;&#1604;&#1577; &#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577;) &#1608;(&#1575;&#1604;&#1605;&#1589;&#1581;&#1601;) &#1608;(&#1575;&#1604;&#1605;&#1606;&#1592;&#1605;) &#1608;(&#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„”‹‹ﬂ</div><div class="date">13-04-2006, 08:42 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; :)<br />
&#1608;&#1578;&#1605; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1606;&#1587;&#1576;&#1578;&#1607; ..<br />
&#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1588;&#1585;&#1575;. &#1610;&#1575; &#1571;&#1576;&#1608; &#1587;&#1575;&#1585;&#1577; &#1607;&#1584;&#1575; &#1590;&#1610;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1593; <br />
&#1602;&#1604; &#1578;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1575; 73 :) &#1593;&#1606;&#1583;&#1607;&#1575; &#1606;&#1602;&#1576;&#1604; &#1605;&#1606;&#1603; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">5708</div><div class="date">23-05-2006, 08:53 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1576;&#1608; &#1587;&#1575;&#1585;&#1577; &#1607;&#1584;&#1575; &#1590;&#1610;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1593; <br />
&#1602;&#1604; &#1578;&#1587;&#1593;&#1608;&#1606; &#1573;&#1604;&#1575; 73 :) &#1593;&#1606;&#1583;&#1607;&#1575; &#1606;&#1602;&#1576;&#1604; &#1605;&#1606;&#1603; :).<br />
<br />
 But why talking about &quot;1604&quot;? and why mentioning &quot;&quot;?<br />
<br />
<br />
<br />
<br />
<br />
Currency exchange Kronor<br />
 (http://www.2-forex.com/currency/currency-exchange-kronor.php) - Car Hire Houston<br />
 (http://www.car-hire-search.com/car_hire/car-hire-houston.php)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">23-05-2006, 09:26 PM</div></div><div class="posttext">√”« –… «·›’ÌÕ . √ÌÊÃœ „‰ œÏ · ⁄·„ €Ì— «·⁄—»Ì… ø ≈– Ì»œÊ ·Ì √‰Â ”Ì›Ê ‰Ì «·ﬂÀÌ— Â‰« :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">24-05-2006, 04:01 PM</div></div><div class="posttext">√ŒÌ «·ﬂ—Ì„ —ﬁ„ 5708<br />
<br />
·⁄·ﬂ  ﬂ » ≈·Ï «·≈œ«—… · ÕÊÌ· √—ﬁ«„ﬂ ≈·Ï „⁄—› ⁄—»Ì ›’ÌÕ.<br />
À„ ·⁄·ﬂ  · “„ «·ﬂ «»… »«·⁄—»Ì… «·›’ÌÕ… —⁄«ﬂ «··Â —⁄«Ì… ·ﬁÊ«‰Ì‰ «·„‰ œÏ.<br />
<br />
»«—ﬂ «··Â ›Ìﬂ„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄‰ﬁÊœ «·“Ê«Â—</div><div class="date">01-07-2006, 11:46 AM</div></div><div class="posttext">«·„ƒ·› „‘ÂÊ—° ÊÂÊ ﬁÿ⁄«: ﬂ—«⁄ «·‰„·° ·« «·‰Õ·° Ê ’ÕÌ› «·‰„· ≈·Ï «·‰Õ· „„ﬂ‰ Ãœ«.<br />
Ê„‰ ﬂ » ﬂ—«⁄: «·„‰ Œ» „‰ €—Ì» ﬂ·«„ «·⁄—»° ÊÂÊ „ÿ»Ê⁄ ›Ì „Ã·œÌ‰° » ÕﬁÌﬁ/ œ: „Õ„œ «·⁄„—Ì.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">03-07-2006, 05:23 PM</div></div><div class="posttext">«·„·ﬁ» »ﬂ‹ı—«⁄ «·‰„·.<br />
⁄«‘  «·√”«„Ì Ê«··Â ....!:D <br />
<br />
Ì«·‘ÊﬁÌ ··›’ÌÕ Ê√Â·Â :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">03-07-2006, 05:25 PM</div></div><div class="posttext">«·„·ﬁ» »ﬂ‹ı—«⁄ «·‰„·.<br />
⁄«‘  «·√”«„Ì Ê«··Â ....!:D <br />
Ì»œÊ ·Ì √‰ «· ”„Ì… √⁄Ã» ﬂ ﬂÀÌ—« :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">03-07-2006, 05:35 PM</div></div><div class="posttext">Ì»œÊ ·Ì √‰ «· ”„Ì… √⁄Ã» ﬂ ﬂÀÌ—« :)<br />
<br />
Ê«··Â €—Ì» Â–« «··ﬁ» .. Ê”»ﬁ √‰ ﬁ—√  ⁄‰Â<br />
 ŒÌ¯· ‰›”ﬂ „ﬂ«‰Â ... ÊÌ√ Ì ﬁ—Ì⁄ œÂ—Â »⁄œ √·› Ê„∆… ”‰… Ì÷Õﬂ ⁄·Ï ·ﬁ»ﬂø<br />
»œ·« √‰ ÌÀ‰Ì ⁄·Ï ﬂ «»ﬂ «·„‰”ÊŒ ø<br />
<br />
√»Êÿ«—ﬁ ... „‰   Êﬁ⁄ √ﬁ’— ﬂ—«⁄ «·‰„· √„ «·„–Ì⁄ «·”⁄ÊœÌ ”·Ì„«‰ «·⁄Ì”Ï  øø<br />
<br />
«” œ—«ﬂ :<br />
«·√’Õ √‰ √ﬁÊ· ⁄«‘  «·√·ﬁ«» Ê·Ì”  «·√”«„Ì ° Ê·ﬂ‰ ﬂ”·«‰ √Õ—— —œÌ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">03-07-2006, 06:20 PM</div></div><div class="posttext">√»Êÿ«—ﬁ ... „‰   Êﬁ⁄ √ﬁ’— ﬂ—«⁄ «·‰„· √„ «·„–Ì⁄ «·”⁄ÊœÌ ”·Ì„«‰ «·⁄Ì”Ï  øø..[/color]<br />
«·ÕﬁÌﬁ… ·„ √ ‘—› »„⁄—›… «·≈À‰Ì‰ , ·–·ﬂ  ” ’⁄» ⁄·Ì «·„ﬁ«—‰… :)  .<br />
œ„  »ŒÌ—</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>