<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ו,בדב,,בם,‗,בבם,ם‗זה,בם,ב,בדםה,םנ,ב,וד,זז,בבד,ז,בז,,םלב,םםה,בם,בדהב,בם,זב‗ה,זו,בזה,זב‗ם,ב‗,ה,בםם,הו,ב,ז‗בו,ם,ם,ב,,םד,בדהל,זבבם,םב,םזה,וה‗,ה,זהה,בם,זבו,זםל,זהם,בבו" />
	<meta name="description" content=":::  
הב ה ב בבד ‗ ד ם בםוד ם ב וז ו בדב(ם בם בז זז ב) זב םד הד ם‗זה בבם  ז ב דז זוז ד םב הו דד בדםה בב בם ‗ם ד  זו ד בם דה  ו בדב ב בב וד ם ו בד  דה בזז ם ב דהל ה ו בדזז םל םו  זדזה םנ ב םב וד בל ודב  ו בדב. ד ם‗ד םו ב ב‗ד ה הם דה ז ו בדהל בד‗ זב‗ ה ם  ב םנ םנ" />
	
	<title> בם  בדם דם נ ז דה בדם בד‗ [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;  בם  בדם דם נ ז דה בדם בד‗</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-12639.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=12639">בם  בדם דם נ ז דה בדם בד‗</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ם בדהל</div><div class="date">17-06-2006, 12:23 PM</div></div><div class="posttext">::: <br />
הב ה ב בבד ‗ ד ם בםוד ם ב וז ו בדב(ם בם בז זז ב) זב םד הד ם‗זה בבם  ז ב דז זוז ד םב הו דד בדםה בב בם ‗ם ד  זו ד בם דה  ו בדב ב בב וד ם ו בד  דה בזז ם ב דהל ה ו בדזז םל םו  זדזה םנ ב םב וד בל ודב  ו בדב. ד ם‗ד םו ב ב‗ד ה הם דה ז ו בדהל בד‗ זב‗ ה ם  ב םנ םנ םו ו דב בו(ז ה ם‗זה  בם ‗דבנ םנ דו זדבו דדנ בב ב ם‗ל  ו בדב) זםזד בזה ו ד םזד בז ב  ם ם זו‗ דה וה ה  בב זבדה זבז בדה בםו ם ‗ב ם בם ו בדב ז ם ב‗ זב‗ה ם ב םזה ד דוד ם וז הו  ב   ב ם  ו בדב ז‗בו ם בה בם ו בדב םד בל וד בם  ם‗זה וה‗ ‗ דה זו בדהל בם זבבם םב ב דה ו בדהב  בדה םלב ם ה םםה זו הו ם בבם (ם בם בז זז ב) בםם בזה זב‗ם ב ה ה בם בם  בבו ו בה זוז בבםד  בד הםה בב בבד ב בבם בה םבד זבז ה בו ד ם. ז ה בז דהם וב בהם בד נ ‗םנ ם ו בדב ה ‗ בדםה זהם בבו זם‗ד בד ם זםל זהה בל ב בם זבו ם ם הה ה ב דה ב דבה ז בםה ה‗ דם דם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם בדהל</div><div class="date">17-06-2006, 08:53 PM</div></div><div class="posttext">םה הד ם !!!  ה ה בל ‗ בבו בם‗ד: <br />
ד  בם בבם:<br />
<br />
זד בם  דרף בבף זו        בל בב דה דז דהע ז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם בדהל</div><div class="date">17-06-2006, 08:55 PM</div></div><div class="posttext">םה הד ם !!!  ה ה בל ‗ בבו בם‗ד: <br />
ד  בם בבם:<br />
<br />
זד בם  דרף בבף זו        בל בה דה דז דהע ז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם בדהל</div><div class="date">18-06-2006, 12:28 PM</div></div><div class="posttext">זהם נ בו ב ם ב בהם דה בם ום: (בל בה) זבם (בל בב) זזב ב בד‗ בהם בד ב.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב ה דם</div><div class="date">25-06-2006, 10:56 PM</div></div><div class="posttext">‗ בבו ם‗ ‗ ם בבם ‗ םו ה בבו , ב‗ה  דהם ה  בבו . זהה ד‗ ב ה  בבו <br />
דד ם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם בדהל</div><div class="date">28-06-2007, 04:48 PM</div></div><div class="posttext">םו בז בב םה הד וב הםד ו ב זםה ה דה ב‗םד ז !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">.בםדה </div><div class="date">29-06-2007, 06:24 AM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1578;&#1585;&#1581;&#1610;&#1606;&#1607; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1608;&#1590;&#1593; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;&#1548; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1607;&#1576;&#1584; &#1605;&#1594;&#1585;&#1576;&#1610; &#1601;&#1610; &#1589;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1608;&#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575; &#1605;&#1585;&#1610;&#1605; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606;&#1548;&#1601;&#1610;&#1605;&#1603;&#1606; &#1573;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1589; &#1607;&#1606;&#1575;&#1603; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1603; &#1575;&#1604;&#1605;&#1605;&#1578;&#1575;&#1586;&#1563;&#1578;&#1608;&#1581;&#1610;&#1583;&#1575; &#1604;&#1604;&#1580;&#1607;&#1583; &#1608;&#1580;&#1605;&#1593;&#1575; &#1604;&#1604;&#1571;&#1588;&#1576;&#1575;&#1607; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1574;&#1585;&#1548; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1583;&#1575;&#1605; &#1601;&#1590;&#1604;&#1603; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םזםו2007</div><div class="date">01-07-2007, 01:06 AM</div></div><div class="posttext">: &#1581;&#1585;&#1601; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1581;&#1587;&#1576; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1605;&#1575; : &#1605;&#1575; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1577; &#1581;&#1585;&#1601; &#1606;&#1601;&#1610; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1575;&#1604;&#1594;&#1610;&#1579;: &#1575;&#1587;&#1605; &#1605;&#1575; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1593;&#1605;&#1604; &#1604;&#1610;&#1587; &#1548; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577;.<br />
&#1573;&#1584;: &#1592;&#1585;&#1601; &#1604;&#1605;&#1575; &#1605;&#1590;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1582;&#1575;&#1601;&#1590; &#1604;&#1588;&#1585;&#1591;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1580;&#1608;&#1575;&#1576;&#1607;.<br />
&#1593;&#1605; :&#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585; &#1580;&#1608;&#1575;&#1586;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1607;&#1608;.<br />
&#1575;&#1604;&#1576;&#1604;&#1575;&#1583;: &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577;<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;.<br />
&#1576;&#1589;&#1608;&#1576;&#1607; : &#1580;&#1575;&#1585; &#1608;&#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1578;&#1585;<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587;: &#1580;&#1575;&#1585; &#1608;&#1605;&#1580;&#1585;&#1608;&#1585;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1578;&#1585; &#1571;&#1608; &#1575;&#1604;&#1594;&#1610;&#1579;.<br />
&#1605;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1593;&#1606;: &#1580;&#1575;&#1585; &#1608;&#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;<br />
&#1576;&#1571;&#1608;&#1587;&#1593;&#1575; :&#1575;&#1604;&#1576;&#1575;&#1569; : &#1581;&#1585;&#1601; &#1580;&#1585; &#1588;&#1576;&#1610;&#1607; &#1585;&#1575;&#1604;&#1586;&#1575;&#1574;&#1583;<br />
&#1571;&#1608;&#1587;&#1593;&#1575; :&#1582;&#1576;&#1585;&#1604;&#1610;&#1587; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575; &#1548; &#1608;&#1575;&#1604;&#1571;&#1604;&#1601; &#1604;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;.<br />
&#1607;&#1584;&#1607; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1604;&#1575; &#1610;&#1580;&#1575;&#1606;&#1576;&#1606;&#1610; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606;&#1603;&#1605; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>