<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="דַד, ָו, ַב׀ם, ַבבַד, ַָ, ַבױׁ, ַבַָ׃ם, ַבָׁ, ֱֳַָֿ, זֵהדַ, הֿם, דהַ, ֳבד, הץ, ַבדֲ־׀, ַבֵַָֹּ, ֳדׁף, ׁץ, ַבדזד" />
	<meta name="description" content="::: ֳָז דַד װַׁ ַָ׃ם דּֿֿ ֳ־׀ בםו ַבהַֿ ָײ ַבדֲ־׀ . דַ ב ַבדֲ־׀ ¿ זדףהת דצהת ַבהַֿ ֳ־׀וַ בםו ¿  
 
ֳדהל ֳה ֳּֿ דב־ױַנ בו׀ו ַבדֲ־׀ םהם ה ב־םױוַ דה ַָ ַבדזַׂהֹ זםׁו . 
 
ֿדד בבבד זַבדבדםה זהַנ . 
 
ֳ־ד : םםדֹ ַבֿוׁ" />
	
	<title> ַבדֲ־׀ בל ֳָם דַד ... [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">דץהתףֿםַ ַבָףבַֹצ זַבהרףתֿצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-30.html">ַבהרףתֿ זַבֳףֿףָ ַבדץַׁה</a> &gt;  ַבדֲ־׀ בל ֳָם דַד ...</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13186.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13186">ַבדֲ־׀ בל ֳָם דַד ...</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">םםדֹ ַבֿוׁ</div><div class="date">25-07-2006, 02:23 AM</div></div><div class="posttext">::: <br />
ֳָז דַד װַׁ ַָ׃ם דּֿֿ ֳ־׀ בםו ַבהַֿ ָײ ַבדֲ־׀ . דַ ב ַבדֲ־׀ ¿ זדףהת דצהת ַבהַֿ ֳ־׀וַ בםו ¿ <br />
<br />
ֳדהל ֳה ֳּֿ דב־ױַנ בו׀ו ַבדֲ־׀ םהם ה ב־םױוַ דה ַָ ַבדזַׂהֹ זםׁו .<br />
<br />
ֿדד בבבד זַבדבדםה זהַנ .<br />
<br />
ֳ־ד : םםדֹ ַבֿוׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַװ ַבבֹ ַבָׁםֹ</div><div class="date">25-07-2006, 03:16 AM</div></div><div class="posttext">ַבדֲ־׀ בל ֳָם דַד ום ֵ׃ַׁו ם ַ׃דַב ַבָֿם ַב׃ּ דֻב :<br />
<br />
ַ׃בד ׃בד דה ַבֲַ דַ ׃בד<br />
<br />
׀ב ־ׁזּו בל זַֿ ַבׁזײ זַבהֽז בד םׁ בוַ ׀דֹ .<br />
<br />
זֳֿׁ בםו דה ַב׃ַׁ דַ ֳֿׁ בל םׁו דה ַבװֱַׁ ־ַױֹ ם ױו ד ַבָֽׁם .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">01-09-2006, 04:46 AM</div></div><div class="posttext">ַב׃בַד בםד <br />
<br />
ֳ־ם ַװ ַבבֹ ¡ בבדבזדםֹ ״ ¡ ַבׂד־װׁם ֳ־׀ בםו ַ׃װוַֿו ם ַבהֽז ַבָׁם ¡ ֳָםַ בֳָם דַד ¡ בדַ ׃ֶב הו ַב:<br />
ֳּב דַ םזבו ָדַָֹֻ דַםׁזםו .<br />
<br />
ז׃ָָ ׀ב ֳה ֳַָ דַד װַׁ דֻֽֿ ¡ בם׃ דה ױׁ ַבַ׃װוַֿ - זוד ַבװֱַׁ ַב׀םה םִ־׀ ָװׁוד ם זַֿ ַבהֽז זַבױׁ זַבבֹ- ם םה ַה ֳהו בד םׁ בבהֽז ׀דֹ ¿¿¿¿¿¿ <br />
<br />
וזרה בםהַ:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַװ ַבבֹ ַבָׁםֹ</div><div class="date">01-09-2006, 12:29 PM</div></div><div class="posttext">בד ֳה ֳבד ֳָה דהַ ֳָז דַד ֲ־ׁ הץ ׁץ ֳדׁף ַבֵַָֹּ בו :d <br />
<br />
בל ַבדזד ֳ־ם ַבבַד ַב׀ם ָו ם ֿׁם בד םה דה הֿם זֵהדַ דה ַָ ֱֳַָֿ ַבָׁ ם ַבױׁ ַבַָ׃ם .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבהַױ</div><div class="date">02-09-2006, 11:44 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;&#1548;<br />
&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1608;&#1582;&#1589;&#1608;&#1605;&#1577;&quot; &#1604;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1581;&#1587;&#1606;&#1577; &#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1593;&#1610;&#1576; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605; &#1608;&#1605;&#1606;&#1607;<br />
&quot;..&#1601;&#1578;&#1593;&#1587;&#1617;&#1601; &#1605;&#1575; &#1571;&#1605;&#1603;&#1606;&#1548; &#1608;&#1578;&#1594;&#1604;&#1594;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1593;&#1617;&#1576; &#1603;&#1610;&#1601; &#1602;&#1583;&#1585;&#1548; &#1579;&#1605; &#1604;&#1605; &#1610;&#1585;&#1590;&#1614; &#1576;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1571;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1591;&#1604;&#1614;&#1576; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593;&#1548; &#1601;&#1578;&#1581;&#1605;&#1617;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1580;&#1618;&#1607;&#1548; &#1608;&#1578;&#1608;&#1589;&#1617;&#1604; &#1573;&#1604;&#1610;&#1607; &#1576;&#1603;&#1604; &#1587;&#1576;&#1576;&#1548; &#1608;&#1604;&#1605; &#1610;&#1585;&#1590; &#1576;&#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1582;&#1614;&#1604;&#1578;&#1610;&#1606; &#1581;&#1578;&#1609; &#1575;&#1580;&#1578;&#1604;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1594;&#1575;&#1605;&#1590;&#1577;&#1548; &#1608;&#1602;&#1589;&#1583; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1582;&#1601;&#1610;&#1617;&#1577;&#1548; &#1601;&#1575;&#1581;&#1578;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604; &#1594;&#1579;&#1617;&#1613; &#1579;&#1602;&#1610;&#1604;&#1548; &#1608;&#1571;&#1585;&#1618;&#1589;&#1583; &#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1576;&#1603;&#1604; &#1587;&#1576;&#1610;&#1604;&#1563; &#1601;&#1589;&#1575;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1606;&#1587;&#1615; &#1605;&#1606; &#1588;&#1593;&#1585;&#1607; &#1573;&#1584;&#1575; &#1602;&#1585;&#1593; &#1575;&#1604;&#1587;&#1605;&#1593;&#1614; &#1604;&#1605; &#1610;&#1589;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1573;&#1578;&#1593;&#1575;&#1576; &#1575;&#1604;&#1601;&#1616;&#1603;&#1618;&#1585;&#1548; &#1608;&#1603;&#1583;&#1617; &#1575;&#1604;&#1582;&#1575;&#1591;&#1585;&#1548; &#1608;&#1575;&#1604;&#1581;&#1614;&#1605;&#1618;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1610;&#1581;&#1577;&#1563; &#1601;&#1573;&#1606; &#1592;&#1601;&#1585; &#1576;&#1607; &#1601;&#1584;&#1604;&#1603; &#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1588;&#1602;&#1577;&#1548; &#1608;&#1581;&#1610;&#1606; &#1581;&#1587;&#1614;&#1585;&#1607; &#1575;&#1604;&#1573;&#1593;&#1610;&#1575;&#1569;&#1548; &#1608;&#1571;&#1608;&#1618;&#1607;&#1606; &#1602;&#1608;&#1617;&#1578;&#1614;&#1607; &#1575;&#1604;&#1603;&#1614;&#1604;&#1575;&#1604;. &#1608;&#1578;&#1604;&#1603; &#1581;&#1575;&#1604;&#1612; &#1604;&#1575; &#1578;&#1607;&#1614;&#1588;&#1617; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1601;&#1587; &#1604;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1576;&#1581;&#1587;&#1614;&#1606;&#1548; &#1571;&#1608; &#1575;&#1604;&#1575;&#1604;&#1578;&#1584;&#1575;&#1584;&#1615; &#1576;&#1605;&#1615;&#1587;&#1578;&#1592;&#1585;&#1601;&#1563; &#1608;&#1607;&#1584;&#1607; &#1580;&#1585;&#1610;&#1585;&#1577;&#1615; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;! &#1608;&#1604;&#1587;&#1578; &#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1594;&#1590;&#1617;&#1575;&#1611; &#1605;&#1606; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605;&#1548; &#1608;&#1604;&#1575; &#1578;&#1607;&#1618;&#1580;&#1610;&#1606;&#1575;&#1611; &#1604;&#1588;&#1593;&#1585;&#1607;&#1548; &#1608;&#1604;&#1575; &#1593;&#1589;&#1576;&#1610;&#1617;&#1577; &#1593;&#1604;&#1610;&#1607; &#1604;&#1594;&#1610;&#1585;&#1607;. &#1601;&#1603;&#1610;&#1601; &#1608;&#1571;&#1606;&#1575; &#1571;&#1583;&#1610;&#1606;&#1615; &#1576;&#1578;&#1601;&#1590;&#1610;&#1604;&#1607; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1548; &#1608;&#1571;&#1606;&#1578;&#1581;&#1604;&#1615; &#1605;&#1608;&#1575;&#1604;&#1575;&#1578;&#1614;&#1607; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605;&#1607;&#1548; &#1608;&#1571;&#1585;&#1575;&#1607; &#1602;&#1616;&#1576;&#1618;&#1604;&#1577; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;&#1548; &#1608;&#1602;&#1615;&#1583;&#1618;&#1608;&#1577; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593;! &#1604;&#1603;&#1606; &#1605;&#1575; &#1587;&#1605;&#1593;&#1578;&#1606;&#1610; &#1571;&#1588;&#1578;&#1585;&#1591;&#1615;&#1607; &#1601;&#1610; &#1589;&#1583;&#1618;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1606;&#1607; &#1610;&#1615;&#1581;&#1618;&#1592;&#1585; &#1573;&#1604;&#1575; &#1573;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608;&#1578;&#1581;&#1585;&#1617;&#1610; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1607; &#1604;&#1610; &#1571;&#1608; &#1593;&#1604;&#1610;&#1617;.&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">04-09-2006, 02:58 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1571;&#1582;&#1610; &#1593;&#1575;&#1588;&#1602; &#1548; &#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1576;&#1603;&#1605; &#1548; &#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1571;&#1582;&#1610; &#1602;&#1606;&#1575;&#1589; -&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; - <br />
<br />
&#1571;&#1582;&#1610; &#1593;&#1575;&#1588;&#1602; &#1581;&#1576;&#1617;&#1584;&#1575; &#1604;&#1608; &#1571;&#1591;&#1604;&#1593;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593; &#1576;&#1607;&#1575; &#1571;&#1576;&#1608; &#1578;&#1605;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1601;&#1587;&#1607; &#1604;&#1606;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601;  &#1548; &#1571;&#1603;&#1608;&#1606; &#1604;&#1603; &#1588;&#1575;&#1603;&#1585;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דַבם</div><div class="date">04-09-2006, 02:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1593;&#1608;&#1583;&#1610; &#1571;&#1582;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1575;&#1604;&#1570;&#1605;&#1583;&#1610; &#1601;&#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>