<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„” ﬁ»·,¬Ì« ,«·“„‰,«··Â,ﬁ—¬‰Ì…,Ã“«ﬂ„,«·Ã“«¡,Œ«·ÊÌÂ,«· ”ÊÌ›«·”Ì‰,√Õ”‰,⁄·Ìﬂ„,«·”·«„,√ŒÊ«‰Ì, »œ√,√—‘œÊ‰Ì,»Õ—›" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„  
√ŒÊ«‰Ì ›Ì «··Â √—‘œÊ‰Ì ≈·Ï ¬Ì«  ﬁ—¬‰Ì…  œ· ⁄·Ï «·“„‰ «·„” ﬁ»·  »œ√ »Õ—› «· ”ÊÌ›(«·”Ì‰) Ã“«ﬂ„ «··Â ⁄‰Ì √Õ”‰ «·Ã“«¡  
                            «»‰ Œ«·ÊÌÂ" />
	
	<title> ¬Ì«  ﬁ—¬‰Ì…  œ· ⁄·Ï «·“„‰ «·„” ﬁ»· [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ¬Ì«  ﬁ—¬‰Ì…  œ· ⁄·Ï «·“„‰ «·„” ﬁ»·</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13402.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13402">¬Ì«  ﬁ—¬‰Ì…  œ· ⁄·Ï «·“„‰ «·„” ﬁ»·</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«»‰ Œ«·ÊÌÂ</div><div class="date">05-08-2006, 02:44 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
√ŒÊ«‰Ì ›Ì «··Â √—‘œÊ‰Ì ≈·Ï ¬Ì«  ﬁ—¬‰Ì…  œ· ⁄·Ï «·“„‰ «·„” ﬁ»·  »œ√ »Õ—› «· ”ÊÌ›(«·”Ì‰) Ã“«ﬂ„ «··Â ⁄‰Ì √Õ”‰ «·Ã“«¡ <br />
                            «»‰ Œ«·ÊÌÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">06-08-2006, 01:21 AM</div></div><div class="posttext">{&#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1602;&#1615;&#1604;&#1618;&#1606;&#1614;&#1575; &#1575;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1607;&#1614;&#1600;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1602;&#1614;&#1585;&#1618;&#1610;&#1614;&#1577;&#1614; &#1601;&#1614;&#1603;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; &#1588;&#1616;&#1574;&#1618;&#1578;&#1615;&#1605;&#1618; &#1585;&#1614;&#1594;&#1614;&#1583;&#1575;&#1611; &#1608;&#1614;&#1575;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1576;&#1614; &#1587;&#1615;&#1580;&#1617;&#1614;&#1583;&#1575;&#1611; &#1608;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1575;&#1618; &#1581;&#1616;&#1591;&#1617;&#1614;&#1577;&#1612; &#1606;&#1617;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1582;&#1614;&#1591;&#1614;&#1575;&#1610;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1587;&#1614;&#1606;&#1614;&#1586;&#1616;&#1610;&#1583;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1581;&#1618;&#1587;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; }&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;58<br />
<br />
{&#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1613; &#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1605;&#1615;&#1608;&#1578;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616; &#1575;&#1604;&#1604;&#1607; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1575;&#1611; &#1605;&#1617;&#1615;&#1572;&#1614;&#1580;&#1617;&#1614;&#1604;&#1575;&#1611; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1585;&#1616;&#1583;&#1618; &#1579;&#1614;&#1608;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1606;&#1615;&#1572;&#1618;&#1578;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1585;&#1616;&#1583;&#1618; &#1579;&#1614;&#1608;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1606;&#1615;&#1572;&#1618;&#1578;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1587;&#1614;&#1606;&#1614;&#1580;&#1618;&#1586;&#1616;&#1610; &#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1603;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; }&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;145<br />
<br />
{&#1587;&#1614;&#1606;&#1615;&#1604;&#1618;&#1602;&#1616;&#1610; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1585;&#1617;&#1615;&#1593;&#1618;&#1576;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1614;&#1588;&#1618;&#1585;&#1614;&#1603;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1605;&#1614;&#1575; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1606;&#1614;&#1586;&#1617;&#1616;&#1604;&#1618; &#1576;&#1616;&#1607;&#1616; &#1587;&#1615;&#1604;&#1618;&#1591;&#1614;&#1575;&#1606;&#1575;&#1611; &#1608;&#1614;&#1605;&#1614;&#1571;&#1618;&#1608;&#1614;&#1575;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1615; &#1608;&#1614;&#1576;&#1616;&#1574;&#1618;&#1587;&#1614; &#1605;&#1614;&#1579;&#1618;&#1608;&#1614;&#1609; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; }&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;151<br />
<br />
{&#1604;&#1617;&#1614;&#1602;&#1614;&#1583;&#1618; &#1587;&#1614;&#1605;&#1616;&#1593;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1602;&#1614;&#1608;&#1618;&#1604;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1601;&#1614;&#1602;&#1616;&#1610;&#1585;&#1612; &#1608;&#1614;&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1571;&#1614;&#1594;&#1618;&#1606;&#1616;&#1610;&#1614;&#1575;&#1569; &#1587;&#1614;&#1606;&#1614;&#1603;&#1618;&#1578;&#1615;&#1576;&#1615; &#1605;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1602;&#1614;&#1578;&#1618;&#1604;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1571;&#1614;&#1606;&#1576;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1581;&#1614;&#1602;&#1617;&#1613; &#1608;&#1614;&#1606;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1584;&#1615;&#1608;&#1602;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1616;&#1610;&#1602;&#1616; }&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;181<br />
<br />
{&#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1593;&#1614;&#1605;&#1616;&#1604;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1604;&#1616;&#1581;&#1614;&#1575;&#1578;&#1616; &#1587;&#1614;&#1606;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1578;&#1614;&#1580;&#1618;&#1585;&#1616;&#1610; &#1605;&#1616;&#1606; &#1578;&#1614;&#1581;&#1618;&#1578;&#1616;&#1607;&#1614;&#1575; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1583;&#1575;&#1611; &#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1586;&#1618;&#1608;&#1614;&#1575;&#1580;&#1612; &#1605;&#1617;&#1615;&#1591;&#1614;&#1607;&#1617;&#1614;&#1585;&#1614;&#1577;&#1612; &#1608;&#1614;&#1606;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&#1615;&#1607;&#1615;&#1605;&#1618; &#1592;&#1616;&#1600;&#1604;&#1575;&#1617;&#1611; &#1592;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; }&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;57<br />
<br />
{&#1604;&#1617;&#1614;&#1600;&#1603;&#1616;&#1606;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1587;&#1616;&#1582;&#1615;&#1608;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1616;&#1604;&#1618;&#1605;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1603;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1605;&#1616;&#1606; &#1602;&#1614;&#1576;&#1618;&#1604;&#1616;&#1603;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1602;&#1616;&#1610;&#1605;&#1616;&#1610;&#1606;&#1614; &#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1614;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1616; &#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1587;&#1614;&#1606;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1580;&#1618;&#1585;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611; }&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;162<br />
<br />
&#1614;&#1606;&#1614;&#1580;&#1618;&#1586;&#1616;&#1610; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1589;&#1618;&#1583;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1587;&#1615;&#1608;&#1569;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1589;&#1618;&#1583;&#1616;&#1601;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; 157<br />
<br />
{&#1608;&#1614;&#1605;&#1616;&#1605;&#1617;&#1614;&#1606;&#1618; &#1581;&#1614;&#1608;&#1618;&#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1593;&#1618;&#1585;&#1614;&#1575;&#1576;&#1616; &#1605;&#1615;&#1606;&#1614;&#1575;&#1601;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1605;&#1614;&#1583;&#1616;&#1610;&#1606;&#1614;&#1577;&#1616; &#1605;&#1614;&#1585;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1616;&#1601;&#1614;&#1575;&#1602;&#1616; &#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1615;&#1605;&#1618; &#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1607;&#1615;&#1605;&#1618; &#1587;&#1614;&#1606;&#1615;&#1593;&#1614;&#1584;&#1617;&#1616;&#1576;&#1615;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1585;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1613; }&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;101<br />
<br />
{&#1602;&#1614;&#1575;&#1604;&#1614; &#1582;&#1615;&#1584;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1578;&#1614;&#1582;&#1614;&#1601;&#1618; &#1587;&#1614;&#1606;&#1615;&#1593;&#1616;&#1610;&#1583;&#1615;&#1607;&#1614;&#1575; &#1587;&#1616;&#1610;&#1585;&#1614;&#1578;&#1614;&#1607;&#1614;&#1575; &#1575;&#1604;&#1618;&#1571;&#1615;&#1608;&#1604;&#1614;&#1609; }&#1591;&#1607;21<br />
<br />
{&#1587;&#1614;&#1606;&#1614;&#1601;&#1618;&#1585;&#1615;&#1594;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1579;&#1617;&#1614;&#1602;&#1614;&#1604;&#1614;&#1575;&#1606;&#1616; }&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;31<br />
<br />
{&#1601;&#1614;&#1584;&#1614;&#1585;&#1618;&#1606;&#1616;&#1610; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1615;&#1603;&#1614;&#1584;&#1617;&#1616;&#1576;&#1615; &#1576;&#1616;&#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1616; &#1587;&#1614;&#1606;&#1614;&#1587;&#1618;&#1578;&#1614;&#1583;&#1618;&#1585;&#1616;&#1580;&#1615;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; &#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1602;&#1604;&#1605;44<br />
<br />
 {&#1601;&#1614;&#1587;&#1614;&#1606;&#1615;&#1610;&#1614;&#1587;&#1617;&#1616;&#1585;&#1615;&#1607;&#1615; &#1604;&#1616;&#1604;&#1618;&#1593;&#1615;&#1587;&#1618;&#1585;&#1614;&#1609; }&#1575;&#1604;&#1604;&#1610;&#1604;10<br />
<br />
{&#1587;&#1614;&#1606;&#1614;&#1583;&#1618;&#1593;&#1615; &#1575;&#1604;&#1586;&#1617;&#1614;&#1576;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614;&#1577;&#1614; }&#1575;&#1604;&#1593;&#1604;&#1602;18</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">06-08-2006, 01:23 AM</div></div><div class="posttext">&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; &#1605;&#1607;&#1605;&#1577;:<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ Œ«·ÊÌÂ</div><div class="date">07-08-2006, 03:49 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .<br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1585;&#1583; &#1548; &#1608;&#1588;&#1603;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; . &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1610; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;.&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; .<br />
                                &#1575;&#1576;&#1606; &#1582;&#1575;&#1604;&#1608;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰”ÌÊ‰</div><div class="date">01-09-2006, 03:28 AM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>