<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1581&1584&1601,&1575&1604&1605&1608&1590&1608&1593,&1578&1605,«·‹›‹‹ﬁÂ,«·⁄‹‹—»,»‹Ì‹‰,Ê«·√œ»" />
	<meta name="description" content="&#1578;&#1605; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;" />
	
	<title> === «·⁄‹‹—» , »‹Ì‹‰ «·‹›‹‹ﬁÂ Ê«·√œ» === [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  === «·⁄‹‹—» , »‹Ì‹‰ «·‹›‹‹ﬁÂ Ê«·√œ» ===</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13236.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13236">=== «·⁄‹‹—» , »‹Ì‹‰ «·‹›‹‹ﬁÂ Ê«·√œ» ===</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄”·ÊÃ</div><div class="date">28-07-2006, 01:33 PM</div></div><div class="posttext">&#1578;&#1605; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">28-07-2006, 03:46 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1593;&#1587;&#1604;&#1608;&#1580;<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1606;&#1581;&#1606; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1594;&#1608;&#1610; &#1610;&#1582;&#1578;&#1589; &#1576;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1548;&#1608;&#1606;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1571;&#1604;&#1575; &#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1607;&#1580; &#1573;&#1604;&#1575; &#1576;&#1581;&#1583;&#1608;&#1583; &#1590;&#1610;&#1602;&#1577; &#1610;&#1602;&#1578;&#1590;&#1610;&#1607;&#1575; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1576;&#1588;&#1585;&#1591; &#1571;&#1604;&#1575; &#1578;&#1587;&#1610;&#1569; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583; &#1571;&#1608; &#1601;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548;&#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1601;&#1604;&#1607;&#1575; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1607;&#1575; &#1548;&#1608;&#1605;&#1606; &#1585;&#1575;&#1605; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1601;&#1604;&#1607;&#1575; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1607;&#1575;.<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1606;&#1575; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1583;&#1610;&#1606;&#1610;&#1577; &#1571;&#1608; &#1601;&#1602;&#1607;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583; &#1602;&#1608;&#1604;&#1603; &#1548;&#1601;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1606;&#1588;&#1585;&#1607;&#1575; &#1548; &#1606;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1601;&#1581;&#1587;&#1576; &#1548;&#1608;&#1605;&#1575;&#1593;&#1583;&#1575;&#1607; &#1601;&#1604;&#1610;&#1578;&#1603; &#1578;&#1578;&#1603;&#1585;&#1605; &#1576;&#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; .<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1602;&#1583; &#1578;&#1593;&#1585;&#1590;&#1578;&#1614; &#1604;&#1604;&#1588;&#1578;&#1605; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1576;&#1571;&#1604;&#1601;&#1575;&#1592; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1576;&#1587;&#1576;&#1576; &#1605;&#1575;&#1578;&#1603;&#1578;&#1576; &#1548;&#1601;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1588;&#1571;&#1606;&#1606;&#1575; &#1608;&#1604;&#1575;&#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1606;&#1575; &#1576;&#1607; &#1548; &#1608;&#1607;&#1583;&#1601;&#1606;&#1575; &#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; (&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;).<br />
&#1608;&#1603;&#1605;&#1575; &#1604;&#1575;&#1610;&#1582;&#1601;&#1575;&#1603; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1575;&#1585;&#1580; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1591; &#1573;&#1584; &#1604;&#1575;&#1601;&#1575;&#1574;&#1583;&#1577; &#1571;&#1583;&#1576;&#1610;&#1577; &#1571;&#1608; &#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1571;&#1610; &#1608;&#1588;&#1610;&#1580;&#1577; &#1571;&#1608; &#1585;&#1575;&#1576;&#1591;&#1577;.<br />
&#1608;&#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1605; &#1548; &#1587;&#1576;&#1602; &#1608;&#1571;&#1606; &#1581;&#1584;&#1585;&#1578;&#1603; &#1576;&#1571;&#1606; &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1571;&#1606;&#1584;&#1585;&#1578;&#1603; &#1576;&#1578;&#1580;&#1605;&#1610;&#1583; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1603;  &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577;&#1548;&#1608;&#1602;&#1583; &#1578;&#1604;&#1578;&#1607;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1594;&#1590;&#1590;&#1578; &#1575;&#1604;&#1591;&#1585;&#1601; &#1593;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1605;&#1604; &#1571;&#1606; &#1578;&#1604;&#1578;&#1586;&#1605; &#1576;&#1605;&#1575; &#1591;&#1604;&#1576;&#1606;&#1575;&#1607; &#1605;&#1606;&#1603; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575;&#1581;&#1610;&#1575;&#1577; &#1604;&#1605;&#1606; &#1578;&#1606;&#1575;&#1583;&#1610;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1606; &#1601;&#1602;&#1583; &#1608;&#1580;&#1576; &#1578;&#1580;&#1605;&#1610;&#1583; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1603;  &#1576;&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; ! &#1576;&#1602;&#1585;&#1610;&#1606;&#1577; &#1603;&#1579;&#1585;&#1577; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>