<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ﬂ–·ﬂ,«·ÊÃÂÌ‰,√ﬁÊÏ,«·œ·Ì·,ÊÃÂ«‰,«·«”„,Â«—Ê‰,»œÊ‰,ﬂ «» Â,‰” ÿÌ⁄" />
	<meta name="description" content="«·«”„ Â«—Ê‰ Â· ‰” ÿÌ⁄ ﬂ «» Â »œÊ‰ √·› ≈‰ ﬂ«‰ ﬂ–·ﬂ ›„‰ „‰ «·ÊÃÂÌ‰ √ﬁÊÏ „⁄ «·œ·Ì· ø" />
	
	<title> Â· ·Â« ÊÃÂ«‰ øøø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-9.html">«·≈„˙·«¡</a> &gt;  Â· ·Â« ÊÃÂ«‰ øøø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13433.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13433">Â· ·Â« ÊÃÂ«‰ øøø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·„⁄ ’„</div><div class="date">05-08-2006, 03:09 PM</div></div><div class="posttext">«·«”„ Â«—Ê‰ Â· ‰” ÿÌ⁄ ﬂ «» Â »œÊ‰ √·› ≈‰ ﬂ«‰ ﬂ–·ﬂ ›„‰ „‰ «·ÊÃÂÌ‰ √ﬁÊÏ „⁄ «·œ·Ì· ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">05-08-2006, 04:17 PM</div></div><div class="posttext">‰⁄„ ÂÊ ﬂ–·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ ’„</div><div class="date">05-08-2006, 06:09 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1584;&#1603;&#1585;&#1610; &#1571;&#1606;&#1575; &#1602;&#1589;&#1583;&#1578; &#1571;&#1606; &#1606;&#1585;&#1580;&#1581; &#1608;&#1580;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1605;&#1593; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">05-08-2006, 09:44 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1607;&#1575;&#1603; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1571; . &#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569;.<br />
<br />
&#1608;&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1578;&#1581;&#1584;&#1601; &#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;  &#1605;&#1579;&#1604;: &#1573;&#1576;&#1585;&#1607;&#1610;&#1605;&#1548; &#1608;&#1575;&#1587;&#1605;&#1593;&#1610;&#1604;&#1548; &#1608;&#1607;&#1585;&#1608;&#1606;&#1548; &#1608;&#1575;&#1587;&#1581;&#1602;&#1548; &#1608;&#1587;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1593;&#1579;&#1605;&#1606;&#1548; &#1608;&#1587;&#1601;&#1610;&#1606;&#1548; &#1608;&#1605;&#1593;&#1608;&#1610;&#1577;&#1548; &#1608;&#1604;&#1602;&#1605;&#1606;&#1548; &#1608;&#1605;&#1585;&#1608;&#1606;.<br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1583;&#1585;&#1587;&#1578;&#1608;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1584;&#1601; &#1601;&#1610; &#1571;&#1604;&#1601; :&#1573;&#1576;&#1585;&#1607;&#1610;&#1605;&#1548; &#1608;&#1575;&#1587;&#1605;&#1593;&#1610;&#1604;&#1548; &#1608;&#1607;&#1585;&#1608;&#1606;&#1548; &#1608;&#1575;&#1587;&#1581;&#1602;&#1548; &#1608;&#1587;&#1604;&#1610;&#1605;&#1606;&#1548; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1578;&#1617;&#1575;&#1576; &#1576;&#1571;&#1606;&#1607;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577;&#1548; &#1603;&#1585;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1601;&#1608;&#1580;&#1576; &#1578;&#1582;&#1601;&#1610;&#1601;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1576;&#1606;&#1610;&#1578;&#1607;&#1575; &#1603;&#1573;&#1587;&#1585;&#1575;&#1601;&#1610;&#1604; &#1608;&#1605;&#1610;&#1603;&#1575;&#1574;&#1610;&#1604; &#1608;&#1573;&#1604;&#1610;&#1575;&#1587; &#1608;&#1606;&#1593;&#1610;&#1605;&#1575;&#1606; &#1608;&#1602;&#1575;&#1585;&#1608;&#1563; &#1604;&#1602;&#1604;&#1577; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1584;&#1604;&#1603;.<br />
<br />
&#1579;&#1605; &#1593;&#1604;&#1604; &#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;.<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604;&#1607;: <br />
&#1608;&#1604;&#1587;&#1578; &#1571;&#1585;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1571;&#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1581;&#1584;&#1601;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1584;&#1601; &#1602;&#1583; &#1610;&#1604;&#1576;&#1587; &#1576;&#1605;&#1575; &#1605;&#1575;&#1579;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604;&#1548;  &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1607;&#1605;&#1607; 6/331: &quot; &#1608;&#1604;&#1575; &#1578;&#1581;&#1584;&#1601; &#1605;&#1606; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1604;&#1575; &#1593;&#1575;&#1605;&#1585;&#1548; &#1604;&#1574;&#1604;&#1575; &#1610;&#1604;&#1578;&#1576;&#1587;&#1575; &#1576;&#1593;&#1614;&#1576;&#1614;&#1587;&#1548; &#1608;&#1593;&#1605;&#1585;&quot;.<br />
<br />
&#1593;&#1584;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1587;&#1610;&#1578;&#1605; &#1583;&#1605;&#1580; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593; &#1571;&#1589;&#1604;&#1607; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1591;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ ’„</div><div class="date">06-08-2006, 01:35 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1584;&#1603;&#1585;&#1610; &#1604;&#1608;&#1590;&#1593;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1580;&#1593; &#1588;&#1575;&#1601; &#1571;&#1585;&#1575;&#1581;&#1606;&#1610; &#1605;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1583;&#1608;&#1585; &#1601;&#1610; &#1593;&#1602;&#1604;&#1610; &#1571;&#1588;&#1603;&#1585;&#1603; &#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1581;&#1575;&#1608;&#1604; &#1571;&#1582;&#1610; &#1583;&#1575;&#1574;&#1605;&#1575; &#1571;&#1606; &#1578;&#1587;&#1607;&#1605; &#1608;&#1604;&#1608; &#1602;&#1604;&#1610;&#1604;&#1575; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1610;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>