<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·ﬁœ—…,Ê«·«” ÿ«⁄…,„«·›—ﬁ,·€ÊÌ«,Ê»—ﬂ« Â,Ê—Õ„…,«·”·«„,⁄·Ìﬂ„,«··Â" />
	<meta name="description" content=":::  
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
„«·›—ﬁ »Ì‰ «·ﬁœ—… Ê«·«” ÿ«⁄… ·€ÊÌ«" />
	
	<title> «·ﬁœ—… Ê«·«” ÿ«⁄… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  «·ﬁœ—… Ê«·«” ÿ«⁄…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13361.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13361">«·ﬁœ—… Ê«·«” ÿ«⁄…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄«“›</div><div class="date">03-08-2006, 05:16 AM</div></div><div class="posttext">::: <br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
„«·›—ﬁ »Ì‰ «·ﬁœ—… Ê«·«” ÿ«⁄… ·€ÊÌ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„œﬁﬁ «··€ÊÌ</div><div class="date">03-08-2006, 10:04 AM</div></div><div class="posttext">&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1604;&#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1605;&#1575;&#1606;&#1589;&#1607;:<br />
( &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1585;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1569;: &#1575;&#1604;&#1602;&#1615;&#1583;&#1618;&#1585;&#1614;&#1577;&#1615; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1602;&#1615;&#1583;&#1618;&#1585;&#1614;&#1577;&#1615; &#1605;&#1589;&#1583;&#1585; &#1602;&#1608;&#1604;&#1603; &#1602;&#1614;&#1583;&#1614;&#1585;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1569; &#1602;&#1615;&#1583;&#1618;&#1585;&#1614;&#1577; &#1571;&#1614;&#1610; &#1605;&#1614;&#1604;&#1614;&#1603;&#1607;&#1548; &#1601;&#1607;&#1608; &#1602;&#1575;&#1583;&#1616;&#1585;&#1612; &#1608;&#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612;. &#1608;&#1575;&#1602;&#1618;&#1578;&#1614;&#1583;&#1614;&#1585;&#1614; &#1575;&#1604;&#1588;&#1610;&#1569;&#1614;: &#1580;&#1593;&#1604;&#1607; &#1602;&#1614;&#1583;&#1618;&#1585;&#1575;&#1611;. &#1608;&#1602;&#1608;&#1604;&#1607;: &#1593;&#1606;&#1583; &#1605;&#1614;&#1604;&#1616;&#1610;&#1603;&#1613;<br />
&#1605;&#1615;&#1602;&#1618;&#1578;&#1614;&#1583;&#1616;&#1585; )&#1613;,( &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577;&#1615;: &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1569;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1607;&#1610; &#1575;&#1587;&#1578;&#1601;&#1593;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; ) <br />
&#1608; &#1580;&#1575;&#1569; &#1601;&#1610; &#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610; &#1605;&#1575; &#1606;&#1589;&#1607; &#1571;&#1610;&#1590;&#1575;:<br />
( &#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1591;&#1575;&#1602;&#1577;,&#1608; &#1610;&#1602;&#1575;&#1604; &#1578;&#1591;&#1575;&#1608;&#1614;&#1593;&#1618; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1581;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1591;&#1610;&#1593;&#1614;&#1607;&#1615;&#1548; &#1608;&#1578;&#1614;&#1591;&#1614;&#1608;&#1617;&#1614;&#1593;&#1614;&#1548; &#1571;&#1610; &#1578;&#1603;&#1604;&#1617;&#1614;&#1601; &#1575;&#1587;&#1618;&#1578;&#1616;&#1591;&#1575;&#1593;&#1578;&#1614;&#1607;&#1615;.), &#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1593;&#1580;&#1605; &#1601;&#1585;&#1608;&#1602;&#1607;:<br />
(&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577;: &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603; &#1591;&#1575;&#1593;&#1578; &#1580;&#1608;&#1575;&#1585;&#1581;&#1607; &#1604;&#1604;&#1601;&#1593;&#1604; &#1571;&#1610; &#1575;&#1606;&#1602;&#1575;&#1583;&#1578; &#1604;&#1607; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1608;&#1610;&#1602;&#1575;&#1604; &#1571;&#1591;&#1575;&#1593;&#1607; &#1608;&#1607;&#1608; &#1605;&#1591;&#1610;&#1593; &#1608;&#1591;&#1575;&#1593; &#1604;&#1607; &#1608;&#1607;&#1608; &#1591;&#1575;&#1574;&#1593; &#1604;&#1607; &#1573;&#1584;&#1575; &#1575;&#1606;&#1602;&#1575;&#1583; &#1604;&#1607;&#1548; &#1608;&#1580;&#1575;&#1569;*&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1607;&#1604; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1585;&#1576;&#1603; &quot;(1) &#1571;&#1610; &#1607;&#1604; &#1610;&#1580;&#1610;&#1576;&#1603; &#1573;&#1604;&#1609; &#1605;&#1575; &#1578;&#1588;&#1575;&#1569; &#1604;&#1607; &#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1587;&#1605;&#1593;&#1575; &quot;(2) &#1601;&#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1607; &#1610;&#1579;&#1602;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1610;&#1587; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1583;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1576;&#1589;&#1585; &#1601;&#1604;&#1575;&#1606;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607; &#1578;&#1579;&#1602;&#1604; &#1593;&#1604;&#1610;&#1603;.<br />
 &#1602;&#1610;&#1604; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577;: &#1575;&#1606;&#1591;&#1576;&#1575;&#1593; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1581; &#1604;&#1604;&#1601;&#1593;&#1604;.&#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577;: &#1607;&#1610; &#1605;&#1575; &#1571;&#1608;&#1580;&#1576; &#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1602;&#1575;&#1583;&#1585;&#1575;.&#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1591;&#1610;&#1593;&#1548; &#1608;&#1610;&#1608;&#1589;&#1601; &#1576;&#1571;&#1606;&#1607; &#1602;&#1575;&#1583;&#1585;.&#1602;&#1610;&#1604;: &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1571;&#1582;&#1589; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577;&#1548; &#1601;&#1603;&#1604; &#1605;&#1587;&#1578;&#1591;&#1610;&#1593; &#1602;&#1575;&#1583;&#1585; &#1608;&#1604;&#1610;&#1587; &#1603;&#1604; &#1602;&#1575;&#1583;&#1585; &#1576;&#1605;&#1587;&#1578;&#1591;&#1610;&#1593;&#1548; &#1604;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577;: &#1575;&#1587;&#1605; &#1604;&#1605;&#1593;&#1575;&#1606; &#1610;&#1578;&#1605;&#1603;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607; &#1605;&#1606; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1607;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569;: &#1573;&#1585;&#1575;&#1583;&#1578;&#1607; &#1604;&#1604;&#1601;&#1593;&#1604;&#1548; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1605;&#1575;&#1606;&#1593; &#1605;&#1606;&#1607;&#1548; &#1608;&#1593;&#1604;&#1605;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1608;&#1578;&#1607;&#1610;&#1572; &#1605;&#1575; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1601;&#1593;&#1604;.<br />
<br />
&#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606;&#1607; &#1610;&#1602;&#1575;&#1604;: &#1601;&#1604;&#1575;&#1606; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1603;&#1584;&#1604;&#1603; &#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607;&#1548; &#1571;&#1608; &#1610;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606;&#1607; &#1605;&#1575;&#1606;&#1593;&#1548; &#1571;&#1608; &#1604;&#1575;&#1593;&#1604;&#1605; &#1604;&#1607; &#1576;&#1607; &#1571;&#1606; &#1610;&#1593;&#1608;&#1586;&#1607; &#1603;&#1584;&#1575;. &#1601;&#1592;&#1607;&#1585; &#1571;&#1606; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1571;&#1593;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1571;&#1582;&#1589; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577;.)<br />
 <br />
&#1608; &#1571;&#1590;&#1610;&#1601; &#1602;&#1575;&#1574;&#1604;&#1575; : &#1573;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1605;&#1602;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606;,&#1575;&#1605;&#1575; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1601;&#1607;&#1610; &#1593;&#1575;&#1605;&#1577; &#1604;&#1575; &#1610;&#1602;&#1610;&#1583;&#1607;&#1575; &#1586;&#1605;&#1575;&#1606;,&#1601;&#1604;&#1585;&#1576;&#1605;&#1575; - &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; - &#1578;&#1580;&#1583; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575; &#1602;&#1575;&#1583;&#1585;&#1575; &#1593;&#1604;&#1609; &#1581;&#1605;&#1604; &#1581;&#1580;&#1585; &#1603;&#1576;&#1610;&#1585;&#1577; , &#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1608; &#1604;&#1575; &#1610;&#1591;&#1610;&#1602; &#1581;&#1605;&#1604;&#1607; &#1575;&#1604;&#1570;&#1606; &#1604;&#1593;&#1575;&#1585;&#1590; &#1571;&#1589;&#1575;&#1576;&#1607; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«“›</div><div class="date">03-08-2006, 05:15 PM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575;&#1611; &#1610;&#1575; &#1605;&#1583;&#1602;&#1602; &#1604;&#1594;&#1608;&#1610;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>