<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=",םנ,דבנ,בב,ה,ם‗ד,ו" />
	<meta name="description" content=" ד ו  (דב בב דבנ םנ) 
 
ל ה ם‗ד" />
	
	<title>  (דב בב דבנ םנ) [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;   (דב בב דבנ םנ)</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13228.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13228"> (דב בב דבנ םנ)</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">וםד דד</div><div class="date">28-07-2006, 01:49 AM</div></div><div class="posttext"> ד ו  (דב בב דבנ םנ)<br />
<br />
ל ה ם‗ד</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> בב בם</div><div class="date">28-07-2006, 02:09 AM</div></div><div class="posttext">&#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1605;&#1606;&#1589;&#1608;&#1576; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בד‗ בם</div><div class="date">28-07-2006, 03:23 AM</div></div><div class="posttext">(דבנ ) דזב דב דהז זהזו ד‗ בדבו זוז בב (דב )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">זבז</div><div class="date">28-07-2006, 10:45 AM</div></div><div class="posttext">:<br />
דזב דב דםה בבו בהו דזז</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב דם</div><div class="date">28-07-2006, 08:40 PM</div></div><div class="posttext">&#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1576;&#1580;&#1587; &#1601;&#1610; &#1584;&#1607;&#1606; &#1571;&#1582;&#1610;&#1606;&#1575; ( &#1605;&#1583;&#1585;&#1587; &#1593;&#1585;&#1576;&#1610; ) &#1571;&#1606; &#1593;&#1605;&#1604;&#1575;&#1611; &#1601;&#1610; &#1580;&#1605;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1608;&#1602;&#1577; &#1607;&#1606;&#1575; &#1607;&#1610; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575;&#1614; &#1576;&#1607; 00 !!!<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604; &#1607;&#1608; &#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1608;&#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575; &#1567;! <br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1607;&#1610; &#1608;&#1602;&#1593;&#1578; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1577; &#1604;&#1604;&#1606;&#1608;&#1593; &#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606;&#1607;&#1575;  &#1605;&#1608;&#1589;&#1608;&#1601;&#1577; ( &#1593;&#1605;&#1604;&#1575; &#1591;&#1610;&#1576;&#1575; )  !!<br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; <br />
&#1605;&#1594;&#1585;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם בז55</div><div class="date">04-08-2006, 06:32 AM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1610;&#1587; ((&#1593;&#1605;&#1604;&#1575;&#1611;&#1611;&#1611;&#1611;&#1611;&#1611;&#1611;&#1611;)) &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1605;&#1606;&#1589;&#1608;&#1576; &#1601;&#1610; &#1605;&#1581;&#1604; &#1582;&#1576;&#1585; &#1567;&#1575;&#1604;&#1610;&#1587; (&#1593;&#1605;&#1604; )&#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;(&#1575;&#1604;&#1585;&#1580;&#1604; ) &#1605;&#1590;&#1575;&#1601; &#1575;&#1604;&#1610;&#1607; &#1608;(&#1591;&#1610;&#1576;&#1575;&#1611;)&#1589;&#1601;&#1577; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567; &#1608;&#1607;&#1584;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד דד ם בם</div><div class="date">04-08-2006, 12:18 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; :&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1579;&#1605; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1601;&#1593;&#1604; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1548;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1580;&#1583;&#1607; &#1601;&#1593;&#1604; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1548;&#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &quot;&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&quot; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1548;&#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1571;&#1608;&#1580;&#1583;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; .<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דב‗ בזם</div><div class="date">04-08-2006, 01:22 PM</div></div><div class="posttext">&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1603;&#1575;&#1606; &#1593;&#1605;&#1604;&#1607; &#1605;&#1579;&#1604;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1591;&#1610;&#1576;&#1575;&#1548; &#1601;&#1607;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1571;&#1606; &#1580;&#1606;&#1587; &#1571;&#1593;&#1605;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1603;&#1575;&#1606;&#1578; &#1591;&#1610;&#1576;&#1577;.<br />
&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1589;&#1583;&#1585; &#1605;&#1606;&#1607; &#1593;&#1605;&#1604; &#1605;&#1593;&#1610;&#1606; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1591;&#1610;&#1576; &#1601;&#1607;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1571;&#1606;&#1607; &#1593;&#1605;&#1604; &#1588;&#1610;&#1574;&#1575; &#1591;&#1610;&#1576;&#1575;.<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1583; &#1571;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1607;&#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;&#1548; &#1601;&#1573;&#1606; &#1602;&#1604;&#1578; &#1605;&#1579;&#1604;&#1575; (&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1572;&#1605;&#1606;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1591;&#1610;&#1576;&#1575; &#1601;&#1581;&#1575;&#1587;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1575;&#1576;&#1575; &#1610;&#1587;&#1610;&#1585;&#1575;) &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;.<br />
&#1608;&#1573;&#1606; &#1602;&#1604;&#1578; &#1605;&#1579;&#1604;&#1575; (&#1593;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1605;&#1604;&#1575; &#1591;&#1610;&#1576;&#1575; &#1573;&#1584; &#1578;&#1589;&#1583;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1580;&#1583; &#1588;&#1610;&#1574;&#1575;) &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בםה</div><div class="date">07-08-2006, 09:17 PM</div></div><div class="posttext"> םד םב בד (בדזב בדב)בד‗ בדבו:<br />
<br />
בם ‗ב ב ם ה ם‗ בד בב בד בם ב בל  ד  הז: ב זדב זה ב ‗ ד בהו ם בד  םו ה בד זהד ם‗ ד  םו בז םב:&quot;בץ בץ&quot; זץ‗רצ ם ד םד‗ה דה בז‗ם ד ‗ה ב‗בד ב ם דם ז‗ב‗ בז םב : &quot;ב ב&quot; בל בז‗ם. ב בוםבם: &quot;דה ה ם‗ בב בד בד בםזו ‗דה בה‗ דה בז‗ם בםזו&quot; ה ב‗367</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דדז‗</div><div class="date">08-08-2006, 05:22 AM</div></div><div class="posttext"> םד םב בד (בדזב בדב)בד‗ בדבו:<br />
<br />
בם ‗ב ב ם ה ם‗ בד בב בד בם ב בל  ד  הז: ב זדב זה ב ‗ ד בהו ם בד  םו ה בד זהד ם‗ ד  םו בז םב:&quot;בץ בץ&quot; זץ‗רצ ם ד םד‗ה דה בז‗ם ד ‗ה ב‗בד ב ם דם ז‗ב‗ בז םב : &quot;ב ב&quot; בל בז‗ם. ב בוםבם: &quot;דה ה ם‗ בב בד בד בםזו ‗דה בה‗ דה בז‗ם בםזו&quot; ה ב‗367<br />
<br />
הוד דה ‗בד‗ ם (בםה) ה דבנ : דזבנ ו , בם ‗ב‗ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בםה</div><div class="date">08-08-2006, 12:44 PM</div></div><div class="posttext">הם הו ב ם‗זה דזב דבנ ד‗נ בדבו   ם ז  בז הו דזב דב הזו ד‗ בדבו  זו ב ם‗זה  בה בדב ב ד   ז ‗בדם הם בהז ב בדום. זבבו בד<br />
<br />
ז ב ב ז דב‗ בזם-ו בבו- ו.ז ז הו  ‗ה בד בה וז דזב דב  בה בדזב בדב ד זבד דזז בם בה ם הו םב בל בבםב זב‗ם ב ז.בבדם םה:ם בה2/286</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>