<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ֳּׁז,ַבדוםֿל,ַב׃הֹ,הַד,דַוז,ֲַָֿוַ,ֳׁםֿ,ֳׁ,ַבדזַֿ,ֿׁ׃,ֳ׃ֶבל,ַהַׁ,ֿׁד,ַבׁםד,זײֽ,ֵַָֹּ,ַבָׁםֹ,זדַ׀ַ,ַבל,זֽׁדֹ,בםד,ַבבו,ֵ־זל,ַבֳָֹֽ,ַב׃בַד,ַבבםַ,ֽֿםֻ,ַבוֿ,דהֿל,ַבַֿׁ׃ַ,בבַבַֽ,ַבַד,ָדוםֿל,ַבדַּ׃םׁ,ֿד,ַבֳ׃ֶבֹ,דהד,ַבֵַָֹּ,בםוַ,ַבבֹ" />
	<meta name="description" content="ַב׃בַד בםד זֽׁדֹ ַבבו  
 
ֵ־זל ַבֳָֹֽ בל ָײ ַבֳ׃ֶבֹ ֳּׁז דהד ַבֵַָֹּ בםוַ 
 
ֿד ו׀ַ ַבַד בבַבַֽ ָדוםֿל ַבדַּ׃םׁ ׃ד ַבבֹ ַבָׁםֹ ז ֲַָֿוַ  
 
ֳׁםֿ ֳה ֳׁ דַוז הַד ו׀ו ַב׃הֹ זדַ ול ַבדזַֿ ַבל ֿׁ׃ ל ַבדוםֿל  
 
זדַ׀ַ ָֿ ַבדוםֿל ¿" />
	
	<title> ײם ֽֿםֻ ַבוֿ ל דהֿל ַבַֿׁ׃ַ ַבבםַ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">דץהתףֿםַ ַבֿרצַׁ׃ַצ ַבץבתםַ זַבָףֽתֻצ ַבצבתדצם</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">ַבֿרצַׁ׃ַ ַבץבתםַ</a> &gt;  ײם ֽֿםֻ ַבוֿ ל דהֿל ַבַֿׁ׃ַ ַבבםַ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13915.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13915">ײם ֽֿםֻ ַבוֿ ל דהֿל ַבַֿׁ׃ַ ַבבםַ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">וםֻד דֽדֿ</div><div class="date">27-08-2006, 01:14 AM</div></div><div class="posttext">ַב׃בַד בםד זֽׁדֹ ַבבו <br />
<br />
ֵ־זל ַבֳָֹֽ בל ָײ ַבֳ׃ֶבֹ ֳּׁז דהד ַבֵַָֹּ בםוַ<br />
<br />
ֿד ו׀ַ ַבַד בבַבַֽ ָדוםֿל ַבדַּ׃םׁ ׃ד ַבבֹ ַבָׁםֹ ז ֲַָֿוַ <br />
<br />
ֳׁםֿ ֳה ֳׁ דַוז הַד ו׀ו ַב׃הֹ זדַ ול ַבדזַֿ ַבל ֿׁ׃ ל ַבדוםֿל <br />
<br />
זדַ׀ַ ָֿ ַבדוםֿל ¿<br />
<br />
ֳּׁז ֵַָֹּ זײֽ ב ֳ׃ֶבל <br />
<br />
ל ַהַׁ ֿׁד ַבׁםד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ ָה ֽדםֿ</div><div class="date">27-08-2006, 01:29 AM</div></div><div class="posttext">זבםד ַב׃בַד זֽׁדֹ ַבבו זַָׁו<br />
ז ַבבו ֳ־ם ַבַײב . זבםהם ֳ׃״ם ד׃ַֿ בדַ ֳ־ׁ בם<br />
ֳ׃ֳב ַבבו ֳה םזף זםװֽׁ ױֿׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וםֻד דֽדֿ</div><div class="date">27-08-2006, 01:32 AM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1609; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602; &#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1608;&#1603;&#1605;&#1575; &#1593;&#1575;&#1607;&#1583;&#1578;&#1603; &#1604;&#1575; &#1578;&#1578;&#1571;&#1582;&#1585; &#1571;&#1576;&#1583;&#1575; &#1593;&#1606; &#1571;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1548; &#1604;&#1603; &#1603;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הּדֹ</div><div class="date">27-08-2006, 03:13 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1575;&#1608;&#1604;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1607;&#1606;&#1574;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1605;&#1577; &#1608;&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1575;&#1606; &#1610;&#1608;&#1601;&#1602;&#1603; &#1608;&#1610;&#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1603; &#1601;&#1610; &#1583;&#1585;&#1608;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1610;&#1606;&#1601;&#1593;&#1603; &#1576;&#1607;&#1575; <br />
&#1579;&#1575;&#1606;&#1610;&#1575;  &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1581;&#1587;&#1576; &#1593;&#1604;&#1605;&#1610; &#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1609; &#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1575;&#1610;&#1590;&#1575; &#1605;&#1606; &#1578;&#1582;&#1589;&#1589; &#1575;&#1604;&#1609; &#1575;&#1582;&#1585;  &#1601;&#1605;&#1579;&#1604;&#1575; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;&#1610; &#1604;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1579;&#1604;&#1575;&#1579; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1575;&#1608;&#1604; &#1593;&#1575;&#1605; &#1579;&#1605; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1606;&#1581;&#1608; &#1575;&#1608; &#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1606;&#1602;&#1583; &#1575;&#1608; &#1575;&#1583;&#1576; &#1575;&#1608; &#1604;&#1594;&#1577;<br />
&#1575;&#1605;&#1575; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1578;&#1605;&#1607;&#1610;&#1583;&#1610; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1601;&#1589;&#1604;&#1610;&#1606; &#1604;&#1603;&#1604; &#1578;&#1582;&#1589;&#1589; &#1583;&#1602;&#1610;&#1602; &#1605;&#1575;&#1593;&#1583;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1607;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1608;&#1604; <br />
<br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607; &#1576;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1610;&#1575;&#1603; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1575;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וםֻד דֽדֿ</div><div class="date">27-08-2006, 03:31 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1571;&#1582;&#1578; &#1606;&#1580;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1605;&#1606; &#1605;&#1589;&#1585;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>