<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√Ê»«·÷«œ,»«·Ÿ«,√ﬂ »Â«,Ê·ﬂ„,Ã“Ì·,√Œ ﬂ„,Ê«·À‰«¡,«·‘ﬂ—,√⁄—›,«·ﬂ·„…,«·√Õ»…,√ÌÂ«,«·„”«⁄œ…,«· Ì,›ÌÂ«,Ê÷«œ,«·Õ—›Ì‰,√—ÃÊ" />
	<meta name="description" content=":::  
 
 
√ÌÂ« «·√Õ»…  
«·ﬂ·„… «· Ì ›ÌÂ« √Õœ «·Õ—›Ì‰ Ÿ« Ê÷«œ  
ﬂÌ› √⁄—› „ Ï √ﬂ »Â« »«·Ÿ« √Ê»«·÷«œ ø 
 
Ê·ﬂ„ Ã“Ì· «·‘ﬂ— Ê«·À‰«¡ . 
 
√Œ ﬂ„ —Ì„" />
	
	<title> √—ÃÊ «·„”«⁄œ… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  √—ÃÊ «·„”«⁄œ…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13693.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13693">√—ÃÊ «·„”«⁄œ…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">—Ì„ «·ﬁœ”</div><div class="date">17-08-2006, 09:53 AM</div></div><div class="posttext">::: <br />
<br />
<br />
√ÌÂ« «·√Õ»… <br />
«·ﬂ·„… «· Ì ›ÌÂ« √Õœ «·Õ—›Ì‰ Ÿ« Ê÷«œ <br />
ﬂÌ› √⁄—› „ Ï √ﬂ »Â« »«·Ÿ« √Ê»«·÷«œ ø<br />
<br />
Ê·ﬂ„ Ã“Ì· «·‘ﬂ— Ê«·À‰«¡ .<br />
<br />
√Œ ﬂ„ —Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">17-08-2006, 10:05 AM</div></div><div class="posttext">Ì—ÃÏ «·œŒÊ· Â‰‹‹‹« (http://www.alfaseeh.com/vb/showthread.php?t=12609)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·ﬁœ”</div><div class="date">18-08-2006, 10:04 AM</div></div><div class="posttext">::: <br />
√»Ê ÿ«—ﬁ:<br />
<br />
Ã“«ﬂ «··Â ﬂ· ŒÌ—<br />
ﬂ· «·‘ﬂ— Ê«· ﬁœ—<br />
<br />
 ÕÌ« Ì<br />
—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">18-08-2006, 02:51 PM</div></div><div class="posttext">··≈÷«›… 00 Ê·Ê ﬂ«‰  „ √Œ—… 000 ›«·„‘ﬂ· Â‰« ’Ê Ì !!<br />
Ê»«·‰”»… ·Õ—›Ì ( «·÷«œ Ê«·Ÿ«¡ ) › ﬂ„‰ «·„”√·… »≈Œ—«Ã „ﬁœ„… «··”«‰ Œ«—Ã «·√”‰«‰ »«·‰”»… ·Õ—› ( «·Ÿ«¡ ) √„« Õ—› «·÷«œ ›Ì»ﬁÏ œ«Œ· «·›„ „·«„”« «·√”‰«‰ «·⁄·ÊÌ… „‰ «·œ«Œ· ÿ»⁄«  !<br />
<br />
„€—»Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì„ «·ﬁœ”</div><div class="date">22-08-2006, 12:26 PM</div></div><div class="posttext">··≈÷«›… 00 Ê·Ê ﬂ«‰  „ √Œ—… 000 ›«·„‘ﬂ· Â‰« ’Ê Ì !!<br />
Ê»«·‰”»… ·Õ—›Ì ( «·÷«œ Ê«·Ÿ«¡ ) › ﬂ„‰ «·„”√·… »≈Œ—«Ã „ﬁœ„… «··”«‰ Œ«—Ã «·√”‰«‰ »«·‰”»… ·Õ—› ( «·Ÿ«¡ ) √„« Õ—› «·÷«œ ›Ì»ﬁÏ œ«Œ· «·›„ „·«„”« «·√”‰«‰ «·⁄·ÊÌ… „‰ «·œ«Œ· ÿ»⁄«  !<br />
<br />
„€—»Ì<br />
<br />
ÕÌ«··Â √ŒÊÌ „€—»Ì<br />
Ã“«ﬂ «··Â ŒÌ—<br />
”·„  Ì„Ì‰ﬂ<br />
 ﬁ»·  ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">À«∆—</div><div class="date">31-08-2006, 11:08 PM</div></div><div class="posttext">&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1590;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1592;&#1575;&#1569; ( &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1580;&#1608;&#1610;&#1583; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610; )<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;. &#1608;&#1602;&#1583; &#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1608;&#1606; &#1601;&#1610;&#1607; &#1603;&#1578;&#1576;&#1575;&#1611; &#1606;&#1579;&#1585;&#1575;&#1611; &#1608;&#1606;&#1592;&#1605;&#1575;&#1611;&#1548; &#1608;&#1605;&#1606; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1606;&#1592;&#1605; &#1601;&#1610;&#1607; &#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610; &#1548; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1548; &#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1576;&#1586;&#1575;&#1604; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1548; &#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1594;&#1605;&#1575;&#1586; &#1548; &#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1576;&#1606; &#1587;&#1604;&#1605;&#1608;&#1606; &#1548; &#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1576;&#1606; &#1607;&#1584;&#1610;&#1604;&#1548; &#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583;&#1548; &#1602;&#1575;&#1604; &#1571;&#1605;&#1604;&#1609; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1575;&#1604;&#1583;&#1575;&#1606;&#1610; &#1605;&#1606; &#1606;&#1592;&#1605;&#1607;: <br />
&#1592;&#1601;&#1585;&#1578; &#1588;&#1608;&#1575;&#1592; &#1576;&#1581;&#1592;&#1607;&#1575; &#1605;&#1606; &#1592;&#1604;&#1605;&#1606;&#1575;*********&#1608;&#1592;&#1593;&#1606;&#1578; &#1571;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1610;&#1585;&#1577; &#1592;&#1604;&#1577;&#1611;<br />
&#1608;&#1592;&#1605;&#1574;&#1578; &#1601;&#1610; &#1575;&#1604;&#1592;&#1605;&#1575; &#1601;&#1601;&#1610; &#1593;&#1592;&#1605;&#1610; &#1604;&#1592;&#1609;****&#1571;&#1606;&#1592;&#1600;&#1585;&#1578; &#1604;&#1601;&#1600;&#1592;&#1610; &#1603;&#1600;&#1610; &#1578;&#1610;&#1600;&#1602;&#1592; &#1601;&#1600;&#1600;&#1600;&#1600;&#1592;&#1607;<br />
&#1601;&#1603;&#1592;&#1605;&#1578; &#1594;&#1610;&#1592; &#1593;&#1592;&#1610;&#1605; &#1605;&#1575; &#1592;&#1606;&#1578; &#1576;&#1606;&#1575; *********&#1608;&#1592;&#1604;&#1604;&#1578; &#1571;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1592;&#1604;&#1575;&#1604; &#1604;&#1581;&#1601;&#1592;&#1606;&#1575; <br />
&#1592;&#1607;&#1585; &#1575;&#1604;&#1592;&#1607;&#1575;&#1585; &#1604;&#1571;&#1580;&#1604; &#1594;&#1604;&#1592;&#1577; &#1608;&#1593;&#1592;&#1606;&#1575; ***&#1608;&#1581;&#1592;&#1600;&#1585;&#1578; &#1592;&#1600;&#1607;&#1585; &#1592;&#1607;&#1600;&#1610;&#1585;&#1607;&#1575; &#1605;&#1600;&#1606; &#1592;&#1600;&#1601;&#1585;&#1606;&#1575; <br />
&#1584;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1592;&#1575;&#1569;&#1548; &#1608;&#1605;&#1610;&#1586;&#1607; &#1605;&#1605;&#1575; &#1590;&#1575;&#1585;&#1593;&#1607; &#1604;&#1601;&#1592;&#1575;&#1548; &#1608;&#1607;&#1610; &#1575;&#1579;&#1606;&#1578;&#1575;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1603;&#1604;&#1605;&#1577;&#1548; &#1608;&#1602;&#1610;&#1604; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; &#1579;&#1605;&#1575;&#1606;&#1610; &#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1605;&#1608;&#1590;&#1593;&#1575;.....&#1601;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1573;&#1581;&#1575;&#1591;&#1577; &#1576;&#1575;&#1604;&#1592;&#1575;&#1569;&#1575;&#1578; &#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1600; ( &#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1593;&#1606; &#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; ) &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1606;&#1586;&#1610;&#1604; &#1581;&#1604;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">À«∆—</div><div class="date">31-08-2006, 11:10 PM</div></div><div class="posttext">&#1579;&#1605;&#1577; &#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577; &#1578;&#1603;&#1578;&#1576; &#1576;&#1575;&#1604;&#1592;&#1575;&#1569; &#1587;&#1575;&#1584;&#1603;&#1585;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1575; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;     &#1608;&#1587;&#1608;&#1575;&#1607;&#1575; &#1578;&#1603;&#1578;&#1576; &#1576;&#1575;&#1604;&#1590;&#1575;&#1569;  &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„œÌ</div><div class="date">01-09-2006, 01:21 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1581;&#1585;&#1601; &#1575;&#1604;&#1590;&#1575;&#1583; &#1610;&#1575; &#1571;&#1582;&#1608;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1607;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1603;&#1610;&#1601;&#1610;&#1577; &#1606;&#1591;&#1602;&#1607;&#1575;&#1548; &#1608; &#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575; &#1610;&#1580;&#1610;&#1583; &#1604;&#1601;&#1592;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1605;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1576;&#1588;&#1610;&#1582; &#1605;&#1578;&#1602;&#1606; &#1610;&#1593;&#1604;&#1605;&#1607; &#1573;&#1610;&#1575;&#1607;&#1575; &#1588;&#1601;&#1575;&#1607;&#1577;.<br />
&#1571;&#1605;&#1575; &#1606;&#1592;&#1585;&#1610;&#1575;&#1548; &#1601;&#1581;&#1585;&#1601; &#1575;&#1604;&#1590;&#1575;&#1583; &#1605;&#1582;&#1585;&#1580;&#1607; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1581;&#1575;&#1601;&#1578;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1571;&#1608; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; (&#1571;&#1608; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575;) &#1605;&#1593; &lt;&lt;&#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1587;&gt;&gt; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;.<br />
&#1575;&#1604;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585;&#1609; &#1571;&#1593;&#1605; &#1608; &#1571;&#1587;&#1607;&#1604;&#1548; &#1608; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1571;&#1602;&#1604; &#1608; &#1571;&#1589;&#1593;&#1576; &#1603;&#1605;&#1575; &#1602;&#1610;&#1604;&#1548; &#1608; &#1603;&#1575;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1590;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1578;&#1610;&#1606; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578;.<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>