<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ж»«бж«бѕнд,≈Ќ”«д«р°,‘н∆«р,.√б«, ‘—яж«-, ё бж«,д—“ёяг,ж≈н«ег,≈гб«ё,√жб«ѕяг,Џбняг-,[б«]Ён,√бш«-,«Џ—«»,ёжбе,« бх,«Џ—«, Џ«бж«,—»яг" />
	<meta name="description" content=":::  
г« еж «Џ—«» :Ён -(√бш«)-  гд ёжбе Џ“ жћб &quot;ёб  Џ«бж« « бх г« Ќ—г —»яг Џбняг-( .√б«.  ‘—яж«)- »е ‘н∆«р ж»«бж«бѕнд ≈Ќ”«д«р° жб«  ё бж« √жб«ѕяг гд 
≈гб«ё дЌд д—“ёяг ж≈н«ег&quot;" />
	
	<title> «Џ—« » -б«- [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  «Џ—« » -б«-</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13312.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13312">«Џ—« » -б«-</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бё«ѕ— Џбн «бЌгѕж</div><div class="date">31-07-2006, 06:36 PM</div></div><div class="posttext">::: <br />
г« еж «Џ—«» [б«]:Ён -(√бш«)-  гд ёжбе Џ“ жћб &quot;ёб  Џ«бж« « бх г« Ќ—г —»яг Џбняг-( .√б«.  ‘—яж«)- »е ‘н∆«р ж»«бж«бѕнд ≈Ќ”«д«р° жб«  ё бж« √жб«ѕяг гд<br />
≈гб«ё дЌд д—“ёяг ж≈н«ег&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">енЋг гЌгѕ</div><div class="date">31-07-2006, 09:00 PM</div></div><div class="posttext">√б« : √д Ќ—Ё д’» г’ѕ—м ° жб«  Ќ—Ё дем жћ“г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ »д Ќгнѕ</div><div class="date">31-07-2006, 09:04 PM</div></div><div class="posttext">б« д«ен… ћ«“г… . жбЏб √д  Ќгб ѕб«б… √ќ—м . ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">31-07-2006, 09:19 PM</div></div><div class="posttext">&#1604;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; :<br />
&#1571;&#1604;&#1575; : &#1571;&#1606; &#1548; &#1581;&#1585;&#1601; &#1605;&#1589;&#1583;&#1585;&#1610; &#1608;&#1606;&#1589;&#1576; &#1548; &#1604;&#1575; &#1581;&#1585;&#1601; &#1606;&#1607;&#1610; &#1608;&#1580;&#1586;&#1605; <br />
&#1578;&#1588;&#1585;&#1603;&#1608;&#1575; : &#1601;&#1593;&#1604; &#1605;&#1590;&#1575;&#1585;&#1593; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1581;&#1584;&#1601; &#1575;&#1604;&#1606;&#1608;&#1606; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1608;&#1608;&#1575;&#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1604; &#1601;&#1575;&#1593;&#1604; &#1548; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604; ( &#1571;&#1604;&#1575;&#1617;&#1614; &#1578;&#1588;&#1585;&#1603;&#1608;&#1575; ) &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1604;&#1600;&#1600;:&#1581;&#1585;&#1617;&#1614;&#1605; 0<br />
&#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; <br />
&#1605;&#1594;&#1585;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">01-08-2006, 01:54 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1604;&#1608; &#1602;&#1604;&#1606;&#1575; &#1573;&#1606; (&#1571;&#1606;&#1618;) &#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1601;&#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; (&#1571;&#1604;&#1575; &#1578;&#1588;&#1585;&#1603;&#1608;&#1575; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1604;&#1608;&#1577;&#1567; &#1571;&#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1607;&#1606;&#1575; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1603;&#1567; &#1608;&#1607;&#1604; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1603; &#1605;&#1581;&#1585;&#1605;&#1567; &#1579;&#1605; &#1605;&#1575;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601;&#1577; (&#1608;&#1576;&#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1581;&#1587;&#1575;&#1606;&#1575;) &#1607;&#1604; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1604;&#1608;&#1577;&#1567;<br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; (&#1571;&#1606;&#1618;) &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603;: &#1607;&#1605;&#1587;&#1578; &#1604;&#1603; &#1571;&#1606; &#1575;&#1589;&#1605;&#1578;&#1618; &#1608;&#1604;&#1575; &#1578;&#1602;&#1575;&#1591;&#1593;&#1606;&#1610;.<br />
&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1574;&#1586; &#1571;&#1606; &#1610;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1576;&#1593;&#1583;&#1607;&#1575; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1605;&#1579;&#1604;: &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1603; &#1576;&#1607;&#1548; &#1593;&#1602;&#1608;&#1602; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1602;&#1578;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; ...&#1573;&#1604;&#1582; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603;  &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1580;&#1605;&#1604; &#1573;&#1606;&#1588;&#1575;&#1574;&#1610;&#1577; &#1605;&#1578;&#1593;&#1575;&#1591;&#1601;&#1577; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1607;&#1610; &#1608;&#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1608;&#1589;&#1575;&#1610;&#1575; (&#1584;&#1604;&#1603;&#1605; &#1608;&#1589;&#1575;&#1603;&#1605; &#1576;&#1607; ) &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577;. &#1608;&#1603;&#1571;&#1606;&#1605;&#1575; &#1578;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608;&#1604; &#1593;&#1606; &#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1587;&#1604;&#1608;&#1576; &#1571;&#1602;&#1608;&#1609; &#1608;&#1607;&#1608; &#1575;&#1604;&#1606;&#1607;&#1610; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1548;&#1573;&#1584; &#1573;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1604;&#1605; &#1578;&#1593;&#1583; &#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1605;&#1578;&#1604;&#1608;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581;&#1578; &#1606;&#1608;&#1575;&#1607;&#1610; &#1608;&#1571;&#1608;&#1575;&#1605;&#1585;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1589;&#1576;&#1581; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1608;&#1575;&#1607;&#1610; &#1608;&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1607;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1604;&#1608;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1606;&#1607;&#1610; &#1608;&#1571;&#1605;&#1585; &#1610;&#1580;&#1606;&#1576; &#1575;&#1604;&#1605;&#1585;&#1569; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578;.<br />
&#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1577; &#1578;&#1601;&#1607;&#1605; &#1590;&#1605;&#1606;&#1575;  &#1608;&#1607;&#1610; &#1571;&#1590;&#1583;&#1575;&#1583; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1604;&#1571;&#1606;&#1603; &#1573;&#1584;&#1575; &#1578;&#1571;&#1605;&#1604;&#1578; &#1575;&#1604;&#1606;&#1608;&#1575;&#1607;&#1610; &#1608;&#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1591;&#1601;&#1577; &#1608;&#1580;&#1583;&#1578; &#1580;&#1605;&#1610;&#1593; &#1571;&#1590;&#1583;&#1575;&#1583;&#1607;&#1575; &#1605;&#1581;&#1585;&#1605;&#1575;&#1578; ..<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; (&#1571;&#1606;&#1618;) &#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1573;&#1604;&#1575; &#1576;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1581;&#1584;&#1608;&#1601; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1581;&#1578;&#1609;  &#1610;&#1582;&#1585;&#1580;&#1607; &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">01-08-2006, 03:38 AM</div></div><div class="posttext">«б”б«г Џбняг <br />
<br />
 Ќн… бћгнЏ «б√ќж… .<br />
<br />
 д«жб «»д е‘«г Ён «бгџдм е–е «б¬н… Ён »«» (б«) ° ж–я— √де«  Ќ гб √д  яжд д«Ён… ° жд«ен… ° жћ«“г… ° жЏбне« Ё”√–я— «б≈Џ—«» Ён яб «Ќ г«б:<br />
<br />
1- √д  яжд б« д«Ён… б« Џгб бе« (жеж ббЁ—«Ѕ)° ж«бЁЏб гд’ж» »№√д ° ж«бг’ѕ— «бгƒжб Ён гЌб д’» »ѕб гд (г«) «б н ен «”г гж’жб  гЁЏжб »е ббЁЏб (√ бх ).<br />
Ё«бгЏдм н’»Ќ : √ бх г« Ќ—г —»яг ° √ бх Џѕг «б≈‘—«я .<br />
ж«»д «б√д»«—н нћж“ √д няжд «бг’ѕ— «бгƒжб гд’ж» Џбм «б≈џ—«Ѕ ° √н я√д «бяб«г  г ° Ћг »хѕ∆ »яб«г ћѕнѕ:Џбняг √б«  ‘—яж« ° √н :«б“гж« Џѕг «б‘—я . Ёеж гЁЏжб »е Џбм «б≈џ—«Ѕ.<br />
ж–я— «»д Ќн«д √де нћж“ √д  Џ—» гЁЏжб б√ћбе ° √ж гд’ж» Џбм д“Џ «бќ«Ё÷ б√д «бгЏдм «б√’б Ёне : √»нд бяг –бя б∆б«  ‘—яж« . жёѕ «” »Џѕе дЁ”е .<br />
√ж √де гЁЏжб »е бЁЏб гЌ–жЁ  ёѕн—е √ж’няг »√б« ‘—яж« ° √ж гд’ж» Џбм д“Џ «бќ«Ё÷ .ж«” »Џѕе я–бя √»ж Ќн«д ° бяЋ—… «бЌ–Ё («бЁЏб ° жЌ—Ё «бћ—)<br />
√ж гЁЏжб бЁЏб »е  ёѕн—е √ бх Џбняг √бш«  ‘—яж«.<br />
жёѕ ћж“ «бЋб«Ћ… «б√ќн—… «б“ћ«ћ. <br />
<br />
2- √д  яжд д«ен… ° ж«бЁЏб гћ“жг »е« (жеж ббЁ—«Ѕ √н÷«)° ж√д  Ё”н—н… б«Џгб бе« ° б√де  ёѕг Џбне« г« еж Ён Ќн“ «бёжб (√ б)  ° жћгб… б«  ‘—яж« Ён гЌб —ЁЏ ќ»— бг» ѕ√ гЌ–жЁ  ёѕн—е (еж√бш«  ‘—яж«).<br />
√ж яг« еж Џдѕ √»н Ќнш«д («бг бжшх)° Ё«бгЏдн :«бг бжшх √б«  ‘—яж« .<br />
<br />
3- √д  яжд “«∆ѕ… ° жг« »Џѕе« гд’ж» »√д °  жЏбне« Ё«бг’ѕ— «бгƒжб ќ»— бг» ѕ√ гЌ–жЁ  ёѕн—е :еж ° Ёняжд «бгЏдм : √ бх г« Ќ—г —»яг ° еж «б≈‘—«я .<br />
√ж √д няжд »ѕб« гд г« ° √ б г« Ќ—г —»яг ° √ б «б≈‘—«я .<br />
<br />
жћж“ «б“ћ«ћ яжд (г«) «” Ёе«гн… гд’ж»… »№(Ќ—шг )њњњњњ<br />
<br />
ж«ббе  Џ«бм √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ге«ћ—</div><div class="date">01-08-2006, 09:02 AM</div></div><div class="posttext">»”г «ббе<br />
«б”б«г Џбняг<br />
<br />
жёѕ —ћЌ «б“гќ‘—н џЁ— «ббе бе ёжб «б√ќ «бя—нг &quot;Џбн&quot; ° ≈– нёжб :<br />
ж Ђ√дї Ён { √уб«шу  х‘ъ—цяхж«ъ } гЁ”—… ж Ђб«ї «бден . «е№№<br />
жёжбе  Џ«бм : (√у ъбх) ° гг« н—ћЌ яжде«  Ё”н—н… б√д &quot;√д&quot; г”»жё… »ћгб… &quot;√у ъбх гу« Ќу—шугу —у»шхяхгъ Џубунъяхгъ&quot; ° жЁне« гЏдм «бёжб ѕжд Ќ—жЁе ° ягЋ«б Џбн ° ЌЁўе «ббе ° &quot;ег”  бя √д «’г ъ жб«  ё«ЎЏдн&quot; ° Ё№№№ &quot;√д&quot; г”»жё… »ћгб… &quot;ег” &quot; ° жЁне« гЏдм «бёжб б√д «бег” джЏ гд «бёжб ѕжд Ќ—жЁе ° же–« ÷«»Ў &quot;√д&quot; «б Ё”н—н… .<br />
<br />
ж≈бне √‘«— √»ж Ќн«д ° —Ќге «ббе ° Ён яб«г Ўжнб –я— Ёне √ёж«б« √ќ—м ° √‘«— ≈бне »ёжбе :<br />
{ √д б«  ‘—яж« »е ‘н∆«р ж»«бж«бѕнд ≈Ќ”«д«р } «бў«е— √д { √д }  Ё”н—н… ж { б« } д«ен… б√д { « б } ЁЏб »гЏдм «бёжб . «е№№№<br />
<br />
ж«ббе √Џбм ж√Џбг .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>