<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б—ж«н…, «б—ж«н« , «бЁб”Ё…, я«д , «бжћжѕн…, «ббџ…, ”н«ћ,   ѕЋ—, «б д«џг, «бЌѕнЋ…, «б д«Ё—, «бЋё«Ён, нгяд, ≈дя«—е°, «б«д, »Ў«»Џ, ж«бг бён, «бг»ѕЏ, нгядег«, ћб»…, г‘—жЏн…, «бдў—,  Ќ«—», »«”г, «бЌ—», ≈Џ —«÷я, «б—ж«н…њ, »«б Ќѕнѕ, «б”бЁн°, ж«б¬д, «бЌ—ж», «бћд”, ж«б”н«”…, ж Ћн—, гЌбн, —ж«н…, «бЎнд, —√нн,  Ёб”Ё, Џ»ѕе,  —«ћнѕн, «б√Ёя«—, «бЁя—нЇ, ббџ“ж, «б»Џ÷, н—нѕ, нж’б, Џб«дн…Ї, Ё«б—ж«н…, –я—е«" />
	<meta name="description" content="«б√ќж… «б√Ё«÷б... Ќн… Ўн»… ж»Џѕ 
 
»’Ё н ё«—∆ гд ўг° √Ќ» «бё—«Ѕ«  «бћ«ѕ… Ён ‘ м «бЏбжг жббе «бЌгѕ. бяд б«Ќў  √д жё н н–е» еѕ—« Џдѕг« √ё—√ —ж«н…..же–« г« нћЏбдн √”√бяг ≈–« яд г гд «бё—«Ѕ «бгд ўгнд...бг«–«  ё—√жд «б—ж«н« ...жг« «б‘нЅ «бћѕнѕ «б–н  ÷нЁе бяг «б—ж«н« њњ 
 
‘ќ’н«° г« жћѕ е гд «б—ж«н«  еж: 
 Ё’нб«  ѕёнё…   Џбё »»Џ÷ «бЏбжг ж«бЁджд...яг« нЁЏб џ«“н «бё’н»н Ён »Џ÷ —ж«н« е...же–е «б√гж— нгяд √ќ–е« гд гд«»Џе« «б√’бн…. я–бя »Џ÷ «б√”«бн» Ён «б”—ѕ° жћѕ  »Џ÷«р где« Ён «б—ж«н« ° же–е  Ёнѕ ЁёЎ гд" />
	
	<title> ”ƒ«б ≈бм «бдё«ѕ жгЌ»н «б—ж«н«  Ќжб Ё«∆ѕ…  бя «б—ж«н« њ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-30.html">«бдшуёъѕ ж«б√уѕу» «бгхё«—д</a> &gt;  ”ƒ«б ≈бм «бдё«ѕ жгЌ»н «б—ж«н«  Ќжб Ё«∆ѕ…  бя «б—ж«н« њ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-13873.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=13873">”ƒ«б ≈бм «бдё«ѕ жгЌ»н «б—ж«н«  Ќжб Ё«∆ѕ…  бя «б—ж«н« њ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»ж г«бя «б”бЁн</div><div class="date">26-08-2006, 01:57 AM</div></div><div class="posttext">«б√ќж… «б√Ё«÷б... Ќн… Ўн»… ж»Џѕ<br />
<br />
»’Ё н ё«—∆ гд ўг° √Ќ» «бё—«Ѕ«  «бћ«ѕ… Ён ‘ м «бЏбжг жббе «бЌгѕ. бяд б«Ќў  √д жё н н–е» еѕ—« Џдѕг« √ё—√ —ж«н…..же–« г« нћЏбдн √”√бяг ≈–« яд г гд «бё—«Ѕ «бгд ўгнд...бг«–«  ё—√жд «б—ж«н« ...жг« «б‘нЅ «бћѕнѕ «б–н  ÷нЁе бяг «б—ж«н« њњ<br />
<br />
‘ќ’н«° г« жћѕ е гд «б—ж«н«  еж:<br />
 Ё’нб«  ѕёнё…   Џбё »»Џ÷ «бЏбжг ж«бЁджд...яг« нЁЏб џ«“н «бё’н»н Ён »Џ÷ —ж«н« е...же–е «б√гж— нгяд √ќ–е« гд гд«»Џе« «б√’бн…. я–бя »Џ÷ «б√”«бн» Ён «б”—ѕ° жћѕ  »Џ÷«р где« Ён «б—ж«н« ° же–е  Ёнѕ ЁёЎ гд н—нѕ √д н’»Ќ —ж«∆н«.<br />
<br />
бяд ≈–« г« ћб” ё«—∆ дег бб—ж«н«  Ён гћб” Ён «бгЋёЁ ж«бЏ«гн....Ёг« «б–н ”н÷нЁе е–« «бё«—∆ бЌѕнЋ «бд«”њњње–« ”ƒ«бн «б–н √»ЌЋ Џд ≈ћ«»… бе..жб« г«дЏ гд ”—ѕ  ћ«—»яг «б‘ќ’н… Ён е–« «б√г—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">26-08-2006, 08:43 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1576;&#1575; &#1605;&#1575;&#1604;&#1603; &#1576;&#1610;&#1606;&#1606;&#1575;.<br />
<br />
&#1605;&#1593; &#1571;&#1606;&#1610; &#1571;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1589;&#1589; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1606;&#1583;&#1585;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1606;&#1610; _&#1608;&#1575;&#1604;&#1604;&#1607;_ &#1571;&#1605;&#1602;&#1578;&#1607;&#1575;!<br />
&#1603;&#1606;&#1578;&#1615; &#1571;&#1606;&#1603;&#1576;&#1617; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577;&#1548; &#1579;&#1605; &#1604;&#1605; &#1571;&#1604;&#1576;&#1579; &#1571;&#1606; &#1606;&#1601;&#1585;&#1578;&#1615; &#1605;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;!<br />
<br />
&#1589;&#1583;&#1602;&#1606;&#1610; &#1571;&#1582;&#1578;&#1605; &#1575;&#1604;&#1570;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1593;&#1583; &#1580;&#1607;&#1583; &#1580;&#1607;&#1610;&#1583;&#1548; &#1608;&#1573;&#1606; &#1575;&#1607;&#1578;&#1605;&#1605;&#1578;&#1615; &#1576;&#1602;&#1589;&#1577; &#1571;&#1608; &#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1589;&#1589; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;!<br />
&#1571;&#1584;&#1603;&#1585; &#1571;&#1606;&#1606;&#1610; &#1576;&#1583;&#1571;&#1578;&#1615; &#1602;&#1585;&#1575;&#1569;&#1577; (&#1588;&#1610;&#1601;&#1585;&#1577; &#1583;&#1575;&#1601;&#1606;&#1588;&#1610;) &#1608;&#1604;&#1605; &#1571;&#1578;&#1605;&#1607;&#1575;&#1548; &#1585;&#1594;&#1605; &#1571;&#1606; &#1576;&#1607;&#1575; &#1579;&#1602;&#1575;&#1601;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1587;&#1578;&#1602;&#1591;&#1576; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1610;.<br />
(&#1605;&#1575;&#1574;&#1577; &#1593;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1586;&#1604;&#1577;) &#1576;&#1583;&#1571;&#1578;&#1615; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; _&#1603;&#1605;&#1575; &#1571;&#1584;&#1603;&#1585;_&#1563; &#1579;&#1605; &#1578;&#1585;&#1603;&#1578;&#1607;&#1575; &#1604;&#1607;&#1608;&#1604; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578;! &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1548; &#1607;&#1603;&#1584;&#1575; &#1610;&#1615;&#1589;&#1583;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; _&#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606;_!<br />
<br />
<br />
<br />
&#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1605;&#1575; &#1580;&#1604;&#1587; &#1602;&#1575;&#1585;&#1574; &#1606;&#1607;&#1605; &#1604;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1610;....&#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1590;&#1610;&#1601;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1575;&#1587;&#1567;&#1567;&#1567; <br />
&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1581;&#1605;&#1604; &#1586;&#1575;&#1583;&#1611;&#1575; &#1579;&#1602;&#1575;&#1601;&#1610;&#1575; &#1578;&#1571;&#1585;&#1610;&#1582;&#1610;&#1575;, &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;.<br />
&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1581;&#1605;&#1604; &#1602;&#1585;&#1575;&#1569;&#1577; &#1604;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1602;&#1583; &#1578;&#1589;&#1583;&#1602; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1548; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1605;&#1593; &#1593;&#1604;&#1610; &#1576;&#1575;&#1603;&#1579;&#1610;&#1585; &#1610;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607; &#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1606;&#1576;&#1571; _&#1573;&#1606; &#1580;&#1575;&#1586; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;_ &#1576;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1587;&#1608;&#1601;&#1610;&#1610;&#1578;&#1610;.<br />
&#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1581;&#1605;&#1604; &#1578;&#1606;&#1576;&#1572;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1580;&#1604;&#1610;&#1604;&#1577;&#1548; &#1608;&#1571;&#1593;&#1606;&#1610; &#1602;&#1589;&#1589; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583;&#1548; &#1601;&#1571;&#1581;&#1583; &#1603;&#1578;&#1575;&#1576;&#1607;&#1575; &#1603;&#1578;&#1576; &#1602;&#1589;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1587;&#1575;&#1582; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1575;&#1587;&#1578;&#1606;&#1587;&#1575;&#1582; (&#1583;&#1608;&#1604;&#1604;&#1610;) &#1576;&#1593;&#1583;&#1577; &#1571;&#1593;&#1608;&#1575;&#1605;!<br />
<br />
&#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1608;&#1578;&#1580;&#1585;&#1576;&#1577; &#1582;&#1575;&#1589;&#1577;.<br />
&#1576;&#1608;&#1585;&#1603;&#1578;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «б”бЁн</div><div class="date">27-08-2006, 11:41 PM</div></div><div class="posttext">«б√ќ  гЏ«бн..<br />
<br />
г«Ёег е гдяц° √д гд Ёж«∆ѕ ё’’ «бќн«б «бЏбгн° ≈Ћ—«Ѕ ќн«б «б»«ЌЋ° »гЏдм √д ё’’ «бќн«б «бЏбгн°  Ёнѕ √еб «бЏбжд «б Ў»нён….<br />
<br />
ж«б—ж«н«  Ёне«  жЋнё б»Џ÷ «б√Ќѕ«Ћ «б «—нќн…..ж‘н∆« гд Џ«ѕ«  «б‘Џж» жг’ЎбЌ« ег.<br />
<br />
еб нжћѕ ‘нЅ џн— е–«њњ«б”ƒ«б бгЏ«бн жбб≈ќж… «б»«ёнд.<br />
<br />
√жѕ √д √–я— √де нё«б ѕжг« Џд «бдё«ѕ √де б« »ѕ бег гд ≈Ўб«Џ «бд«ёѕ Џбм «ббџ…° жЏбм «б «—нќ° жЏбм Џбг «бдЁ” жЏбм Џбг «б«ћ г«Џ.<br />
<br />
Ёеб ед«бя гд д«ёѕ ћгЏ яб е–«° жя » я »« —«∆Џ… Ён «бдёѕњњ<br />
<br />
«беѕЁ гд «б”ƒ«б «бж’жб ≈бм «б—ж«н«  «бЋ—н… »е–е «бгЏбжг« ...ж—»г« д” ќ—ћ Ё«∆ѕ… √ќ—м бб—ж«н« .<br />
<br />
‘я—« √ќ  гЏ«бн Џбм  ћ«ж»я.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бќ«бѕ</div><div class="date">28-08-2006, 12:50 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
»«бд”»… бн √ё—√ «б—ж«н«  »џ—÷ «б —жнЌ Џд «бдЁ” »Џѕ нжг г Џ» √ж б«” џб«б «бжё  Ён «бгж«’б«  ж »–бя б« √Џ »—е жё « ÷«∆Џ« , б√ддн Ён гЋб е–е «бЁ —«  бд √ёжг »‘нЅ ¬ќ—, яг« √д ё—«Ѕ… я «» ж«Ќѕ »‘яб г” г— г—её…  .<br />
<br />
Ё«∆ѕ… «б—ж«н«  гЏ—Ё… Ћё«Ё… «б‘Џж» ж бџ ег ж ≈џд«Ѕ «б—’нѕ «бќ«’ »е–е «ббџ« .<br />
яг« √д »Џ÷ «б—ж«н«  ёѕ ÷где« √’Ќ«»е« г»«ѕ∆ Ёб”Ён…  ” ЎнЏ гд ќб«бе« «” нЏ«» «б н«— «б–н нд гжд ≈бне ж √Ёя«—е, √ж √Ќѕ«Ћ«  «—нќн…  дёб «б√ћж«Ѕ «б”«∆ѕ… Ён Ќё»… “гдн… , яг« –я— ,...ќ«’… «б—ж«н«  «бяб«”нян… «бёѕнг… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">14-09-2006, 06:27 PM</div></div><div class="posttext">гд Ёж«∆ѕ ё—«Ѕ… «б—ж«н«  “н«ѕ… —’нѕ гЏћгя «ббџжн «бќ«’.<br />
ж«” “«ѕ… гЏбжг«  Џд »Џ÷ «бЏбжг° ж«б‘Џж»° ж«бѕжб° жџн— –бя.<br />
<br />
√ё’ѕ »–бя «б—ж«н«  «бћнѕ… «б н  ” Ќё «бё—«Ѕ….<br />
<br />
√г« «б—ж«н«  «б «Ёе…° Ќ м ж≈д я«д  б√”г«Ѕ гЏ—жЁ… ёѕ нўд «бё«—∆ √де ”нћдн ‘н∆« гд ё—«Ѕ е«° Ё≈д б« гЏ—Ё… ж—«Ѕе« ”жм «дЌЎ«Ў ёбг ’«Ќ»е« ж÷Ќ«б… Ёя—е.<br />
<br />
«д ен  ё—н»« гд —ж«н… (гб«∆я… ж ‘н«Ўнд) бб—ж«∆н «бЏ«бгн (ѕ«д »—«жд)° »Џѕ √д ё—√ е« гѕ… Ўжнб… г ёЎЏ… Ён √жё«  «д ў«— ж”Ё—Ї бядн Ќ’б  Џбм гЏбжг«  яЋн—… ћнѕ… гд ж—«∆е«.<br />
<br />
ё»б √д  ‘ —н «б—ж«н… «”√б Џд гƒбЁе« ян б« н÷нЏ г«бя еѕ—«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бя« »…</div><div class="date">18-09-2006, 01:52 AM</div></div><div class="posttext">ё—«Ѕ… «б—ж«н… гд жё  б¬ќ—Ёне ‘∆ гд «бг Џ… ж«б —Ёне ж«б ‘жнё № »Ќ”» г” жм «б—ж«н… №<br />
яг« √д »Џ÷ «б—жн«  я »  »√”бж» бџжн —«ё .. ж Ќгб ’ж—« Ёдн… —«∆Џ… жяб е–« нќѕг «б–«∆ё… «б√ѕ»н… .. ќ«’… гд нг бяжд гже»… «бя «»… /«б”—ѕн….<br />
»«б≈÷«Ё… ≈бм «б»Џѕ «бЁб”Ён ж«бдЁ”н ..<br />
гЋ«б –бя : —ж«н… –«я—… «бћ”ѕ б√Ќб«г г” џ«дгн ..<br />
яг« √д ед«я —ж«н«   ќѕг  жће«  Ёя—н… жё÷«н« я—ж«н… √Ќб«г «бд”«Ѕ бЁ«Ўг… г—дн”н ..<br />
ж√д« ед« √”ћб ≈Џћ«»н »г»ѕЏ«  «бгџ—» «бЏ—»н Ћг «бЏ—«ё ...<br />
<br />
гЏ ќ«б’  Ќн« н<br />
<br />
<br />
«бя« »…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">18-09-2006, 02:11 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1575; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;!<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
<br />
&#1578;&#1593;&#1580;&#1576;&#1606;&#1610; &#1601;&#1604;&#1587;&#1601;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578;:<br />
<br />
&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1581;&#1585; &#1608;&#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1576;&#1607; ***** &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1607;!<br />
<br />
&#1591;&#1576;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1580;&#1576;&#1603; &#1605;&#1605;&#1575; &#1578;&#1602;&#1585;&#1571;&#1548; &#1601;&#1604;&#1575; &#1610;&#1601;&#1608;&#1578;&#1603; &#1588;&#1610;&#1569;!<br />
<br />
&#1608;&#1578;&#1581;&#1610;&#1577; &#1591;&#1610;&#1576;&#1577;&#1548;<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">18-09-2006, 02:37 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &quot;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1577;&quot;&#1548;<br />
<br />
&#1584;&#1603;&#1585;&#1578; &#1571;&#1581;&#1604;&#1575;&#1605; &#1605;&#1587;&#1578;&#1594;&#1575;&#1606;&#1605;&#1610; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1606;&#1610;&#1587;&#1610;&#1548; &#1608;&#1606;&#1587;&#1610;&#1578; &#1606;&#1608;&#1575;&#1604; &#1575;&#1604;&#1587;&#1593;&#1583;&#1575;&#1608;&#1610;!<br />
<br />
&#1604;&#1575; &#1602;&#1610;&#1605;&#1577; &#1604;&#1603;&#1578;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1575;&#1578; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1578;&#1576;&#1606;&#1578; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1607;&#1606; &#1608;&#1585;&#1608;&#1580;&#1578; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &quot;&#1608;&#1588;&#1607;&#1583; &#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604;&#1607;&quot; ... <br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1575;&#1578; &#1576;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1548; &#1601;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1589;&#1581;&#1610;&#1581;&#1575;&#1548; &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1578;&#1602;&#1583;&#1605;&#1610;&#1577;! &#1573;&#1606; &#1603;&#1578;&#1575;&#1576; &quot;&#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1580;&#1587;&#1583;&quot; &#1604;&#1571;&#1581;&#1604;&#1575;&#1605; &#1605;&#1587;&#1578;&#1594;&#1575;&#1606;&#1605;&#1610; &#1607;&#1608; &#1583;&#1593;&#1608;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1575;&#1604;&#1601;&#1580;&#1608;&#1585;. &#1608;&#1571;&#1606;&#1575; &#1600; &#1588;&#1582;&#1589;&#1610;&#1575; &#1600; &#1605;&#1575; &#1593;&#1606;&#1583;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1575;&#1604;&#1601;&#1580;&#1608;&#1585; &#1573;&#1584;&#1575; &#1581;&#1615;&#1583;&#1617;&#1578; &#1603;&#1584;&#1604;&#1603;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1578;&#1603;&#1608;&#1606; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1604;&#1583;&#1593;&#1575;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569; ... &#1573;&#1606;&#1605;&#1575; &#1605;&#1588;&#1603;&#1604;&#1578;&#1610; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1575;&#1604;&#1601;&#1580;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &quot;&#1602;&#1590;&#1610;&#1577;&quot; &#1610;&#1606;&#1576;&#1594;&#1610; &#1578;&#1576;&#1606;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1610;&#1606; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1607;&#1575; &#1608;&#1604;&#1607;&#1605;!<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёд«’</div><div class="date">18-09-2006, 11:55 AM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1582;&#1610;&#1575;&#1604; &#1608;&#1604;&#1610;&#1587;&#1578; &#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1604;&#1575; &#1602;&#1590;&#1610;&#1577;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &quot;&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;&quot; &#1603;&#1600;&#1614;&#1600;&#1591;&#1585;&#1581; &#1579;&#1602;&#1575;&#1601;&#1610; &#1605;&#1576;&#1575;&#1588;&#1585; &#1608;&#1581;&#1575;&#1587;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &quot;&#1610;&#1615;&#1602;&#1614;&#1575;&#1585;&#1593;&quot; &#1576;&#1607;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1605;. &#1608;&#1607;&#1610; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1604;&#1610;&#1587;&#1578; &quot;&#1583;&#1593;&#1608;&#1577;&quot; &#1604; &#1571;&#1608; &#1590;&#1583;&#1548; &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1578;&#1580;&#1606;&#1610;&#1583;&#1607;&#1575; &#1602;&#1587;&#1585;&#1575; &#1604;&#1575; &#1610;&#1615;&#1603;&#1578;&#1576; &#1604;&#1607; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581;. <br />
<br />
&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1587;&#1578;&#1594;&#1575;&#1606;&#1605;&#1610; &#1580;&#1585;&#1610;&#1574;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607;&#1575; &#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577; &#1608;&#1604;&#1607;&#1584;&#1575; &quot;&#1582;&#1615;&#1583;&#1605;&#1578;&quot; &#1579;&#1602;&#1575;&#1601;&#1610;&#1575;&#1611;.<br />
<br />
&#1571;&#1605;&#1575; &quot;&#1583;&#1575;&#1601;&#1606;&#1588;&#1610; &#1603;&#1608;&#1583;&quot; &#1601;&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585; &#1593;&#1606;&#1583;&#1610;&#1548; &#1581;&#1580;&#1605;&#1607;&#1575; &#1605;&#1582;&#1610;&#1601; &#1606;&#1608;&#1593;&#1575; &#1605;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ«–б…</div><div class="date">18-09-2006, 12:28 PM</div></div><div class="posttext">&#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1580;&#1606;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1607;&#1610; &#1571;&#1606; &#1606;&#1578;&#1593;&#1604;&#1605; &#1582;&#1576;&#1585;&#1575;&#1578; &#1608;&#1578;&#1580;&#1575;&#1585;&#1576; &#1581;&#1610;&#1575;&#1578;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1582;&#1608;&#1589; &#1610;&#1572;&#1583;&#1608;&#1606; &#1571;&#1583;&#1608;&#1575;&#1585;&#1607;&#1605; &#1548; &#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1578;&#1581;&#1605;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1604;&#1604;&#1605;&#1578;&#1604;&#1602;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">18-09-2006, 06:20 PM</div></div><div class="posttext">«б—ж«н… ќн«б жбн”  гЏ—Ё… жб« ё÷н…° жбе–« б« нгяд &quot;≈” ќѕ«ге«&quot; я№у№Ў—Ќ Ћё«Ён г»«‘— жЌ«”г° жб« нгяд √д &quot;нхёу«—Џ&quot; »е« «бќ’жг. жен ≈бм –бя бн”  &quot;ѕЏж…&quot; б √ж ÷ѕ° жяб гд нЌ«жб  ћднѕе« ё”—« б« нхя » бе «бдћ«Ќ. <br />
<br />
<br />
«”гЌ бн гќ«бЁ я «б—√н..<br />
«б—ж«н… √’»Ќ  ”б«Ќ«р бѕм «б»Џ÷ ббџ“ж «бЁя—нЇ яг« √д гд н—нѕ √д нж’б Ёя—… г« нќ‘м –я—е« Џб«дн…Ї Ё«б—ж«н… яЁнб… » Ќёнё г—«ѕе° ж бя √д  ЎшбЏ Џбм »Џ÷ √’Ќ«» «б—ж«н«  ° ж —ж«н« ег б Џбг г« √ё’ѕе гд —џ»… Ён  џнн— «бгћ гЏ° ж — »г« ёѕ  Ќёшё бег »Џ÷ г« н’»жд ≈бне.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «б”бЁн</div><div class="date">01-10-2006, 11:39 PM</div></div><div class="posttext">«б√ќж… «б√Ё«÷б..<br />
<br />
√‘я— бяг —ѕжѕяг...ж√—џ» Ён «бг“нѕ гг«  Џ—Ёжд<br />
<br />
«б√ќ бќ«бѕ<br />
—»г« е–е Ё«∆ѕ… «б—ж«н«  «бжЌнѕ…° √де«  ’бЌ бгд б« н” ЎнЏ »–б гћежѕ –едн »”»» ў—жЁе° я«б дёб Ён «бгж«’б«  «бЏ«г….<br />
<br />
«б√ќ  ж÷Ќ«Ѕ...еб бя √д  ЏЎнд« гЋ«б«р Џбм “н«ѕ… «бгЏћг «ббџжн ббё«—∆ гд ќб«б  ћ—» я..√нд жћѕ  –бя° гЏ «б√гЋб… бж ”гЌ њ<br />
<br />
«б√ќ  я« »…... ёѕ ’ѕё  Ёнг« ёб ...бяд «б”ƒ«б: бж √—ѕ  √д  ’»Ќн »«ЌЋ… √я«ѕнгн…° еб  ё»бнд Џбне« яб е–« «б≈ё»«б° √г  ё»бнд Џбм «бя » ж«бг—«ћЏ Ён «бЏбжг «бгќ бЁ…њ ≈– √д ЎгжЌ «бё«—∆ б« »ѕ √д нЌѕѕ бе «бжё  «бг”гжЌ бе ян нё—√ Ён «б—ж«н« . Ё«б–н н—нѕ √д н’»Ќ »«ЌЋ«р √ж я« »«р н’Џ» Џбне √д нЌёё –бя гд ќб«б ≈яЋ«—е гд «бё—«Ѕ… бб—ж«н« ° »б Џбне √д нё—√ Џѕ… я » Ён Џѕ… Ёджд ян нЌёё –бя.<br />
<br />
«б√ќ Џ»ѕ «б—Ќгд «б”бнг«д<br />
жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е<br />
<br />
г« —√ня бж ёб  бя √д «б»н  «б–н  ” ѕб »е г√ќж– гд ЌѕнЋ гж÷жЏ (√н гя–ж» Џбм «бд»н ’бм «ббе Џбне ж”бг). жбж я«д Ён «б”Ќ— ќн—«р бя«д «бд»н ’бм «ббе Џбне ж”бг √жб гд  Џбге° жя–бя «б’Ќ«»….<br />
<br />
жбж я«д Ён «бЏг— ‘нЅ яЋн— бё—√  яб г« я »е «бЏ«бг. бяд б« »ѕ √д н” џб гд же»е «ббе дЏг… «бё—«Ѕ… «бжё  Ён ё—«Ѕ… «бгЁнѕ. »б џ“н— «бЁ«∆ѕ… жбн” ёбнбе«.<br />
<br />
«б√ќ «бёд«’<br />
б« »ѕ √д нџн— г«  ё—ƒе гд Ћё«Ё я дЌж «б√Ќ”д. ж≈–«  џн—  Ћё«Ё я дЌж «б√Ќ”д° б« »ѕ √д н” Ёнѕ гд Ќжбя гг«  ё—√. Ё≈д бг нЌѕЋ е–«° Ёб« »ѕ гд √д  Џнѕ «бдў— Ён джЏн… г«  ё—√...е–« гд жће… дў—н.<br />
<br />
«б√ќ  «бЏ«–б…<br />
√д  г’н»… Ёнг« ёб  Џд «бќ»—«  «бЌн« н…. бяд г« Ќћг е–е «бќ»—«  «бЌн« н…° гё«—д… »Џѕѕ «б’ЁЌ«  «б н  ё—√нде«њ √б«  ћѕнд √де« ’џн—… ћѕ« Ён ’ЁЌ«  яЋн—… ћѕ«њ<br />
<br />
<br />
яд№  √ гдм гд «б√ќж… √д нж÷Ќж« жће… дў—ег √яЋ—. гд ќб«б ”—ѕ »Џ÷ «б√гЋб… Џбм г« нёжбжд° √ўд √дег ”нћѕжд ёб… гд «бгЏ—Ё…° ёѕ √ќ–  гд ќб«б ≈еѕ«— жё  яЋн— ћѕ«.. √б« нжћѕ гд н Ёё гЏн Ён е–«њ<br />
б« »ѕ √д √ё— »г Џ… «бё—«Ѕ… Ён «б—ж«н« . бяддн √ћѕе« √Ќн«д«р гЋб «бгќѕ—« ° «б—ж«н…  ”Ќ» —ж«н…° ж«бде«н… гя »… ÷ќг… ћѕ«р бяд »Ё«∆ѕ… ёбнб…. <br />
<br />
ж√—нѕ √д √»—ед Џбм «бЁ«∆ѕ… «бёбнб… гд ќб«б е–« «б”ƒ«б:<br />
гд гд ё«—∆н «б—ж«н«  (жб« √Џдн «бдё«ѕ° »б «б»«ЌЋнд)° н” Џгб —ж«н е яг—ћЏ Ён √н »ЌЋ ня »ењ жеб е–« «б‘ќ’ «б–н нЁЏб –бя° гяЋ— гд «бдёб гд «б—ж«н«  √г гёбњ<br />
<br />
ёѕ ё—√  –«  г—… гд √Ќѕ гЌ»н «б—ж«н«  «б‘»«»° √д бѕне √яЋ— гд √бЁн —ж«н… жѕнж«д ‘Џ—. бяд бг √ћѕ бе »ЌЋ«р Џбгн« ж«Ќѕ«. жёѕ б«Ќў  √д яЋн—« гд гЌ»н «б—ж«н« ° Џдѕг« н Ќжбжд ≈бм «бдёѕ° няЋ—жд гд «б«” ‘е«ѕ »«бг—«ћЏ «бЏбгн…° жнд“бже« Џбм «б—ж«н« ° жбг √ћѕ ÷ќ«г… Ён Ќћг «б«” ‘е«ѕ »«б—ж«н«  Ён √н »ЌЋ Џбгн. жед« н ÷Ќ »н  «бё’нѕ. жеж √д г—ћЏ ё«—∆ «б—ж«н… Ён «б√ќн— бн” «б—ж«н« ° »б «бг’«ѕ— ж«бг—«ћЏ «бЏбгн…. жб–бя ”н √”Ё «б‘ќ’ Џбм жё  ÷нЏе Ён ё—«Ѕ… «бЏѕнѕ гд «бя »° ѕжд Ћг—… нёнѕ Ёне« г«  Џбге ж√ѕ—яе.<br />
<br />
г« —√нягњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">04-10-2006, 06:26 AM</div></div><div class="posttext">«б”б«г Џбняг..<br />
<br />
≈д «бг»ѕЏ Ќндг« ня » ≈»ѕ«Џе √н« я«д б«   гЋшб √г«г Џндне «б√”” ж«бдў—«  «бдёѕн…..<br />
»ндг« «бд«ёѕ Ќндг« н”Ўш— дёѕе° Ёеж џ«б»« няжд г я∆« Џбм «б≈»ѕ«Џ »Ќ”» джЏе° √я«д ‘Џ—« √ж ”—ѕ«.<br />
≈– дЏбг √д «бд’ «б√ѕ»н нЏѕш н«»ё«р ж √’б« ббдёѕ «б√ѕ»н..<br />
........<br />
≈д  я—г  Ё”√”√бя ”ƒ«б«.. «дў— бёбгя ж б”«дя.. еб я«д« ея–« ё»б √д  ‘—Џ Ён «бё—«Ѕ…њ<br />
«бё—«Ѕ… »‘яб Џ«г° ж«бё—«Ѕ… «б√ѕ»н…  хЋ—н «бгЏћг «ббџжн «бќ«’ ббЁ—ѕ ѕждг« ‘Џж—е. ж Ќндг« н‘—Џ Ён «бЌѕнЋ √ж «бя «»… ”  ”«»ё «бябг«  «бћѕнѕ… ≈бм б”«де ѕждг« н‘Џ—.<br />
”няжд бѕне Џ»«—«  ж√бЁ«ў ћѕнѕ… «я ”»е« гг« нё—√..<br />
е–« бн” »яб«гн° ж≈дг« яб«г Џбг«Ѕ ж»«ЌЋнд ..<br />
е–«  дўн—н ёѕ б« негя..<br />
Џбм √—÷ «бж«ёЏ..<br />
Ќндг« √ё—√ «б—ж«н… ёѕ √хЏћ» √Ќн«д« »Џ»«—… г«.. ябг… г«.. б« √”ћшбе« ° —»г« √÷Џ  Ќ е« ќЎ« ≈д я«д ёбгн »«бё—».. жбяд ≈д ўдд  √дн д”н е« Ё≈де«  √ н Ќндг« √—нѕ «б Џ»н— »гЏд«е« .<br />
√д« жћѕ  е–« яЋн—« ж√д« √я » ”ж«Ѕ Ён «бгё«б« ° √ж «б≈»ѕ«Џ . гд √нд  Џбг  хе–«њ!  гд е–« «б—’нѕ «ббџжн «б–н н д«гм »«бѕ«ќб.<br />
√ё’ѕ »–бя «б—ж«н«  «б—’нд… бџжн«° ж бн”  —ж«н«  «бнжг ° ж«б н Џбм ёЁ« гд нЌгб!<br />
н’Џ» ≈ЏЎ«ƒя гЋ«б« гЌѕѕ«° ж бядн √ гдм √д  яжд «б’ж—… «б н √ё’ѕе« ёѕ ж÷Ќ .<br />
<br />
г« –я— е ед«.. ћ«д» гд «бћж«д» «бћгнб… бб—ж«н…° ж г« –хя— я–бя ћж«д» √ќ—м. »нѕ √дн б« √ќ«бЁя Ёнг« –я— е гд д«Ќн… «бжё Ї жбяд «б»«ЌЋ жЌ м «б‘ќ’ «бЏ«ѕн н”нЅ Ён Ќё дЁ”е Ќндг« нё’— ё—«Ѕ е Џбм «б—ж«н…. <br />
√Ќ«жб √б« √ћЏб «б—ж«н…  Ќ б ћ“Ѕ« я»н—« гд жё н «бгќ’’ ббё—«Ѕ… ° ЁгЋб« Џдѕ «бджг ° »Џѕ «б Џ» гд «бё—«Ѕ… «бЁя—н… «бЏгнё…. жё  «б«д ў«— √ж «б”Ё—.<br />
ббЏбг ЁёЎ.. бѕн √яЋ— гд 20 —ж«н… бг √ё—√е« Ќ м «ббЌў… ÷гд гћгжЏ… я»н—… гд «б—ж«н«  «б н  Ќ б ћ“Ѕ« гд гя » н .. ≈б« √д «б дўнг бё—«Ѕ е« √г— гег.<br />
ё»б √д √»ѕ√ «б»ЌЋ ж«бя «»… «бћ«ѕ… я«д   √ќ– «б—ж«н… Ќн“« √я»—° бяд «бЁЎд гд н” ЎнЏ  ёбн’е. Ёгд ё—«Ѕ… «б—ж«н… я«гб… Ён жё  ж«Ќѕ Ќ м ё—«Ѕ е« г ёЎЏ…..»Џѕ √д √“Ќ  Џд дЁ”н жег √д г Џ… «б—ж«н… ё—«Ѕ е« » ж«’б.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «б”бЁн</div><div class="date">10-10-2006, 07:17 AM</div></div><div class="posttext">«б√ќ  «бЁ«÷б… ж÷Ќ«Ѕ<br />
<br />
√ћѕ √дн √ Ёё гЏя Ён яЋн— гг« ёб ..б« √ќ бЁ гЏя Ён √д «бё—«Ѕ…  Ћ—н «б—’нѕ «ббџжн ббё«—∆° бяд г« Ќћг  бя «бЁ«∆ѕ… Ён  бя «б’ЁЌ«  «б÷ќг…њЕб«»ѕ √д  ёжбн ≈де« ёбнб….<br />
<br />
бж √—ѕ  Ќё«р √д  Ћ—н —’нѕя «ббџжн° Џбня √д  ё—√н «бгЏ«ћг «ббџжн… «б÷ќг…° жя–бя я » √д«” гЋб «бћ«Ќў ж«»д «бгЏ “° ж«»д ё н»…° ж«бЎдЎ«жн ж«б—«ЁЏн ж«бгдЁбжЎн. ” ћѕнд  џн—«р ”—нЏ«р —»г« ё»б √д  ден «бя «».<br />
<br />
жбж √дя  ё—√нд Ён  бя «бя » »—џ»… жЌг«” я»н—нд н д«гм гЏ —џ» я Ён “н«ѕ… гЏћгя° бяд  «ё дн  ѕЁ —«р ќ«’«р »«бЏ»«—«  «б н √Џћ» я° бяЋ—… г« ё—√  жбќжЁя гд «бд”н«д. бяд б√д г«  ё—√не Ён «б—ж«н… ёбнб° ” ћѕнд дЁ”я г —«ќн… Џд «б ённѕ ж«бя «»…° бёб… г« бѕня гд √‘н«Ѕ  ёнѕнде«. ж—»г« √дя б«  ёнѕнд г« бѕня гд ябг«  б√д √жбжн« я «б н  ”»ё «б—’нѕ «ббџжн яЋн—…. «бгег √д  ’б «бЁя—… ≈бня Џг« √Џдне.<br />
<br />
гд «б—ж«н«  «б н бЁ   дў—н ёѕнг«р —ж«н… ‘ё… «бЌ—н…° ж»«б Ќѕнѕ Ў—Ќ џ«“н «бё’н»н б»Џ÷ «б‘с»е Џбм «бд«” гЋб (ЌѕнЋ «б–»«»…) «бг–яж— Ён «б»ќ«—н. жя–бя  Џ—÷е бЁя— «бжћжѕн… жџн—е«. бяд г м √ќ–   бя «бгЏбжг« њ »Џѕ √д √еѕ—  жё н Ён –«я «бЌнд Џбм ё—«Ѕ… яб«г е«»Ў° нќћб «бг—Ѕ √д нЌѕЋ »е ¬ќ—° Ёг« »«бя √д нЎбЏе Џбм ¬б«Ё «бё—«Ѕњ<br />
<br />
—»г« бяждн √Џ—Ё г« ёнб Ён ЌѕнЋ «б–»«»…° бг н÷Ё ≈бн «бё’н»н ‘н∆« ћѕнѕ« бядн √ўд √де ёѕ √Ё«ѕ џн—н. жбж √—ѕ  √д √Џ—Ё яб г« ёнб Џд ЌѕнЋ «б–»«»…° Ё≈дн ”√бћ√ ≈бм «бя » «б‘—Џн…° жбн” ≈бм «б—ж«н« . ≈–«р —»г« я«д  «б—ж«н«  б«  ћн» Џбм √”∆б… ёѕ  г «б≈ћ«»… Џбне«° »б бЎ—Ќ г‘—жЏ Ёя—н н—«е ’«Ќ» «б—ж«н… гд«”»«р ббё«—∆!.<br />
<br />
яб «бЁж«∆ѕ «б н √ќ– е« гд «б—ж«н«  ен гд ћд” г« –я— е ”«»ё«р.<br />
<br />
д’нЌ н бгд нё—√ «б—ж«н«  √д н Џў гд  ћ—»… џн—е. Ёёѕ я«д Ўе Ќ”нд ж‘«я— «бд«»б”н  жџн—ег яЋн— ёѕнг«р гд «бге гнд »«б√ѕ». бядег  Ќжбж« ≈бм «б”н«”… ж«бЁя—. ж«б”»» Ён —√нн √дег бг няждж« бн’»—ж« Џбм ё—«Ѕ… «бя » ж«бг—«ћЏ «б÷ќг…° жя«д √г—  бён «бгЏбжг… ”еб… гд ќб«б «б—ж«н… √г—«р гг Џ«р жя«Ён« бег. жбяд гд яЋ—… г« ё—√ж« гд —ж«н«  «÷Ў—ж« бгг«—”… «бдёѕ° ж«бдёѕ нЌ «ћ «бг—Ѕ Ёне ≈бм Џѕ… г—«ћЏ Ён Џѕ… Џбжг жЁджд. Ќнде«  гядж« гд бЏ» ѕж— ж«б»ЌЋ Ён «б‘ƒжд «б”н«”н… ж«бЁя—н… »Ў—Ќ ёжн (гЏ √ддн б« √б ён гЏег Ён √н ‘нЅ гд √Ёя«—ег). жбж √дег (ж—»г« √” Ћдн Ўе Ќ”нд ЁёЎ яЌ«б… ќ«’…) ё—√ж« «бя » ж«бг—«ћЏ Ён жё  г»я—° бжћѕд« бег Џ‘—«  «бг’дЁ« . бядег  ѕ—»ж« Ц≈д ’Ќ «б Џ»н—- Џбм «бё—«Ѕ… «бћ«ѕ… гд ќб«б «б—ж«н« .<br />
<br />
√ќн—«р √Џ –— Џд  ‘   √Ёя«—н ж√д« √я » е–« «бгж÷жЏ. бядн гЏ «б√”Ё я »  «б—ѕ ё»б нжгнд° Ћг ÷«Џ гдн ж√д« √Ќ«жб ≈÷«Ё е ≈бм «бгд ѕм° Ё√Џѕ  я «» е яг« √ўд √дн я » е г”»ё«р.<br />
<br />
«б—ћ«Ѕ ггд н–я— —ж«н… Ёне« џ“«—… Ён «бгЏбжг«  «бЋё«Ён… жћг«б Ён «бЎ—Ќ √д н–я—е«° жн–я— г« √Џћ»е Ёне«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЏ«–б…</div><div class="date">10-10-2006, 03:21 PM</div></div><div class="posttext">«б√ќ √»ж г«бя √ Ёё гЏя  г«г« Ёнг«  ёжб Ё√д« б« √—м Ён ≈ѕг«д √ж гЎ«бЏ… «б—ж«н… я»н— √Ћ— ”ж«Ѕ Џбм «бгЌ’б… «ббџжн… √ж «бгЏ—Ён…° жяб г« ё—√ е гд —ж«н«  б«   ћ«ж“ √’«»Џ «бнѕ е–« »Џѕ Ўжб ”ƒ«б Џд «б—ж«н… «б н ”√ё—√е«.<br />
«б—ж«н… Ёд б« нЌ «ћ гд« ≈бм яЋн— Џд«Ѕ Ён «б —ян“ Ё√д   ” ЎнЏ √д  ё—√е« Ён √н гя«д Џ«г е«ѕ∆ √ж ’«ќ» ”н«д° б–бя ” ” г Џ »е« Џдѕг«  яжд Ён гя«д Џ«г  д ў— жЌнѕ« √ж б џн— —ж нд гЏнд Ён джЏ «бё—«Ѕ… б« √яЋ— Џбм г« √Џ ёѕ.<br />
ёѕ  ќ—ћ гд Џ‘—«  «б’ЁЌ«  Ён —ж«н… »Ёя—… ж«Ќѕ… б«  ё«—д √»ѕ« »‘Ў— »н  Ён ё’нѕ…  бя «бЁя—… ” Ќ’б Џбне« »Џгё √я»— жЎ—Ќ √ћгб Ён «б‘Џ— √ж Ён «бдЋ— «б—«ён.<br />
¬ќ— —ж«н… ё—√ е« я«д  —ж«н… «бќнгн«∆н ббя« » »«жбж яжнбж<br />
б« √дя— √де« √Џћ» дн ж ќ—ћ  где« »Ёя—… ж«Ќѕ… я”—  —ж нд ж— «»… яд  √Џ«дне« ж  бќ’ е–е «бЁя—… Ён :&quot;≈–« —џ»  Ён ‘нЅ Ё≈д «бЏ«бг ябе нЎ«жЏя б Ќёнё —џ» я&quot;<br />
«б—ж«н… √ѕ«… ћгнб… б Ќ»н» «б√ЎЁ«б ж«бг—«еёнд Ён «бё—«Ѕ… √г« џн— –бя Ё√д« б« √—«е жгд бѕне џн— –бя Ёбнќ»—д« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бёд«’</div><div class="date">10-10-2006, 03:35 PM</div></div><div class="posttext">«”гЌ бн гќ«бЁ я «б—√н..<br />
«б—ж«н… √’»Ќ  ”б«Ќ«р бѕм «б»Џ÷ ббџ“ж «бЁя—нЇ яг« √д гд н—нѕ √д нж’б Ёя—… г« нќ‘м –я—е« Џб«дн…Ї Ё«б—ж«н… яЁнб… » Ќёнё г—«ѕе° ж бя √д  ЎшбЏ Џбм »Џ÷ √’Ќ«» «б—ж«н«  ° ж —ж«н« ег б Џбг г« √ё’ѕе гд —џ»… Ён  џнн— «бгћ гЏ° ж — »г« ёѕ  Ќёшё бег »Џ÷ г« н’»жд ≈бне.<br />
<br />
»яб ”—ж—..<br />
≈н’«б «б√Ёя«— «бЁб”Ён… («бжћжѕн… √ж џн—е«) Џ»— «б—ж«н… гг« б« нгяд ≈дя«—е° б√д Ќћг «б д«Ё— «бЋё«Ён («б«д) »нд «бг»ѕЏ ж«бг бён ÷ќг ћѕ« Ёб« нгядег« «б д«џг Џбм ”н«ћ «ббџ… ЁёЎ.<br />
гд «б—ж«н«  «бжћжѕн… «бЌѕнЋ… ж≈д я«д    ѕЋ— »Ў«»Џ  —«ћнѕн гЌбн ж Ћн— ћб»… гд «бћд” ж«б”н«”… —ж«н… &quot;«бЎнд&quot; б№ Џ»ѕе ќ«б.<br />
<br />
Ён —√нн...<br />
(я«д  «б—ж«н…  Ёб”Ё «бЌ—ж» ж«б¬д  Ќ«—» »«”г «бЁб”Ё…)<br />
»џ÷ «бдў— Џд г‘—жЏн… «бЌ—» √ж «бЁб”Ё…<br />
<br />
√ќн «б”бЁн°<br />
г« еж »«б Ќѕнѕ ≈Џ —«÷я Џбм «б—ж«н…њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">10-10-2006, 04:09 PM</div></div><div class="posttext">«б√ќ Џ»ѕ «б—Ќгд «б”бнг«д<br />
жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е<br />
<br />
г« —√ня бж ёб  бя √д «б»н  «б–н  ” ѕб »е г√ќж– гд ЌѕнЋ гж÷жЏ (√н гя–ж» Џбм «бд»н ’бм «ббе Џбне ж”бг). жбж я«д Ён «б”Ќ— ќн—«р бя«д «бд»н ’бм «ббе Џбне ж”бг √жб гд  Џбге° жя–бя «б’Ќ«»….<br />
<br />
жбж я«д Ён «бЏг— ‘нЅ яЋн— бё—√  яб г« я »е «бЏ«бг. бяд б« »ѕ √д н” џб гд же»е «ббе дЏг… «бё—«Ѕ… «бжё  Ён ё—«Ѕ… «бгЁнѕ. »б џ“н— «бЁ«∆ѕ… жбн” ёбнбе«.<br />
<br />
г« —√нягњ<br />
<br />
√ќн «бЁ«÷б √»« г«бя «б”бЁн°<br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе°<br />
<br />
√жѕ √д √–я— Ќ÷— я «бя—нг… ж”«∆— «б√Џ÷«Ѕ «б√я«—г »√дн бг √д”» «б»н  ( Џбг «б”Ќ— жб«  Џгб »е ***** «бЏбг »«б‘нЅ жб« «бћеб »е) ≈бм «б—”жб ’бм «ббе Џбне ж”бг. гд ће… √ќ—м: бн” «бгё’жѕ »≈н—«ѕе ѕЏж… «бд«” ≈бм  Џбг «б”Ќ—° Ёе–« —«∆Џ бн н« Џ«Ё«я «ббе. ≈д «бгё’жѕ гд «б»н  еж √де нд»џн Џбм «б≈д”«д √д н√ќ– гд яб ‘нЅ »Ў—Ё° ж«бЏбг »«б√‘н«Ѕ° »яб «б√‘н«Ѕ° ”ж«Ѕ √я«д  д«ЁЏ… √г ÷«—…° ќн— гд «бћеб »е«° ≈– янЁ дЏ—Ё «бЌё ж√ебе ≈–« бг дЏ—Ё «б»«Ўб ж√ебењ<br />
<br />
ж»ќ’ж’ «Џ »«—я «б—ж«н… ж”нб… бб Џ»н— »Ў—нё… ÷гдн… Џг« б« нгяд «б Џ»н— Џде »Ў—нё… ћбн…° Ёе–« ндЎ»ё Џбм «б‘Џ— жя«Ё… «б√дж«Џ «б√ѕ»н…. жб« нќЁм Џдя г« Ён »Џ÷ «б√ѕ» «бЏ—»н° жќ’ж’« «б‘Џ—° гд  Џ»н— ÷гдн Џд √‘н«Ѕ я«д «б Џ»н— «бћбн Џде« нƒѕн № жё е« № ≈бм ёЎЏ —ё«» √’Ќ«»е«. жбЏб Ён √‘Џ«— «бг ’жЁ… «бг”бгнд «бѕбнб «бя«Ён Џд «” Џг«б «б‘Џ— бб Џ»н— Џд ё÷«н« Ќ”«”… гЋб «б ё—» ж«б ‘жЁ ж«бЁд«Ѕ ж«б»ё«Ѕ ж«б« Ќ«ѕ ж«бЌбжб жг« ≈бм –бя гд г–«е» «бг ’жЁ…° г« я«д «б Џ»н— Џде« »џн— «б‘Џ— ггяд«.<br />
 <br />
”бгя «ббе°<br />
<br />
Џ»ѕ«б—Ќгд «б”бнг«д.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ’«г гЌгжѕ</div><div class="date">10-01-2015, 09:01 PM</div></div><div class="posttext">гж÷жЏ Ўн» ж—«∆Џ <br />
еб г«“«б гЁ жЌ« ббдё«‘њ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>