<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1601&1610,&1607&1584&1575,&1575&1604&1605&1585&1571&1577,&1575&1604&1604&1607,&1575&1604&1584&1610,&1575&1604&1602&1583&1610&1587,&1575&1604&1603&1606&1610&1587&1577,&1603&1578&1575&1576,&1575&1604&1585&1580&1604,&1571&1594&1587&1591&1610&1606&1548,&1575&1604&1605&1587&1610&1581,&1575&1604&1582&1591&1610&1574&1577,&1575&1604&1605&1587&1610&1581&1610&1577,&1571&1606,&1571&1606&1578,&1548,&1575&1604&1571&1586&1604&1610&1577,&1575&1604&1575&1593&1578&1602&1575&1583,&1575&1604&1578&1610,&1575&1604&1605&1576&1575&1588&1585,&1578&1593&1578&1576&1585,&1575&1604&1593&1602&1610&1583&1577,&1575&1604&1580&1606&1577,&1608&1605&1606,&1570&1576&1575&1569,1930&1563,&1575&1604&1594&1585&1576,&1604&1575,&1575&1604&1603&1575&1579&1608&1604&1610&1603&1610&1577,&1607&1608,&1575&1604&1605&1608&1578,&1576&1593&1583,&1607&1584&1607,&1608&1607&1608,&1575&1604&1587&1576&1576,&1575&1604&1588&1610&1591&1575&1606,&1610&1602&1608&1604,&1575&1604&1575&1606&1587&1575&1606,&1608&1604&1575,&1573&1606,&1600,&1575&1604&1605&1605&1578&1593&1577,&1605&1593&1604&1608&1605&1575&1578,1955,&1576&1601&1590&1604,&1601&1610&1607,&1589&1601&1581&1577,&8211,cultu" />
	<meta name="description" content="&#1606;&#1586;&#1608;&#1604;&#1575; &#1593;&#1606;&#1583; &#1585;&#1594;&#1576;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1604;&#1572;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610; &#1600; &#1570;&#1606;&#1587;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1578;&#1593; &#1576;&#1607; &#1600; &#1571;&#1602;&#1578;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576;&#1548; &#1604;&#1604;&#1605;&#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577;. &#1608;&#1571;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1605;&#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577;: &#1573;&#1610;&#1585;&#1575;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1605;&#1608;&#1580;&#1586; &#1605;&#1602;&#1578;&#1590;&#1576;&#1548; &#1578;&#1603;&#1608;&#1606; &#1605;&#1601;&#1610;&#1583;&#1577;&#1611; &#1608;&#1605;&#1605;&#1578;&#1593;&#1577;&#1611; &#1601;&#1610; &#1570;&#1606; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1606;&#1608;&#1575;&#1577;&#1611; &#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1580;&#1608;&#1575;&#1576; &#1608;&#1578;&#1608;&#1575;&#1589;&#1604; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1593;&#1605;&#1602;&#1575;&#1611; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1608; &#1588;&#1571;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575;. 
 
&#1608;&#1610;&#1581;&#1590;&#1585;&#1606;&#1610; &#1575;&#1604;&#1570;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577;: 
 
&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1591;&#1585;&#1583; &#1570;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610;&#1577;" />
	
	<title> דהֿל ַבֵדַ זַבדִַה׃ֹ! [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">דץהתףֿםַ ֳץױץזבצ ַבברץֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">ֳץױזבצ ַבבץרֹצ זַבדףַּצדצ</a> &gt;  דהֿל ַבֵדַ זַבדִַה׃ֹ!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14891.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14891">דהֿל ַבֵדַ זַבדִַה׃ֹ!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">07-10-2006, 12:33 AM</div></div><div class="posttext">&#1606;&#1586;&#1608;&#1604;&#1575; &#1593;&#1606;&#1583; &#1585;&#1594;&#1576;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1604;&#1572;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610; &#1600; &#1570;&#1606;&#1587;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1578;&#1593; &#1576;&#1607; &#1600; &#1571;&#1602;&#1578;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576;&#1548; &#1604;&#1604;&#1605;&#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577;. &#1608;&#1571;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1605;&#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577;: &#1573;&#1610;&#1585;&#1575;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1605;&#1608;&#1580;&#1586; &#1605;&#1602;&#1578;&#1590;&#1576;&#1548; &#1578;&#1603;&#1608;&#1606; &#1605;&#1601;&#1610;&#1583;&#1577;&#1611; &#1608;&#1605;&#1605;&#1578;&#1593;&#1577;&#1611; &#1601;&#1610; &#1570;&#1606; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1606;&#1608;&#1575;&#1577;&#1611; &#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1580;&#1608;&#1575;&#1576; &#1608;&#1578;&#1608;&#1575;&#1589;&#1604; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1603;&#1579;&#1585; &#1593;&#1605;&#1602;&#1575;&#1611; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1608; &#1588;&#1571;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575;.<br />
<br />
&#1608;&#1610;&#1581;&#1590;&#1585;&#1606;&#1610; &#1575;&#1604;&#1570;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577;:<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1591;&#1585;&#1583; &#1570;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610;&#1577; &#1582;&#1591;&#1610;&#1574;&#1577; &#1605;&#1578;&#1608;&#1575;&#1585;&#1579;&#1577; &#1608;&#1604;&#1575; &#1610;&#1578;&#1582;&#1604;&#1589; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1606; &#1593;&#1608;&#1575;&#1602;&#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1575;&#1601;&#1578;&#1583;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1583;&#1605;&#1607; &#1608;&#1582;&#1604;&#1589;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610;&#1577;. &#1608;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; (&#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1571;&#1594;&#1587;&#1591;&#1610;&#1606;&#1548; &#1571;&#1606;&#1587;&#1604;&#1605;&#1608;&#1587;&#1548; &#1578;&#1585;&#1578;&#1604;&#1610;&#1575;&#1606;&#1608;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;) &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1601;&#1610; &#1587;&#1601;&#1603; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;. &#1601;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1591;&#1585;&#1583; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1593;&#1606; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1604;&#1602;&#1583; &#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1575;&#1574;&#1606; &#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1576;&#1583;&#1608;&#1606; &#1606;&#1601;&#1587; &#1606;&#1575;&#1591;&#1602;&#1577; &#1578;&#1590;&#1605;&#1581;&#1604; &#1608;&#1578;&#1578;&#1604;&#1575;&#1588;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1604;&#1575; &#1578;&#1576;&#1593;&#1579; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1601;&#1607; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1576;&#1593;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1610;&#1587;&#1577; &#1601;&#1573;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610;&#1577; &#1578;&#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1606; &#1571;&#1610; &#1608;&#1592;&#1610;&#1601;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1585;&#1607;&#1576;&#1606;&#1577; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577;. <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
&#1571;&#1582;&#1584;&#1578; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:<br />
<br />
1. &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1571;&#1594;&#1587;&#1591;&#1610;&#1606;&#1548; &#1603;&#1578;&#1575;&#1576; Enchiridion&#1548; &#1571;&#1605;&#1587;&#1578;&#1585;&#1583;&#1575;&#1605;&#1548; 1930&#1563;<br />
2. &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1571;&#1594;&#1587;&#1591;&#1610;&#1606;&#1548; &#1603;&#1578;&#1575;&#1576; De Genesi ad litteram imperfectus liber &#1548; &#1604;&#1575;&#1610;&#1583;&#1606; 1930&#1563;<br />
3. &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1578;&#1585;&#1578;&#1604;&#1610;&#1575;&#1606;&#1608;&#1587;&#1548; &#1603;&#1578;&#1575;&#1576;De Cultu Feminarum &#1548; &#1571;&#1605;&#1587;&#1578;&#1585;&#1583;&#1575;&#1605; &#8211; &#1571;&#1606;&#1578;&#1608;&#1585;&#1576;&#1548; 1955. &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; (&#1589;&#1601;&#1581;&#1577; 23) &#1605;&#1582;&#1575;&#1591;&#1576;&#1575;&#1611; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;: &quot;&#1571;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606;&#1603; &#1581;&#1608;&#1575;&#1569;&#1567;! &#1571;&#1606;&#1578; &#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;! &#1571;&#1606;&#1578; &#1605;&#1583;&#1606;&#1587;&#1577; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577;! &#1571;&#1606;&#1578; &#1571;&#1608;&#1604; &#1570;&#1576;&#1602;&#1577; &#1605;&#1606; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607;! &#1571;&#1594;&#1608;&#1610;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1605;&#1602;&#1583;&#1608;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1573;&#1594;&#1608;&#1575;&#1572;&#1607; ... &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1605;&#1591;&#1604;&#1602;&#1577; &#1571;&#1587;&#1602;&#1591;&#1578; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; [&#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;]! &#1604;&#1602;&#1583; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1593;&#1604;&#1578;&#1603;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1581;&#1602;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1571;&#1580;&#1604;&#1607;&#1575;&#1548; &#1601;&#1610; &#1605;&#1608;&#1578; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&quot;.<br />
4. &#1603;&#1578;&#1575;&#1576; &quot;&#1605;&#1591;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585;&#1575;&#1578;&quot;Malleus Maleficarum &#1548; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1589;&#1583;&#1585; &#1587;&#1606;&#1577; 1486 &#1608;&#1571;&#1589;&#1576;&#1581; &#1583;&#1587;&#1578;&#1608;&#1585; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;. &#1610;&#1602;&#1608;&#1604; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; 6): &quot;&#1573;&#1606; &#1605;&#1589;&#1583;&#1585; &#1603;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1585; &#1607;&#1608; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1615;&#1588;&#1576;&#1593;! &#1601;&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1591;&#1607;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1604;&#1610;&#1577; &#1603;&#1607;&#1584;&#1607;! &#1573;&#1606; &#1591;&#1607;&#1608;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; [&#1575;&#1602;&#1585;&#1571;: &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;] &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1610;&#1577; &#1603;&#1575;&#1606; &#1576;&#1601;&#1590;&#1604; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607; &#1604;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1570;&#1604;&#1575;&#1605; &#1604;&#1571;&#1580;&#1604;&#1606;&#1575; &#1608;&#1575;&#1601;&#1578;&#1583;&#1575;&#1574;&#1606;&#1575; &#1576;&#1583;&#1605;&#1575;&#1574;&#1607;&#1548; &#1604;&#1584;&#1604;&#1603; &#1608;&#1615;&#1607;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳֽדֿ ַבהַד</div><div class="date">09-10-2006, 12:46 PM</div></div><div class="posttext">ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו<br />
<br />
ֳ־ם ַבַבם ָֿ ַבֽׁדה ם ַֽב ¡זַָׁ ַבבו ם זַּׂ ַבבו ־םַׁנ בל דװַַׁ ַבדדֹ. ַָבה׃ָֹ בבדזײז ֳׁ ַָ ,&quot;וז ַָֹׁ ה ױֹ &quot; װֹׁ ַֿהװם זַב׀ם םָׁ ױֹׁ ם ַבד ַבָ דה ֽםֻ ֿֿ ַבדָםַ ַב׀ם ֽוַ ¡ זם׀ׁ ַבַָ װםֶַנ ה ו׀ַ ַבדזײז ָ־ױזױ ַבדֳֹׁ ם ַבםֹֿ ַבַֻזבםֹ.<br />
<br />
זב דהם ֳ״ׁ ַבֽםַ¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">09-10-2006, 02:27 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1548; &#1610;&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;. &#1571;&#1581;&#1608;&#1575;&#1604;&#1610; &#1576;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1571;&#1583;&#1593;&#1608; &#1604;&#1603; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;. &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1578;&#1602;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1610;&#1578;&#1580;&#1583;&#1583; &#1575;&#1604;&#1593;&#1607;&#1583; &#1576;&#1585;&#1572;&#1610;&#1578;&#1603;&#1605; &#1576;&#1587;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1607;&#1606;&#1575;&#1604;&#1603; &#1603;&#1578;&#1576; &#1605;&#1601;&#1610;&#1583;&#1577; &#1580;&#1583;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1587;&#1571;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590;&#1607;&#1575; &#1604;&#1575;&#1581;&#1602;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605;&#1603;&#1548; &#1608;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1575;&#1585; &#1605;&#1593; &#1583;&#1593;&#1575;&#1574;&#1610; &#1573;&#1604;&#1609; &quot;&#1575;&#1604;&#1585;&#1576;&#1593;&quot; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1593;&#1606;&#1583;&#1603;&#1605;.<br />
<br />
&#1571;&#1582;&#1608;&#1603; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1604;&#1603; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;: <br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">09-10-2006, 09:49 PM</div></div><div class="posttext">דבזדֹ ֳֻׁםֹ: <br />
ַבהַד ַב׃ַֿ׃ם ם ַבֽ׃ַָ<br />
זײ ַבהַד ַב׃ַֿ׃ם ם ַבֽ׃ַָ ַב׃זדׁםזה ם ַבֳבםֹ ַבַֻבֹֻ ָב ַבדםבַֿ¡ זֽ׃ָזַ ָו דַ ֳַֿׁזַ ֽ׃ַָו דה ֳדזׁ ֽםַוד¡ זַ׃דבזו ם ַבב זֽ׃ַָ ַב׃הֹ ַבם ׃דזוַ ֵבל ַֻהם װׁ װוַׁנ¡ זֳָֹׁ ױזב¡ ז׃דזַ ַבױב ַבזַֽֿ ֵבל ֻבַֹֻ ֳװוׁ¡ זַבװוׁ ֵבל ֳָֹׁ ֳ׃ַָם¡ זַבםזד ַבזַֽֿ ֵבל ֳָׁ זװׁםה ׃ַֹ.<br />
<br />
ֽב ַבהַד ַבװׁם דַ ״זׁו ַב־זַׁׂדם דֽב ַבהַד ַב׃ַֿ׃ם ם ּדם ֳױהַ ַבֽ׃ַָ דַ ַֿ ֽ׃ַָ ַב׃הֹ¡ ֵ׀ דַ ׂבהַ ֽל ַבםזד ה׃דבו ם ֽ׃ַָ ַבב זַב׃הֹ¡ ז־ױזױַנ ם ֽ׃ַָ ַב׃ַֹ: 6 – 12 – 24!<br />
<br />
זֽםֹ ״םָֹ.<br />
ַָֿבֽׁדה ַב׃בםדַה.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">10-10-2006, 01:04 AM</div></div><div class="posttext">ֳ־ם ַבׁםד ַבֳֿםָ ַבדָֿ ַבֳ׃ַ׀ ָֿ ַבֽׁדה ַב׃בםדַה ַב׀ם ֳד ֳָֻׁו ַבבזָ זַבֳׁזַֽ .. <br />
ַָׁ ַבבו ם ״ֽׁ ¡ זֿ זרֿהַ ם ֽׁ ַבד׃ַׁ ֳהרו בַ םֽבז בו ֳהת םבם דַׁ׃םו ֵבַ ם דזַהֶ ַבֵַָֿ .. <br />
בבו ֿׁר ֿ׃ֹ ו׀ַ ַב־םַב ¡ זום בר ו׀ו ַבד׃ַַֽ זַבֳדֱַֿ ¡ זב״ ז׃ּרב דַ םץָׁׂ ַבַׁם־ דה ױױ ״ׁםֹ זַֽםַ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">11-10-2006, 11:29 PM</div></div><div class="posttext">ֳ־ם ַבָֽםָ ַבֳ׃ַ׀ בִם םֽו ַבבו¡<br />
<br />
ֳָֽר ַבבו זָֽרףָף ָ¡ זֽםַ זָםרַ.<br />
<br />
ֵבם זֵבל ׃ֶַׁ ַבׂדבֱַ זַבׂדםבַ ַבֳַׁד ו׀ו ַב־ַ״ֹׁ ם ַבָּׁ זַב X זבַה ַבבַהם:<br />
<br />
הֿדַ ּׁד ַבדּׁד ַבבַםהם &quot;ַָ ַבָּׁ זַבדַָבֹ&quot; בב־זַׁׂדם¡ זַּוו דװבֹ ַבדױ״בַֽ םׁ ַבדזּזֹֿ ם ַבבַםהםֹ¡ בָ בל ו׀ו ַבדװבֹ ַָבזײ ַֹׁנ זַָ׃ַֹׁ ַבבדַ ַבָׁםֹ זֵֿ־ַבוַ ם ַבבַםהםֹ ַֹׁנ ֳ־ׁל. <br />
<br />
דה ַבדױ״בַֽ ַבָׁםֹ ַבם ַ׃ַׁוַ זֳֿ־בוַ ם ּׁדו ַבבַםהםֹ זװֽׁוַ ם ַבֽזַװם בדֹ &quot;ַבָּׁ&quot; ׀ַוַ ַבם ּב דהוַ Algebra. זדה ַב״ׁם ַּֿנ ֳהו ׃דל ַבהַד ַבֿֿם ַבדװׁזֽ ם &quot;ַָ ַבָּׁ זַבדַָבֹ&quot; ַָ׃ד דִבו¡ ּב דהו Algorithm¡ זום בדֹ דװֹ דה ַ׃ד ַבדִב &quot;ַב־זַׁׂדם&quot; דַ הׁל. <br />
<br />
ֳדַ ַב X ַבד׃דב ם ַבׁםַײַ הַםֹ ה ַבֿֿ ַבדּוזב¡ וז בם׃ ּׁדֹ בֽׁ &quot;װ&quot; (דה: װםֱ) ַב׀ם ַ׃דבו ַב־זַׁׂדם בבֿבַבֹ בל ַבֿֿ ַבדּוזב¡ ָב וז הב בו דה ַבָׁםֹ ֵבל ַבבַםהםֹ זַַֽ ָו דַ וז. זָדַ ֳה ַבדּׁד ַה ֵ׃ַָהםַנ ֳז ַװ ּב ֽםַו ם ַבֳהֿב׃¡ זָדַ ֳה ַבֵ׃ַָה ַהזַ םׁ׃דזה ױז &quot;ַבװםה&quot; ם בוד ו׀ַ: X¡ ֿ הב ַבדּׁד ֽׁ ַבװםה ֵבל ַבבַםהםֹ ַָב X דדַֿנ ם ׁ׃דו בל ַבה״ ַבֵ׃ַָהם בו ֳם &quot;װםה&quot;! ֳדַ ַבםזד ֳױָֽ ַבֵ׃ַָה םה״זה ו׀ַ ַבֽׁ (ַב X) &quot;־ֱַ&quot;¡ םזבזה &quot;ד־םז&quot; ָֿבַנ דה &quot;ד׃םז&quot; ֳז &quot;ַבד׃ם&quot;. ֳדַ ׃ֶַׁ ַבֳדד ַבָׁםֹ¡ זדהוַ ַבֵהבםׂ זַבׁה׃ם׃¡ םבזה ַב X &quot;ֵ׃&quot;. <br />
<br />
ֳדַ ַבַ׃דַב ַבדַּׂם בב X ם ַבבַ ַבָׁםֹ ַבםזד בבֿבַבֹ בל ַבװ־ױ ַבדּוזב (דֻב זבוד Mr. X)¡ בַ םַָבו ם ַבָׁםֹ &quot;ַב׃םֿ װ&quot;¡ ָב &quot;ַב׃םֿ בַה&quot;! זֵ׀ַ ֳַֿׁ ַבָׁ ַבֵדַה ם ַבהםׁ ֵהוד םזבזה &quot;בַה ַבבַהם&quot;! זדה ַב״ׁם ֳה הׁ ֳה &quot;בַה&quot; ׃דב ַָבדהל ה׃ו ם ָײ ַבבַ ַב׃ַדםֹ דֻב ַבֲַׁדםֹ זַב׃ׁםַהםֹ זַבָׁםֹ [&quot;צבץזהם&quot;¡ זַבֵדַה ם ַבהםׁ הֿ ַבםוזֿ םזה: &quot;צבץזהם ֳףבדתזהצם&quot; (&#1508;&#1500;&#1493;&#1504;&#1497; &#1488;&#1500;&#1502;&#1504;&#1497;)¡ זזֿׁ ו׀ו ַבַָֹׁ ם ַבזַֹׁ¡ ם ׃ׁ ױדזֶםב םדַ ֳה ַב׃ַֹ]. <br />
<br />
ַָֿבֽׁדה ַב׃בםדַה.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">13-10-2006, 01:19 AM</div></div><div class="posttext">&#1608;&#1605;&#1606; &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1606;&#1575;&#1601;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1588;&#1607;&#1585;&#1610; &#1578;&#1605;&#1608;&#1586; &#1608;&#1570;&#1576; &#1610;&#1583;&#1608;&#1605; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579; &#1587;&#1575;&#1593;&#1575;&#1578; &#1601;&#1602;&#1591;&#1548; &#1576;&#1581;&#1610;&#1579; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610;&#1607; &#1589;&#1610;&#1575;&#1605; 21 &#1573;&#1604;&#1609; 22 &#1587;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1604;&#1571;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1608;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1571;&#1602;&#1604; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1587;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605;!<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1602; &#1610;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1578;&#1603;&#1575;&#1583; &#1578;&#1602;&#1593; &#1601;&#1578;&#1606;&#1577; &#1603;&#1604; &#1589;&#1610;&#1601; &#1607;&#1606;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1578;&#1608;&#1575;&#1602;&#1610;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1601;&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1580;&#1605;&#1593;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1580;&#1585;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1578;&#1576;&#1593; &#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1578;&#1576;&#1593; &#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1601;&#1610;&#1589;&#1604;&#1608;&#1606; &#1575;&#1604;&#1601;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1601; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1589;&#1576;&#1575;&#1581;&#1575;! <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1578;&#1603;&#1605;&#1606; &#1601;&#1610; &#1571;&#1606;&#1607; &#1603;&#1604;&#1605;&#1575; &#1575;&#1580;&#1578;&#1605;&#1593; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1578;&#1581;&#1583;&#1579;&#1575; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1578; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610;&#1548; &#1582;&#1585;&#1580;&#1575; &#1593;&#1604;&#1610;&#1603; &#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1570;&#1585;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">13-10-2006, 01:44 AM</div></div><div class="posttext">ֳ־ם ַבָֽםָ ַבֳ׃ַ׀ בִם םֽו ַבבו¡<br />
ֳָֽר ַבבו זָֽרףָף ָ¡ זֽםַ זָםרַ.<br />
<br />
ֳ־ם ַבַײב זֳ׃ַ׀ם ַבדזרׁ ָֿ ַבֽׁדה ַב׃בםדַה ..<br />
ֳָֽר ַבבו ¡ זָבר ֲדַבו ¡ זׂרל ב ֳדַב ¡ ז־ר ה בָ ֳַֻבו ..<br />
<br />
<br />
<br />
זדה ַב״ׁם ֳה הׁ ֳה &quot;בַה&quot; ׃דב ַָבדהל ה׃ו ם ָײ ַבבַ ַב׃ַדםֹ דֻב ַבֲַׁדםֹ זַב׃ׁםַהםֹ זַבָׁםֹ [&quot;צבץזהם&quot;¡ זַבֵדַה ם ַבהםׁ הֿ ַבםוזֿ םזה: &quot;צבץזהם ֳףבדתזהצם&quot; (&#1508;&#1500;&#1493;&#1504;&#1497; &#1488;&#1500;&#1502;&#1504;&#1497;)¡ זזֿׁ ו׀ו ַבַָֹׁ ם ַבזַֹׁ¡ ם ׃ׁ ױדזֶםב םדַ ֳה ַב׃ַֹ]. <br />
<br />
וז ׀ב .. זֳהרוַ ֱַּ ם (&#1502;&#1490;&#1497;&#1500;&#1514; &#1512;&#1493;&#1514;) זַבם םִׁוַ םוזֿ ם םֿ ַבץׁףװ ..<br />
<br />
<br />
זדה ֶַָּ ַבֹֿׁ ַבֵבוםֹ ֳה ַבבםב ם ַבֿזב ַבֵ׃הֿהַםֹ ־בַב װוׁם דזׂ זֲָ םֿזד ׃ַםה ֳז ֻבַֻ ׃ַַ ״¡ ָֽםֻ םָּ בל ַבד׃בד םו ױםַד 21 ֵבל 22 ׃ַֹ ם ַבםזד¡ בֳה ָםה ַבדָׁ זױבַֹ ַבּׁ ֳב דה ֻבַֻ ׃ַַ! <br />
<br />
ֽרַנ דה ֶַָּ ַב־ַב ׃ַָֽהו זַבל ..<br />
ֳַהוד ַבבו בל ױםַד ׁדײַה ם ֳםַד ַבױם ַב״זםבֹ .. <br />
זֳַההַ ַבבו בל םַד בםַבםו ם ֳםַד ַבױם ַב״זםבֹ ..<br />
זבבר ֳּׁו ֵה װֱַ ַבבו ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">13-10-2006, 01:54 AM</div></div><div class="posttext">םץׁזל ֳהר וַׁזה ַבׁװםֿ ַה בו בּ ״ָםָ בו ״הֹ זֳָֿ ¡ זֿר ַבׁװםֿ ֳהת בז ֳ׃בד ¡ ַב בו םזדַנ : דַ םדה ה ַבֵ׃בַד ¿ ַב : ֲםֹ ם ַָד ֽץּרֹ בל דַ ֳהֽבו . ַב : זדַ ום ¿ ַב זבו (ַבל) ה ם׃ל - בםו ַב׃בַד : ( זףׁץזֽס דרצהתוץ ) [ַבה׃ֱַ: 171] זוז ַב׀ם הֽה בםו .<br />
<br />
ץד ׀ב בל ַבׁװםֿ זּד בו ַבבדֱַ ¡ בד םֽײׁוד ּזַָ ׀ב ¡ ֽל זֿׁ זד דה ־ַׁ׃ַה םוד בם ָה זַֿ דה ֳוב ַבבד ַָבֲׁה ¡ ֳ־ָׁו ַבׁװםֿ ַָבד׃ֳבֹ ¡ ַ׃ּד בםו ַבּזַָ ¡ ֻדר ־בַ ָה׃ו ¡ זַב : דַ ֳּֿ ַבד״בזָ ֵבַ ם ַָ ַבבו . <br />
<br />
ֳַָֿ ַבֲׁה דה ֳזבו ¡ זֳׁ ֽל ָב ׃זֹׁ ַבַֻּםֹ ֵבל זבו ַבל : ( זף׃ף־רףׁף בףץד דרףַ צם ַב׃רףדףַזףַצ זףדףַ צם ַבתֳףׁתײצ ּףדצםנַ דרצהתוץ ) [ַבַֻּםֹ: 13] ־ּׁ ֵבל ַבׁװםֿ זֳֽײׁ ַבבּ ֳׁוַ בםו זַב בו : ֵהת ַה (זׁזֽ דהו) םזָּ ֳהת םזה ם׃ל ָײַנ דהו ׃ַָֽהו זַבל ¡ זָּ ׀ב ם ַב׃דַזַ זַבֳׁײ .<br />
<br />
ַה״ ַבהױַׁהם ¡ זבד םּֿ ּזַַָנ ¡ ֻדר ֳ׃בד ¡ ז׃ץׁר ַבׁװםֿ ָ׀ב ¡ זֳּׂב ױבֹ ַָה זַֿ . בדרַ ּׁ ַָה זַֿ ֵבל ָבֿו ¡ ױהר (ַָ ַבהֶַׁ ם ַבֲׁה) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">13-10-2006, 02:05 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1604;&#1572;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576;&#1548; &#1608;&#1576;&#1604;&#1594;&#1603; &#1575;&#1604;&#1570;&#1605;&#1575;&#1604;.<br />
<br />
&#1571;&#1580;&#1604; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1548; &#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1587;&#1601;&#1585; &#1585;&#1575;&#1593;&#1608;&#1578; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1587;&#1601;&#1585; &#1589;&#1605;&#1608;&#1574;&#1610;&#1604; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606;&#1575; &#1582;&#1591;&#1571;.<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1571;&#1582;&#1608;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">15-10-2006, 03:38 AM</div></div><div class="posttext">ֵה םֿוה םד!<br />
<br />
ַוֹׁ &quot;ַב״ב ַבהֶַד&quot; ם ַבדָׁ (ַָבֳדַׂםםֹ: ֵצםדף״רףױת – Imettas) ום ַוֹׁ ׁםָֹ ּםָֹ הװׁ ם ָײ ֳׁםַ ַבדָׁ. ״ב ׃דםֹ &quot;ַב״ב ַבהֶַד&quot; בל ַב״ב ַב׀ם םזבֿ ָֿ ׃הםה ֳז ֻבַֻ ׃הזַ ֳז ֽל ־ד׃ ׃הזַ דה זַֹ ַבּדַ ַבם ֳֿ ֵבל זםהו ם ֽׁד ַבֳד! זַבַָנ דַ ״ב ו׀ו ַב׃דםֹ ַבּםָֹ בל ַב״ב ַב׀ם םזבֿ ָֿ ֳֻׁ דה ׃הֹ דה זַֹ ַבֳָ (ֳַׁ: ׂזּ ַבֳד ַבװׁם!) ֳז דה םָו¡ ׃ׁ ַבזבַֹֿ ַבדֳ־ֹׁ בל ֳה ַב״ב ־ץבצף ֻד הַד ׃הםה ֳז ֻבַֻ ׃הזַ ֳז ֳֻׁ דה ׀ב ם ָ״ה ֳדו¡ ֻד ַ׃ם ֳֹּ דה הזדו ַבדם¡ ײו ֳדו ָֿ ַ׃םַו דה ׃ַָו ַבדם!<br />
<br />
זֳזב דַ םַָֿׁ ֵבל ַב׀וה הֿ ׃דַ ו׀ַ ַב׃םׁ ַבּםָ בזבַֹֿ ֳם ָֿ ֽדב םֿזד ָײ ׃הזַ וז דײַֹּ ַבֳד  ם םַָ ׂזּוַ  ּׁבַנ ֲ־ׁ ֽדב דהו ״בַנ םזה¡ ם ּדם ַבֳֽזַב¡ ַָהַנ םׁ װׁם! ֵ׀ַנ בַ ָּ ם ַבֳדׁ¡ ֳױֿ ֳדׁ ַבֽדב םׁ ַבװׁם¡ ָב ַבָּ¡ ב ַבָּ¡ ם ַַֿ װׁםֹֽ דה ׃ַה ַבֳׁםַ זַבָזַֿם  ה׃ֱַנ זַּׁבַנ  ָזּזֿ ַוֹׁ &quot;ַב״ב ַבהֶַד&quot; ו׀ו¡ זֳהוַ ַוֹׁ ֽםםֹ! ־ָׁ ׀ב ָה׃ם ם ֽֿםֻ ׃דׁ ד ָײ ַבד׃הםה זַבד׃הַ ם ֵֽֿל ׁל ַבדָׁ ַבהֶַםֹ¡ ֽםֻ ַ׃הׁ ֵֽֿל ַבֶַּׂ ַהַׁם זּזֿ ב ַבַוֹׁ ַ׃הַַׁנ װֿםַֿנ¡ זַב ָב דַ ֳזם דה זֹ: &quot;ַוֹׁ ַב״ב ַבהֶַד ַוֹׁ ֽםםֹ¡ בַה דה ַבהַ׃ זבֿ ָֿ ֻבַֻ ׃הזַ דה ׃ׁ ֳָםו ֵבל ַב־ַּׁ¡ זבַהֹ זבֿ ָֿ ־ד׃ ׃הזַ דה זַֹ ֳָםוַ&quot; ... זֳםֿוַ ם זבוַ ָײ ַבװםז־ דדה ײד ַבדּב׃! <br />
<br />
ֵה ַוֹׁ &quot;ַב״ב ַבהֶַד&quot; ֽב ַָׁדַםם ֳזּֿזו בבַֹּֽ ֵבםו ם ַב״םֹ בל זַֹ ַבׂהַ ַבם ִֿם ֵבל ֽדב םׁ װׁם ם םַָ ַבׂזּ ֳז ָֿ דזו¡ זּב ַבזײ םדׁ ָ׃בַד! זַבָּ בַ םהײם דה ױֿם ַבהַ׃ בו׀ו ַבַוֹׁ ַבם ּבהם ֳַֽׁ דה ֹֿׁ ַבַה׃ַה בל בָ ַבֶַֽ זּב ַבהַ׃ ם׃בדזה ַָבײבםב זֳהו ֽםֹ¡ ז׀ב ־זַנ דה דזַּוֹ ַבֳדׁ בל ֽםו!<br />
<br />
ַָֿבֽׁדה ַב׃בםדַה.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">16-10-2006, 02:05 AM</div></div><div class="posttext">ֳ־ם ַבָֽםָ זֳ׃ַ׀ם ַבׁםד ָֿ ַבֽׁדה ַב׃בםדַה - ֽ ַבבו זֳ״ַב ֱַָ ..<br />
ַב׃בַד בםד זֽׁדֹ ַבבו ..<br />
ֵהר דֻב ו׀ו ַבױױ ַה דֽר הׁ דה׀ ַבֿד .. ָב ברדַ הּֿ םוַנ בד םּב בוַ הױםַָנ ם דִברַו .. זֿ ֳזֿׁ ַָה ַבםד - ֽׁדו ַבבו - ם ַָ (ֹֽ ַבדזֿזֿ ֳַָֽד ַבדזבזֿ) ׁזַםַ דװַָוֹ ¡ זֳזײֽ ֱֲַׁ ַבוֱַ םוַ .. <br />
זבדרַ ַה ַבדזײז ׀ַ ֳודםרֹ ¡ ־ַױרֹ זֳהר םו ד׃ַ׃ַנ בײםֹ דה ײַםַ זַהַ ַבדַױׁ ¡ ֵהרם ֳײ ָםה ֳםֿםד ו׀ַ ַבָֻֽ בבֿזֹׁ ׁםֹֿ ױַֿ ׂזׂז - ד־ױױֹ ם ַבו זֳױזבו - ַבַּדֹ ַבֵ׃בַדםֹ ַבַבדםֹ - דַבםׂםַ ¡ זַב׀ם ָםרהף םו - ֽוַ ַבבו - ד־ב ַבֳ׃ַָָ ַבם ּב ָײ ַבה׃זֹ ֳהת םד׃רה ָדֻב ו׀ו ַבׁזַםַ ..<br />
<br />
<br />
ֳודםֹ ַבֳֿ דה דֹֿ ַבֽדב ז ֳֻׁו ם ֵַָֻ ַבה׃ָ <br />
<br />
דֹֿ ַבֽדב דָֹׁ ם ָֻז ַבה׃ָ ַֽב ַבׂזּםֹ זָֿוַ ÷ ַֿׁ׃ֹ ֳֿהל דֹֿ ַבֽדב ַב״ָםם םֿ ם ֵַָֻ ה׃ָ ַבזבֿ ַבהַװֶ ַֽב םַד ַבׂזּםֹ ¡ זֳדַ דֹׁ ֳױל דֹֿ ַבֽדב ַב״ָםם ֵהוַ ַֹּׁ בֵַָֻ ה׃ָ זבֿ ַבד״בֹ ¡ זַבֶַָ ׂזּוַ זׂזֹּ ַבדזֿ זַבדזל הוַ ׂזּוַ . בַ םָֻ ה׃ָ בדּֿׁ ַבֳֿ דה זּזֿ ַבַׁװ ֳז װָוו ¡ ָב בַָֿ דה ַבםה ׀ב דה דֹֿ ַבֽדב ַבם ֱַּ םוַ ַבזבֿ .<br />
<br />
ַבַֹֿ ַבַֽדֹ בבה׃ָ ַֽב םַד ַבׂזּםֹ :<br />
<br />
ֳֿהל דֹֿ ַבֽדב זַֹֿ ַבזבֿ בבַׁװ :<br />
בד ם־ב ַבוֱַ[1] ַבֳֿדזה זַבדַױׁזה ם ד׃ֳבֹ ַבדֹֿ ַבֳֿהל בבֽדב ¡ דַ ַ׃הָ״ו ַבוֱַ דה ַבֲםַ ַבׁםדֹ ֳֿו ַב״ָ ם ַבױׁ ַבֽֿםֻ דה ֵדַהםֹ זבַֹֿ ַב״ב בדַד ַבֳװוׁ ַב׃ֹ ¡ ֽםֻ םׁ ו׀ַ ַבזבםֿ ָ&quot;ַב״ב ַב־ֿםּ&quot; ¡ זֿ ַ׃הָ״ בדִַהַ ֳֿהל דֹֿ בבֽדב דה זבו ַבל: (זֽדבו זױַבו ֻבַֻזה װוַׁ) [ַבֳַֽ: 15] ¡ זזבו ַָׁ זַבל : (זַבזַבַֿ םׁײה ֳזבַֿוה ֽזבםה ַדבםה בדה ֳַֿׁ ֳה םד ַבׁײַֹ) [ַבָֹׁ: 233] ÷ ה בם ָה ֳָם ״ַבָ ׁײם ַבבו הו ַב : ֳב ַבֽדב ׃ֹ ֳװוׁ בֳה ַבבו ַבל ַב (ַבֲםםה) ֵ׀ַ ֳ׃״ ֽזבםה דה ֻבַֻםה װוַׁ ָם ׃ֹ ֳװוׁ ¡ זום דֹֿ ַבֽדב¡ זו׀ַ דה ָֿם ַבַ׃הַָ״[2] . זדהל ו׀ַ ֳה ַבזבֿ ַב׀ם םזבֿ בדַד ׃ֹ ֳװוׁ דה ז ַבֿ־זב בל ֳׁם ַבּדוזׁ ¡ זדה ז ַבֿ בל ֳׁם ַבֳֽהַ םבֽ ה׃ָו ַָבׂזּ ¡ בםַד ַבַׁװ ם ו׀ו ַבדֹֿ .<br />
<br />
ַבַֹֿ ַבַֽדֹ בבה׃ָ ָֿ ַבֹׁ :<br />
ַבה׃ָ ָֿ ַבֹׁ זֳױל דֹֿ ַבֽדב .<br />
ֳױל דֹֿ ַבֽדב :<br />
םֿ דֹׁ ַבדֹֿ ַבױזל בבֽדב ם ֵַָֻ ה׃ָ זבֿ ַבדֹֿ דה ״בַ ֳז זַֹ ¡ זַָה ַבדזֿ זַבֶַָ ¡ ֳז ַבדׁ הוַ ָ׃ָָ ַבׂזַּ ַבַ׃ֿ .<br />
זֽםֻ ֵה ו׀ו ַבד׃ֳבֹ בד םֿׁ םוַ הױ ׃זל דַ ׁזם ה ַב׃םֹֿ ֶַװֹ ׁײם ַבבו הוַ ם זבוַ &quot;דַ ׂםֿ ַבדֳֹׁ ם ַבֽדב בל ׃הםה ֿׁ דַ םֽזב ב דזֿ ַבדׂב&quot;[3] ÷ ֵה ֱֲַׁ ַבוֱַ ֱַּ דַָםהֹ זד־בֹ ¡ דהוד דה ׀וָ ֵבל ֳה ֳױל ַבֽדב ׃הםה זוד ַבֽהםֹ[4] ¡ זםׁל ַבװַםֹ ֳה ַבָ דֹֿ ַבֽדב ׃ֹ ֳװוׁ ¡ זֳדַ ֳֻׁו וז ֳָׁ ׃הםה[5] ÷ זַָבֳׁם ַבֳ־םׁ ַב ַבֽהַָבֹ ¡ זוז ם ַוׁ ַבד׀וָ[6] ¡ זם ַבדװוזׁ הֿ  ַבדַבםֹ [7] וז ־ד׃ ׃הםה ÷ ז־בַַ בבדַבםֹ ׀וָ דֽדֿ ָה ָֿ ַבבו ָה ָֿ ַבֽד ֵבל ֳה ֳױל דֹֿ ַבֽדב (׃הֹ דׁםֹ)[8] ¡ זוז ד׀וָ ַבַוׁםֹ ֳםײַ[9] .<br />
<br />
זַבֽםֹ ֳה דּדב ַבֱֲַׁ ַדֿ םוַ ַבוֱַ בל ׁזַםַ ַבה׃ֱַ ¡ ֿ ּב ַבוֱַ ַבׁ זַבַֹֿ דדֿוד ֽםֻ בַ הױ ÷ ו׀ו ַבדֳֹׁ ֿם ֳהוַ ֽדב ֻבַֻ ׃הםה ַָָהוַ ¡ זַבֳ־ׁל ֿם ֳה ַּׁוַ בַהֹ ֽדב ֳָזבַֿוַ דֹֿ ַבֳָׁ ׃הזַ ¡ זםׁוַ דדַ ׁזַו ַבוֱַ ם ָוד ¡ &quot;זדדַ װּ ַבוֱַ בל ו׀ַ ַבזּו ¡ דַ בדזו דה ױֿ ַבװׁםֹ ֵבל ַב׃ׁ בל ַבֳַׁײ זַבײםם דַ ֳדה בל ַבַוַד ַָבׂהַ&quot;[10] . <br />
<br />
ֳדַ ַבֳֽהַ ֵה דדֿוד זב ַב׃םֹֿ ֶַװֹ -ׁײם ַבבו הוַ ַבדֿד- ¡ ֿ ַב ַָה ַבודַד : &quot;זבַ ם־ל ֳה זב ֶַװֹ ׁײם ַבבו הוַ דדַ בַ םׁ ֵבַ ׃דַַ ¡ זוז דֿד בל ַבדֽם בֳהו ָֿ ױֹֽ ה׃ָו ֵבל ַבװַׁ בַ ם״ׁ ֵבםו ַב־״ֳ&quot;[11] . זזבוד ו׀ַ הײו ַבֵדַד ַָה ֽׂד ָזבו : &quot;ֳה ּדםבֹ ָה ׃ֿ (הַבֹ ַבזב) דּוזבֹ ¡ בַ םץֿׁל דה ום . ָ״ב ו׀ַ ַבזב- זַבֽדֿ בבו ָׁ ַבַבדםה- &quot;[12] . <br />
<br />
זֳדַ ַָם ַבֳזַב[13] ֵה ַב״ָ םהם ֳֻׁוַ ¡ ֽםֻ ָֻ בדםַ ֳה ֳױל דֹֿ ַבֽדב ום ׃ֹ װוזׁ ָדַדוַ םײַ בוַ ֳ׃ָזַה בבַֽםַ״ ¡ (ֳם 280 םזדַ) ¡ זָֿוַ (ֳם ו׀ו ַבדֹֿ) בַ םדה בבּהםה ֳה םָל ֽםַ ¡ דדַ םֿ ַבֳ״ֱַָ ֵבל ֱֵַּׁ ַבדבםַ ַבםױׁםֹ בב ֳ־ׁ ה ַבֳװוׁ ַב׃ֹ[14] . ֳדַ דַ ׁזו ַבה׃ֱַ דדַ םֿ־ב ם ֶַֹֿׁ ֳ־ׁ ֽםײ ַבדֳֹׁ ב׃ָָ דה ַבֳ׃ַָָ ַבׁײַ[15] ֽםֻ ֵהו םֿ ׃ַָָ זםַ םדה דֿד ַבֽםײ בֽםה ַּ ַבֽבםָ דה ֻֿם ַבדֳֹׁ ַבדׁײ ¡ זַָה־ַײ וׁדזהַ ַבֽבםָ[16] ֵה ַבֽםײ םזֿ ֵבל ַבדֳֹׁ ֽדב ָֿו דַָװֹׁ ם ַֽב ֿד ַ׃דַבוַ בֳם ַׂב ֳז דַה בבֽדב ÷ םַב ֵה ַבדֳֹׁ ֽדב ׃הםה ֳז ֳָׁ ׃הםה זום דֹֿ ַ־ֱַ ַבֽםײ¡ זבל ֳ׃ַ׃ ֳה ַבֽםײ ׃םה״ ֽדַ בבֽדב¡ ֽםֻ בַ ָםםײ ם ֹׁ ַבֽדב זדה ֻד בַ ֵ־ױַָ¡ זבַ ֽםײ. זום ֳדזׁ ױֿ םוַ ַבדֳֹׁ ם ַבױׁ ַבֿםד¡ ־ַױֹ ֵ׀ַ ַה דה ַבה׃ֱַ ַבבזַם וֿה ױַַֿ ÷ זדה ֻד בַ םדה הַׁה ו׀ו ַבױױ ¡ ז בַ ֳזב ֵה ַבֳזַב ַבדׁזםֹ ה ַבוֱַ &quot;ֵהדַ ום ֳ־ַָׁ ד׀זָֹ בַ ¡ ה׃ָ ׂזַׁ ֵבםוד&quot; דַ ׀וָ ב׀ב ַבֿזׁ ָֿ ַבַׁ ׃בםדַה ַבָהַֿׁהם- דֽ ַָ &quot;ַבדֽבל&quot;- ֵהדַ ֳזב ֵה ַבה׃ֱַ בד ם׀ָה ָב ׁזםה זַ ַֽבוה ¡ ב ַה״ַ ֽםײ ׃רׁהו ֽדבַ ¡ זַבֽםֹ םׁ ׀ב ¡ ֳ׃ַָָ ַה״ַ ַבֽםײ ֻםֹׁ דַ ֿד ¡ זוז דַ ָֻ ״ָםַ ¡ זׁו ַבה׃ֱַ ַֹֿ .<br />
<br />
----------------------------<br />
[1] - ַָה ַבודַד¡ װֽׁ ֽ ַבֿםׁ¡ ּ4/ ױ353 ¡ױ358¡ ױ363÷  ַָה ַֿדֹ¡ ַבדהם¡ ּ7/ ױ477÷ ַבװָׁםהם¡ דהם ַבדַּֽ¡ ּ5/ױ 86÷ ַבַׁׂהם¡ װֽׁ ַבַׁׂהם¡ ּ4/ ױ24.<br />
[2] - ַָה ַבָׁם¡ ֳַֽד ַבֲׁה¡ ּ1/ ױ202÷ ַבַׁׂם¡ ׃םׁ ַב־ׁ ַבַׁׂם¡ דּ 14/ ּ25/ױ15.<br />
[3] - ׁזַו ַבַֿׁ״הם. ׃הה ַבַֿׁ״הם¡ ּ3/ ױ322. <br />
[4]- ַָה ַבודַד¡ װֽׁ ֽ ַבֿםׁ¡ּ4/ ױ362.<br />
[5] - ַבװָׁםהם¡ דהם ַבדַּֽ¡ ּ5/ ױ87.<br />
[6] -  ַָה ַֿדֹ¡ ַבדהם¡ ּ7/ױ 477.<br />
[7] -  ַבֿ׃זם¡ ַֽװםֹ ַבֿ׃זם¡ ּ3/ ױ401÷ ַבַׁם¡ ַבׁז¡ ַבׁ ַב־ַד׃ זַב׃ָזה זַבדֶַֹ¡ ּ3/ ױ 203.<br />
[8]- ַָה ׁװֿ¡ ַָֿםֹ ַבדּוֿ¡ ּ2/ ױ 268.<br />
[9] - ַָה ֽׂד¡ ַבדֽבל¡  ּ10/ ױ 133.<br />
[10] - ַבׁם׃זהם¡ הׁםֹ ַבׁםָ זַבבםָ ז״ָםַוַ ם ַבװׁםֹ ַבֵ׃בַדםֹ¡ ױ 294.<br />
[11] - ַָה ַבודַד¡ װֽׁ ֽ ַבֿםׁ¡ ּ4/ ױ 362÷ ַבדׁםהַהם¡ ַבוַֿםֹ¡ ּ2/ 282.<br />
[12] - ַָה ֽׂד¡ ַבדֽבל¡ ּ10/ ױ 132.<br />
[13] - ֳהׁ ם דהַװֹ ַבֳזַב: ַָה ֽׂד¡ ַבדֽבל¡ ּ10/ ױ 131-133÷ ַב־״םָ¡ ֳַֽד ַבדֳֹׁ ַבַֽדב ם ַבװׁםֹ ַבֵ׃בַדםֹ¡ ױ 100-109.<br />
[14] - Richard J. Wagman: The New Complete Medical and Health Encyclopedia, (Chicago: J. G Ferguson Publishing Company, 1990), V1/p. 250; Robert Yangson: The royal society of medecine encyclopedia of family health, 1st Edition, (London: Bloomsbury Publishing Plc, 1995), p46.  <br />
זַהׁ ֳםײַנ: ַבדז׃זֹ ַב״ָםֹ ַבֽֿםֹֻ¡ ּ3/ ױ 536÷ זֳהׁ ֳםײַ דַ הבו ַבֿזׁ םֽם ַב־״םָ דה ֱֲַׁ בבֳ״ֱַָ ם ו׀ַ ַבדזײז¡ ֳַֽד ַבדֳֹׁ ַבַֽדב¡ ױ 105÷ זֿ הב ַבֳ׃ַ׀ ַבׁם׃זהם דֻב ו׀ַ ַבזב ה ֳ״ׁזֹֽ ֿזַׁו ם ו׀ַ ַבדזײז דזָֹ ַָבבֹ ַבׁה׃םֹ¡ ֳָֻ ו׀ו ַבַֿׁ׃ֹ ֳה דז׃״ דֹֿ ַבֽדב דֶַםה ז׃ֹ ז׃םה םזדַ (׃ֹ ֳװוׁ ֵבַ ֳָֹׁ ֳםַד) זַה ֳױל דֹֿ ֽדב םוַ ום װֹׁ ֳװוׁ – ד ַבבד ֳה ו׀ו ַבֵֽױֱַַ בוַ דֿ זה ַבװוׁ ֻבַֻםה םזדַ. בה ֵ׀ַ ֳ־׀הַ ַבֽ׃ַָ ַָבֳװוׁ ַבדׁםֹ¡ ֵה ָײֹ ֳםַד ־ד׃ֹ ֳז ׃ֹ ׃ַֿׂ ֵבל ַבװוזׁ ַבד׀זֹׁ-. זֹֿ ו׀ו ַבַֿׁ׃ֹ ֳם –ַָבֵײַֹ ֵבל ׃וַ- דה זהוַ ַ־׀ דזֿ ֱָֿ ַבֽ׃ַָ וז ז ַבָזםײ בֿל ַבדֳֹׁ¡ ַבדזַ ֳז ַבדַָׁ בדזֿ ַבּדַ ַבדהּ. זו׀ַ ַבז וז ַבז ַבֽםם בבֽדב.<br />
זַהׁ ֳ״ׁזֹֽ ַבֿזֹׁ ײבם ָבםֹ ַב״ָ ַָבַָׁ״¡ ָׁד 478- ׃הֹ 1985¡ ָהזַה  fatima Fadhli, la duree’ moyenne de la grossesse normale (A propos de 100 cas), pp. 56-68.   הבַ ה ַבׁם׃זהם¡ הׁםֹ ַבׁםָ זַבבםָ¡ ױ295.  <br />
[15] - ַָה ׁװֿ¡ ַָֿםֹ ַבדּוֿ¡ ּ2/ ױ 69÷ ַבֿֿׁםׁ¡ ַבװֽׁ ַבָםׁ¡ ּ2/ ױ 478.<br />
[16] - ַבדֹֿ ַבם םה־ײ םוַ וׁדזה ַבֽבםָ זּׁז ַבֽםײ דֹׁ ֳ־ׁל בבדֳֹׁ ַבדׁײ¡ ־ב דה ַדֳֹׁ ֵבל ֳ־ׁל. ֳ . ו .<br />
<br />
-------------------------<br />
זד ו׀ַ ז׀ַ בַ הה׃ל זב ַבבו ַבל : ( ַבברוץ םףתבףדץ דףַ ףֽתדצבץ ץברץ ֳץהֻףל זףדףַ ףצםײץ ַבֳףׁתֽףַדץ זףדףַ ףׂתֿףַֿץ זףץברץ װףםתֱע צהֿףוץ ָצדצתֿףַׁע ) [ַבֿׁ: 8] . זבבו ם ־בו װִזה !<br />
זַּׂד ַבבו ־םַׁנ ֻםַׁנ - ֳ׃ַ׀הַ ַבַײב - בל ֵֶַֻׁד בבױםֽ ָדֻב ו׀ו ַבדזַײם ַבםרדֹ ַבדדםרֹׂ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">16-10-2006, 05:03 AM</div></div><div class="posttext">ֳ־ם ַבָֽםָ זֳ׃ַ׀ם ַבַײב בִם¡ ֽו ַבבו זֲה׃ ָו זֳד¡<br />
<br />
ַב׃בַד בםד זֽׁדֹ ַבבו¡<br />
<br />
בֿ ֳֿהם ֳ־ם ַבׂםׂ ָֿזה ָֻֽ דהם זבַ ָ¡ בֳהם ה ֳָֻֽ ם ָ ַבו ה ׀ב¡ ֳב װַׁ ב.<br />
<br />
׃בד ַבבו זֽםַ.<br />
<br />
ֳ־ז ַבַֿם ב ַָב־םׁ: <br />
<br />
ַָֿבֽׁדה.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">17-10-2006, 02:00 AM</div></div><div class="posttext">ֳ־ם ַבׁםד זֳ׃ַ׀ם ַבָםׁ ָֿ ַבֽׁדה ַב׃בםדַה - ׃ברד ַבבו זַַ ..<br />
ַבװׁ דזױזב ב ֳ־ם ַבָֽםָ זֱֵַַֻׁ ַבדײםֶֹ ם ׃דֱַ ַבױםֽ ..<br />
------------</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">17-10-2006, 02:04 AM</div></div><div class="posttext">םץַב ֵהר ַבדּדַ ֻבַֹֻ : ַבדּד ַבָבם ¡ ֻדר ַבַׁׂם ¡ ֻדר ַבױהַם .<br />
ַבֳזב : ַה םו םד .<br />
זַבַֻהם : ַה םו םד זֿםה .<br />
זַבַֻבֻ : בַ םד זבַ ֿםה .<br />
ֻדר הװֳ דּד ַָׁ ּֿםֿ .. וז ַבדּד ַבַּׁם (ַבֳׁ׃דַבם) . <br />
זו׀ַ ַבֳ־םׁ בַ םׁ ַבםד זבַ ַבֿםה .. בר װםֱ הֿו בבָם זַבװֱַׁ ֽל ַבםד זַבֿםה !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃ַֹׁ</div><div class="date">17-10-2006, 03:46 AM</div></div><div class="posttext">&#1604;&#1608; &#1580;&#1575;&#1569;&#1606;&#1610; &#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607; &#1571;&#1582;&#1584;&#1575; &#1576;&#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;<br />
&#1587;&#1571;&#1580;&#1610;&#1576; &#1576;&#1571;&#1606;&#1606;&#1575; &#1606;&#1593;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1593; &#1571;&#1591;&#1604;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;.<br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">17-10-2006, 10:51 PM</div></div><div class="posttext">&#1610;&#1615;&#1602;&#1575;&#1604; &#1573;&#1606;&#1617; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579;&#1577; : &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610; &#1548; &#1579;&#1605;&#1617; &#1575;&#1604;&#1586;&#1585;&#1575;&#1593;&#1610; &#1548; &#1579;&#1605;&#1617; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1610; .<br />
&#1575;&#1604;&#1571;&#1608;&#1604; : &#1603;&#1575;&#1606;&#1578; &#1601;&#1610;&#1607; &#1602;&#1610;&#1605; .<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1603;&#1575;&#1606;&#1578; &#1601;&#1610;&#1607; &#1602;&#1610;&#1605; &#1608;&#1583;&#1610;&#1606; .<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &#1604;&#1575; &#1602;&#1610;&#1605; &#1608;&#1604;&#1575; &#1583;&#1610;&#1606; .<br />
&#1579;&#1605;&#1617; &#1606;&#1588;&#1571; &#1605;&#1580;&#1578;&#1605;&#1593; &#1585;&#1575;&#1576;&#1593; &#1580;&#1583;&#1610;&#1583; .. &#1607;&#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610; (&#1575;&#1604;&#1585;&#1571;&#1587;&#1605;&#1575;&#1604;&#1610;) . <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1602;&#1610;&#1605; &#1608;&#1604;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; .. &#1601;&#1603;&#1604;&#1617; &#1588;&#1610;&#1569; &#1593;&#1606;&#1583;&#1607; &#1604;&#1604;&#1576;&#1610;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1581;&#1578;&#1609; &#1575;&#1604;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; !<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1604;&#1572;&#1610;&#1548;<br />
<br />
&#1570;&#1606;&#1587;&#1603; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1571;&#1578;&#1585;&#1609; &#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1585;&#1608;&#1610;&#1576;&#1590;&#1577; &#1603;&#1575;&#1606; &#1571;&#1605; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1593;&#1583;&#1567;!<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;.<br />
<br />
&#1608;&#1583;&#1605;&#1578; &#1593;&#1586;&#1610;&#1586;&#1575;&#1611; &#1605;&#1576;&#1583;&#1593;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">17-10-2006, 10:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;!<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577; &#1604;&#1594;&#1575;&#1578; &#1606;&#1586;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1581;&#1610; &#1575;&#1604;&#1573;&#1604;&#1575;&#1607;&#1610;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1585;&#1594;&#1605; &#1593;&#1583;&#1605; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1606;&#1593;&#1604;&#1605;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1583;&#1608;&#1610;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1606;&#1575;&#1580;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575; &#1591;&#1576;&#1593;&#1607;&#1575; &#1576;&#1591;&#1575;&#1576;&#1593; &#1583;&#1610;&#1606;&#1610; &#1608;&#1575;&#1590;&#1581;. <br />
<br />
&#1578;&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1601;&#1610;&#1607;&#1575; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1576;&#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;. &#1601;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1591;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1607;&#1610; &#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1593;&#1592;&#1605;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1605;&#1579;&#1604; &quot;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&quot; &#1608;&quot;&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&quot;&#1563; &#1571;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &quot;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&quot;&#1563; &#1571;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1607; &#1605;&#1579;&#1604; &quot;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;&quot;&#1563; &#1571;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &quot;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&quot; &#1571;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1579;&#1604; &quot;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;&quot;! &#1608;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577;. &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1604;&#1571;&#1606;&#1607;&#1575; &#1580;&#1586;&#1569; &#1604;&#1575; &#1610;&#1578;&#1580;&#1586;&#1571; &#1605;&#1606; &#1605;&#1593;&#1580;&#1605;&#1607;&#1575;&#1548; &#1608;&#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1608;&#1575;&#1604;&#1593;&#1614;&#1604;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607;&#1575; &#1600; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1600; &#1580;&#1586;&#1569; &#1605;&#1606; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1610;&#1607;&#1575;!<br />
<br />
&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1571;&#1582;&#1585;&#1609; &#1604;&#1610;&#1587;&#1578; &#1584;&#1575;&#1578; &#1591;&#1575;&#1576;&#1593; &#1583;&#1610;&#1606;&#1610; &#1605;&#1579;&#1604; &quot;&#1588;&#1603;&#1585;&#1575;&#1611;&quot; &#1608;&quot;&#1593;&#1601;&#1608;&#1575;&#1611;&quot; &#1608;&quot;&#1578;&#1588;&#1585;&#1601;&#1606;&#1575;&quot; &#1608;&quot;&#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1582;&#1610;&#1585;&quot; &#1608;&quot;&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1588;&#1601;&#1575;&#1569;&#1611; &#1593;&#1575;&#1580;&#1604;&#1575;&#1611;&quot; &#1608;&quot;&#1578;&#1607;&#1575;&#1606;&#1610;&#1606;&#1575;&quot; &#1608;&quot;&#1605;&#1591;&#1585;&#1581; &#1605;&#1575; &#1610;&#1587;&#1585;&#1610; &#1610;&#1605;&#1585;&#1610;/&#1610;&#1607;&#1585;&#1610;&quot; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606;&#1577; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1571;&#1606;&#1607;&#1575; &#1600; &#1571;&#1610; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1600; &#1604;&#1575; &#1578;&#1580;&#1608;&#1586; &#1601;&#1610; &#1576;&#1593;&#1590; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;*&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1578;&#1571;&#1589;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1571;&#1603;&#1579;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1605; &#1605;&#1604;&#1575;&#1581;&#1583;&#1577; &#1583;&#1607;&#1585;&#1610;&#1610;&#1606;.<br />
<br />
&#1610;&#1581;&#1610;&#1610; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1608;&#1606; &#1576;&#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577; &#1608;&#1604;&#1607;&#1580;&#1575;&#1578;&#1607;&#1575; &#1600; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1605; &#1605;&#1604;&#1575;&#1581;&#1583;&#1577; &#1583;&#1607;&#1585;&#1610;&#1610;&#1606; &#1600; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &quot;&#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1610;&#1603;&#1605;&quot; (&#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577;: &#1835;&#1824;&#1816;&#1825;&#1808; &#1829;&#1824;&#1816;&#1810;&#1826;: &#1588;&#1618;&#1604;&#1608;&#1605;&#1608; &#1593;&#1614;&#1604;&#1617;&#1615;&#1608;&#1603;&#1616;&#1606; - &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1603;&#1575;&#1601; &#1582;&#1575;&#1569;&#1611;). &#1608;&#1610;&#1581;&#1610;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1600; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1605;&#1593;&#1578;&#1602;&#1583;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1605; &#1605;&#1604;&#1575;&#1581;&#1583;&#1577; &#1583;&#1607;&#1585;&#1610;&#1610;&#1606; &#1600; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1575;&#1611; &quot;&#1576;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;&quot; &#1571;&#1610;&#1590;&#1575;&#1611; (&#1513;&#1500;&#1493;&#1501; &#1506;&#1500;&#1497;&#1499;&#1501;: &#1588;&#1614;&#1604;&#1608;&#1605; &#1593;&#1614;&#1604;&#1610;&#1603;&#1616;&#1605; &#1600; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1603;&#1575;&#1601; &#1582;&#1575;&#1569;&#1611; &#1571;&#1610;&#1590;&#1575;&#1611;). &#1608;&#1604;&#1575; &#1610;&#1588;&#1584; &#1593;&#1606; &#1584;&#1604;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1581;&#1610;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;&#1548; &#1605;&#1604;&#1581;&#1583;&#1612; &#1583;&#1607;&#1585;&#1610; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1607;&#1584;&#1607; &quot;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;&quot;! &#1573;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1584;&#1608;&#1584; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1580;&#1606;&#1576;&#1608;&#1606; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607;&#1605; &#1608;&#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590;&#1610;&#1577; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1610;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &quot;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&quot;&#1548; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &quot;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&quot; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603; &quot;&#1603;&#1610;&#1601; &#1575;&#1604;&#1581;&#1575;&#1604;&quot;! &#1608;&#1610;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1593;&#1614;&#1604;&#1605;&#1575;&#1606;&#1610;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1608;&#1604; &quot;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;&quot; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1610;&#1577; &quot;&#1593;&#1583;&#1608;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1575;&#1604;&#1601;&#1589;&#1604;&quot; &#1576;&#1586;&#1593;&#1605;&#1607;&#1605;&#1548; &#1608;&#1610;&#1587;&#1578;&#1593;&#1610;&#1590;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; &#1576;&#1578;&#1581;&#1610;&#1575;&#1578; &#1608;&#1590;&#1593;&#1610;&#1577; &#1571;&#1608;&#1548; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604;&#1548; &#1576;&#1603;&#1604;&#1605;&#1577; &quot;&#1587;&#1604;&#1575;&#1605;&quot; &#1601;&#1602;&#1591;!<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;  <br />
<br />
* &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1610;&#1593;&#1575;&#1602;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1610;&#1606; &#1588;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; (&#1605;&#1606;&#1575;&#1591;&#1602; &#1608;&#1575;&#1583;&#1610; &#1604;&#1575;&#1604;&#1616;&#1588;). &#1608;&#1602;&#1578; &#1608;&#1602;&#1593;&#1578; &#1604;&#1610; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1606;&#1575;&#1591;&#1602;&#1607;&#1605; &#1605;&#1602;&#1575;&#1605;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1576;&#1587;&#1576;&#1576; &#1604;&#1593;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1571;&#1605;&#1575;&#1605; &#1606;&#1601;&#1585; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1576;&#1575;&#1576; &#1580;&#1587; &#1575;&#1604;&#1606;&#1576;&#1590; &#1604;&#1571;&#1606;&#1610; &#1603;&#1606;&#1578; &#1605;&#1575; &#1589;&#1583;&#1602;&#1578; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;. &#1608;&#1588;&#1585; &#1575;&#1604;&#1576;&#1604;&#1610;&#1577; &#1605;&#1575; &#1610;&#1590;&#1581;&#1603;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">18-10-2006, 12:30 AM</div></div><div class="posttext">בז ֱַּהם ׃ִַב ה ַבדּד ַב׀ם ֳםװ םו ֳ־׀ַ ַָב׃םד ַב׀ם ֳװַׁ ֵבםו ַבֳ׃ַ׀ ַב״םָם<br />
׃ֳּםָ ֳָההַ הםװ ם ַבדּד ַבַָׁ ד ֳ״בַב דה ַבדּד ַבַֻהם .<br />
ַבבו ַבד׃ַה<br />
ֲו םַ ֳַָ ׂםֿ ..<br />
ַבדּד ַבַֻהם ַה ֳדרֹ בוַ ַׁם־ ַֽב ¡ זדּֿ ׁם ¡ זֽײַֹׁ דװֹׁ ¡ זַֹֻ ֳױםבֹ .. וז ַב׀ם זײ ֳ׃׃ו ־םַׁ ַבַֹֿ ¡ ז־םׁ ֳדרֹ ֳץ־ּׁ בבהַ׃ .. <br />
ֳדַ דּדהַ .. זדַ ֳַֿׁ דַ דּדהַ ! <br />
בַ ֳֿׁם ֽםֹ ם ֳםר ״זׁ ֳײו .. <br />
זבבר ם בדםֽ ַבֳ׃ַ׀ ַָֿבֽׁדה - ֽו ַבבו - דַ םזֽם ֳהרו ָֽר ׂדה ַבׁזםָײֹ ..<br />
זױֿ ַבװַׁ ֵ׀ םזב :<br />
ֿ ַ׃׀בר ָהז ַבֵ׃בַד זַָּם *** ֳהרוד ֿדםֹ דה ָּ׃ ֳז ־װָ<br />
בַ ֽ׃ר זםֽ בַ ֵֽ׃ַ׃ הֿוד *** ׁײזַ ָבדֹ םװ ַבײרה זַבָ<br />
--------------<br />
<br />
ֳׁל דּד ַבׁזםָײֹ ַה ֳד בד םה ָֿ¿!<br />
ֳ׃ַ׀ם ַבַײב ָֿ ַבֽׁדה ..<br />
׃ִַב ם דֽברו !<br />
בז הׁהַ דה ֽזבהַ .. ל דִ׃ר׃ַ ַבֿזב זַבֳַָֽׂ זַבֵַַֿׁ .. ָב זל בר דַ םֽם״ ָהַ דה דהַ־ ַּדַםר ֳז זַ דץַװ .. בַ ֳהר ׃־ַבהם ַבֳׁם ם ֳהר ַב׀ם הַׁו דַ וז ֵבַ ַוֹ .. ז׃ַוֹ .. זוַ ! <br />
<br />
בַ ַבֶׁם׃ ם ַבדב וז ַבֳֽר ָדהױָו ¡ זבַ ַבזׂםׁ ם ַבֿזבֹ וז ַבֳֽר ָדהױָו ¡ זבַ ַבֶׁם׃ ה׃ו וז ַבֳֽר ָדהױָו ֳז ַבֳּֿׁ ָָזרֶו .. זצ׃ בל ׀ב ׃ברד ַבדּד ברו .. ֹּֿׁ ֹּֿׁ ..<br />
<br />
ֳדרהַ םװ דֽׁבֹ הַײ ׁםֹֿ ָםה ַבדַה זַבדַהֹ .. ַבדַה ֳָׁ זַבדַהֹ ֳבר .. זַבֿׁ ֳבל זַבֹֿׁ ֳײֳב זֳֿהם ! זדה ֻדר ֵהר ׂדהַנ ו׀ַ וז װֳהו .. זװֳההַ דו .. דַ׀ַ םדה ֳהת םזה ַ׃דו ַבדהַ׃ָ ב־ױֶַױו זױַו ¿ <br />
<br />
םזב הָםרהַ ַבָֽםָ ױבל ַבבו בםו ז׃בד : &quot;׃םֳם בל ַבהַ׃ ׃הזַ ־ַַֿ םץױֿר םוַ ַבַ׀ָ זםץ׀ָ םוַ ַבױַֿ זםץִדה םוַ ַב־ֶַה זםץ־זה םוַ ַבֳדםה זםה״ םוַ ַבׁזםָײֹ . םב זדַ ַבׁזםָײֹ ¿ ַב : ַבּׁב ַבַו ם ֳדׁ ַבַדֹ&quot; (ױֽםֽ) \ ַבױֽםֹֽ 1887 . ױֽםֽ ַָה דַֹּ 2 . ׁד ַבֽֿםֻ 3261 .<br />
<br />
ֿ זַבבו ױֿף םַ ׁ׃זב ַבבו - ױברל ַבבו בם ז׃ברד ׃בםדַנ ֻםַׁנ .. <br />
ץׁל ֳבם׃ ו׀ו ַב׃הזַ ַבל הםװוַ ם ַֽײׁהַ ול ַב׃הזַ ַב־ֿרַַ ַבל װרל םוַ ַב־ַֿזה .. ֽל ֳױָֽ ַב־ֿרַ וז ַבֳֻׁ וזַׁנ זַהװַַׁנ ם ַבַבד ַב׀ם הםװו ¿! <br />
ֳבד ׀וָ ַבֳדַהֹ ם ׂדההַ ֵבל ַב־זהֹ ¡ זהֳזַ ָוַ ה ֳױַָֽ ַבֳדַהַ דה ַבדִדהםה זַבדִדהםה¿! <br />
ֳבד הױֿר םו ַבַ׀ָםה .. ז׀רָהַ םו ַבױַֿםה¿! <br />
ֳבד םֿרד םו ַבֳֿםֱַ בל ַבַֹֿ .. זַבדַבדזה בל ַבבדֱַ .. זַבד׀ַזה בל ַבֳ׀םֱַ ¿ <br />
<br />
ֵהרו ָֽר ׂדה ַבׁזםָײֹ !<br />
זבבר ַב׃ָָ ם ׀ב דּׁו ַֿה ַבםד זַבֿםה ַָבבםרֹ .. <br />
ה׃ֳב ַבבו ַבבםר ַבֿםׁ ֳהת בַ םּבהַ דהוד !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">18-10-2006, 09:12 PM</div></div><div class="posttext">ֽםַ ַבבו ֳ־ם בִם¡ זהַּהַ זֵםַ זַבֶַׁםה ם ׂדַה ַבׁזםָײֹ.<br />
<br />
<br />
ֲדםה<br />
<br />
&quot;ֲדםה&quot; ום בדֹ ־ד ָוַ ַבױבזַ דהַוַ &quot;ֵהם ֳױֿ זֳָֻ בל ַבֵםדַה&quot;¡ זם׃דבוַ ַבד׃בדזה זַבהױַׁל זַבםוזֿ ַָבב ׀ַו זַבדהל ׀ַו¡ זום דה ַֻׁ ֳָםהַ ֵַָׁוםד בל הָםהַ זבםו ֳײב ַבױבַֹ זַב׃בַד. <br />
<br />
ֳדַ ֳױבוַ ַבבזם ום דװֹ דה ַבּ׀ׁ /ֳ ד ה/ ַב׀ם ַװ דהו /ַבֵםדַה/. זדהל ו׀ַ ַבּ׀ׁ ַבֳ׃ַ׃ם ם ַבבַ ַב׃ַדםֹ זַבַֽדםֹ וז &quot;ױֿרף¡ ֻףָף¡ ָֻ ַָבֵםדַה&quot; דַ ׁל ם /ֳדצהף/ ם ַבָׁםֹ¡ זם /ֲדה/. זדֻבו ם ַבָֽװםֹ: /ֳףדףהף/ &quot;ָֻף (ָײד ַבֱַָ)&quot;¡ זם ַבֽדםׁםֹ: /ֳדה/ &quot;ֳדַהֹ&quot;¡ זם ַב׃ׁםַהםֹ: &#1808;&#1825;&#1821;&#1826;: ֳדםה &quot;ַָֻ¡ זם¡ ׃ׁדֿם&quot;¡ ז׀ב ם ַבָׁםֹ: &#1488;&#1502;&#1503;: ֲדצה &quot;ֲדםה&quot; ז׀ב &#1488;&#1502;&#1504;&#1501;: ֳדהףד &quot;ַֽ&quot;. זַבבדֹ ַבָׁםֹ ַבֳ־םֹׁ דהױזָֹ בל ַבַֽב ַָבדםד זוז דה ַָםַ ַבֵַָׁ ם ַב׃ַדםַ ַב׀ם ַה םוַ ַָבדםד ֻד ֳױָֽ ם ַבָׁםֹ ַָבהזה (ַבהזםה). <br />
<br />
זבֿ זֿׁ ַבבדֹ ם ַבבַ ַבַֽדםֹ¡ ָהַ ד ַבבַ ַב׃ַדםֹ¡ ֳ׀ׁ דהוַ ַבדױׁםֹ ַבֿםדֹ /ד ה/ &quot;ָֻ¡ ױֿ&quot;. זדה ו׀ַ ַבּ׀ׁ ַװ ֳםײַ ַ׃ד ַבֵבו ַבדױׁם ַבֿםד &quot;ֲדזה&quot;¡ ַב׀ם ַה םָֿ ם &quot;הז&quot;¡ זַב׀ם זֿׁ ם ַ׃ד ַבׁזה &quot;ז ה־ ֲדזה&quot;. זָׁדַ ֿׁ ָײ ַבדבַֹֽֿ ַבֿוׁםםה בדֹ &quot;ֲדםה&quot; ֵבל ַבבֹ ַבדױׁםֹ ַבֿםדֹ¡ דֻבדַ ֿׁזַ ַבזֽםֿ ַב׀ם ַֿ ֵבםו הָם ַבבו דז׃ל¡ בל הָםהַ זבםו ֳײב ַבױבַֹ זַב׃בַד¡ ֵבל ֿםַהֹ ֵ־הַזה¡ זם ׀ב הם בֳױבוַ ַב׃דַזם. זדה ַבּֿםׁ ַָב׀ׁ ֳה ֿםַהֹ ֵ־הַזה בד ה זֽםֿםֹ דַ ׂד ׁזםֿ זםׁו בֳהוַ ַה ָׁ ֵבו ַבװד׃ &quot;ׁ&quot; ַבֳבו ַבֳָׁ ֿזה הם זּזֿ ַבֲבוֹ ַבֲ־ׁל¡ ָםהדַ זד םֹֿ ַבזֽםֿ בֿל ַבד׃בדםה זַבהױַׁל זַבםוזֿ בל ַבֵםדַה ַָבֵבו ַבזַֽֿ ־ַב ַב׃דַזַ זַבֲׁײ זדַ ָםהודַ¡ ַב׀ם ׁ ַבָװׁםֹ ָ׀ַו ַבבםַ ָזַ׃״ֹ ַבזֽם ֵבל ַבֳהָםֱַ זַבׁ׃ב¡ בםוד ַב׃בַד. ֿםַהֹ ֵ־הַזה ַה דװזָֹ ַָבװׁ¡ ז׃דל &quot;ַבזֽםֿ ַבדװזָ ַָבװׁ&quot; (= Henotheism)¡ ָ׃ &quot;ַבזֽםֿ&quot; ַבד״ב (= Monotheism)¡ בםהָו ֵבל ׀ב.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֳֽדֿם</div><div class="date">19-10-2006, 08:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
&#1605;&#1575;&#1584;&#1575; &#1593;&#1606;: &#1607;&#1604;&#1604;&#1608;&#1610;&#1575;<br />
hallelujah &#1571;&#1608; alleluia<br />
&#1608; &#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">19-10-2006, 11:14 AM</div></div><div class="posttext">זבםד ַב׃בַד זֽׁדֹ ַבבו זַָׁו ֳ־ם ַבׁםד.<br />
<br />
וףבבזםףו (ַָבוֱַ) דה ַבָׁםֹ זום םוַ דָֹׁ דה ַבּ׀ׁ:<br />
<br />
ו ב ב ַב׀ם םַּה׃ ַבב וףברףבף ם ַבָׁםֹ בַ זדהל ֳם ׃ָםֽ ַבבו ׂ זּב¡ זַבובםב בו ַָבָםׁ זַבֽדֿ¡ זדה  ם ו¡ זודַ ֳזב זֲ־ׁ ֽׁ דה ַ׃ד ַבבו ׂ זּב ם ַבָׁםֹ: םוזו.<br />
<br />
ַבבדֹ ֵ׀ַ דָֹׁ דה ובבזַ (ב ֳדׁ דה ובב ױםֹ ַבּד בבד־ַ״ָ ַבד׀ׁ) זדה: םףו ד־ױׁ ַ׃ד ַבבו ׃ַָֽהו זַבל ם ַבָׁםֹ. םזה ַבדהל ֽׁםַ: וףברבזַ בבו.<br />
<br />
ֳדַ ַבׁה׃םזה םה״זהוַ ֳבבזםַ (ָֿזה ַבוֱַ) בֳה ֽׁ ַבוֱַ םׁ דזּזֿ ם ַבבֹ ַבׁה׃םֹ.<br />
<br />
ֽםַ ַבבו.<br />
<br />
ַָֿבֽׁדה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">24-10-2006, 05:32 PM</div></div><div class="posttext">בהַ בו: ֻזׁ! ַב: ַֽבָו!<br />
<br />
ּׁד דה׀ ז דײל ָײ זֶַֻ ַּׁםֹ בָׂזה זוז װֹׁ ׁזַ׃ַה ָבּםםֹ ױםֹׁ. ַבָײַֹ ד־ױױֹ בבװֽה ֵבל ֿזבֹ ָׁםֹ. זַבַָ דַ ׁ ַבָײַֹ ַבדױֹֿׁ ֵבל ֿזב ָׁםֹ ָזֶַֻ דםהֹ ום: 1. װוַֹֿ ַבדהװֳ 2. ַבַזֹׁ 3. װוַַֿ ָ־ױזױ ַבױהם זׁזו ֵ׀ַ ַה ַבֳדׁ םב ָדזַֿ ׀ֶַםֹ דֻב ַבׁזַ׃ַה ַבׁם ַבֳױב זַבׁה׃ם ַבװוֹׁ זַבַבדם ַבֳב דַ םָֿז דה זַֹ ַבַֽב!<br />
<br />
זַבֱֵַּׁ ַבדָ ם ּׁדֹ דֻב ו׀ו ַבזֶַֻ וז ַבּׁדֹ זַבױֿם דה ַבדֽדֹ זדה ֹׁ ַבַֹּׁ זַבױהַֹ ַבָבּםםֹ זדה ֹׁ ַבַֹּׁ ַבָׁםֹ ַבָבּםםֹ ַבבז׃דָזּׁםֹ זֳ־םַׁ דה ׃ַֹׁ ַבֿזבֹ ַבם ׃ױֿׁ ַבָײַֹ ֵבםוַ. זדםׂ ַבֿזבֹ ַבם ׃ױֿׁ ֵבםוַ ַבָײַֹ ה םׁוַ דה ַבֿזב ַבָׁםֹ ָ״בָוַ ״ַָֹ ַבּׁדֹ בל וׁ ַבֳױב¡ זֳבַ ם׃דב ֽׁ בַםהם זַֽֿ ם ַבּׁדֹ ַבָׁםֹ¡ זו׀ַ ֳדׁ ָ׃ם״ ָֽֿ ׀ַו. <br />
<br />
בַ ֳׁםֿ ֳה ֳבד ם ּֿזל ַ׃םַֿׁ ַבׁזַ׃ַה ַבדזה דה ּםה זדֱַ ז׃ׁ זדבֽ זװֽד ־הׂםׁ¡ ֳז ם ״ׁםֹ ֽײםׁו ַב׃ובֹ ַּֿ¡ ֳז ם ֵדַהםֹ ַ׃ַָֿב װֽד ַב־הׂםׁ ַָבָֹֿׂ ֳז ַָבֵבםֹ ַבָבֿםֹ ... ֳׁםֿ ֳה ֳבד ם ַבּׁדֹ ״! <br />
<br />
װׁ״ ׃ַֹׁ ב ַבֿזבֹ בל ַבדױֿׁםה ״ַָֹ ַבּׁדֹ בל וׁ ַבזֶַֻ ַבֳױבםֹ ָב ַבױֿם בםוַ. זו׀ַ בם׃ דװבֹ ָֽֿ ׀ַו¡ ֵבַ ֳה ַבזַםׁ ַבֳױבםֹ ַבם ּׁדוַ ֽזם בל הױ ד״ָז בל וׁוַ¡ וז ָדַָֹֻ ַבװׁז״ ַבַדֹ בבֿ¡ ַבװםֱ ַב׀ם םֽזב ֿזה ֵדַהםֹ ״ַָֹ ַבּׁדֹ בל וׁוַ¡ בֳה ׀ב םׁ דדה דה ַבהַֽםֹ ַבדבםֹ. ַױב ַָב׃ַֹׁ זֻֽֿ ד ַבד׃ִזב זׁײ בםו ַבדװבֹ ַבהםֹ¡ ַב בם &quot;בַ ָֿ דה ״ָ ַבּׁדֹ בל וׁ ַבזֻםֹ&quot;! ב בו ֵה ׀ב םׁ דדה הםַ ֳַָּהם: &quot;ו׀ַ בם׃ װבם&quot;! ״בָ ד׃ִזבַ ֲ־ׁ ֳֻֽֿ דו בו םוד ַבֳדׁ¡ ׁײ. ַױב ַָב׃ַֹׁ דה ּֿםֿ¡ ׁ ױזם זֳ׃דהם בַדַ דַּׂ! ַזֿ ַבֹׁ דה ּֿםֿ זֻֽֿ ד װ־ױ ֲ־ׁ זב בו: &quot;םַ ֳ־ם ַבַײב¡ בז ה דַהם¡ ם ֽב ו׀ו ַבדװבֹ ַבהםֹ&quot;¿! ֳַָּהם ָָׁזֹֿ: &quot;ֳזבַ ֳהַ ב׃ דַה ... זַֻהםַ ו׀ו בם׃ דװבם ... זַֻבַֻ: בַ ָֿ דה ״ָ ַבּׁדֹ בל וׁ ַבזֻםֹ&quot;. <br />
<br />
ז&quot;ֽבָהַ ַבֻזׁ ... זֽבָהַ ֳָזו דַו&quot;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">25-10-2006, 06:59 PM</div></div><div class="posttext">ֳַָּהם ָָׁזֹֿ: &quot;ֳזבַ ֳהַ ב׃ דַה ... זַֻהםַ ו׀ו בם׃ דװבם ... זַֻבַֻ: בַ ָֿ דה ״ָ ַבּׁדֹ בל וׁ ַבזֻםֹ&quot;.<br />
װׁר ַבָבםרֹ דַ םײֽ ..<br />
ֳײֽ ַבבו ׃הר ֳםרוַ ַבׁםד ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">30-10-2006, 12:15 AM</div></div><div class="posttext">ֳ־ם ַבָֽםָ בִם¡<br />
<br />
ַב׃בַד בםד¡<br />
<br />
ֳֽםַהַ ֳֳׁ בַדַ םָׁו ֳױַָֽו ֳַָֿ זבהו םֽב ַָָםׁ זדױ״בַֽ בזםֹ דַ ֳהׂב ַבבו ָוַ דה ׃ב״ַה¡ זם ַבז ׀ַו ֵה ב ַבַָםׁ זַבדױ״בַֽ ַבבזםֹ בַ ׁל בױב ֵבל דָֹׁ ַבֵײַַ ַבָםַהםֹ זַבֵַָֿםֹ ם ַבבֹ.ז׃ָ בם ֳה ַׁ׃ב ֳֽֿ ַבהַ׃ ָ־ױזױ ַָםׁ זדױ״בַֽ בזםֹ זֿׁ ם הױ בו ַ׃ּד בם ודוַ זַ׃ױל בם ױהםוַ¡ ֳַָּהם ֳָהוַ דה &quot;ַדז׃ו ַב־ַױ ָו&quot;.  <br />
<br />
ֵה ַהװַׁ ַבדזַ ַבם װב ַָבבֹ זַבֳָֿ זַבװׁ זַבּׁדֹ ַוֹׁ ױֽםֹ ָֽֿ ׀ַוַ¡ ֵבַ ֳהוַ ֿ ױָֽ ַוֹׁ דםםםֹ ֵ׀ַ בד ץֽףׁד ַבבֹ זֳױזב ַבַָֹ םוַ¡ בֳה בבֹ זַהםה בַ ם־ּׁ הוַ ֵבַ ֵָּדַ ֳוב ַבבֹ ֳז ֵַָָֿ הם ־ַׁ בבַֹֿ! <br />
<br />
זַב׃ִַב ַבד״ׁזֽ והַ וז: וב םֽ בב דה וָרף זָֿרף ֳה םזה בו ַדז׃ ־ַױ ָו¿ זוב ַבַדז׃ ַב־ַױ ד־ױזױ ַָבדָֿםה ֳד וז ֱַַֿ בב״םֹ בל ַבּוב ַָבַדז׃ ַבַד בבֹ¿! זוב ַה בהַׁׂ ַָהם ַדז׃ ־ַױ ָו בַ םודו ַבֲ־ׁזה¿ זוב בדֽדזֿ ֿׁזםװ ַדז׃ ־ַױ ָו בַ םׁו ַבהַ׃¿! זוב ױֽםֽ ֳה &quot;ַבױֿ ַבהם&quot; דהַײ בבױֿ ַבֳ־בַם¿ ֳבַ םדה ֳה םזה והַב ױֿ הם םׁ דהַײ בבױֿ ַבֳ־בַם¿!<br />
<br />
ֳד ֳההַ הװוֿ ַוֹׁ דםם בבֳָֿ בל ַׁׁ ַוֹׁ דםם ַבדז׃םל ז׃ֶַׁ ַבהזה¡ דה װֳהוַ ֳה ִֿם ֵבל דםם בבֹ בֳה ַב׀םה ַָזַ םָׁזה ֳה׃וד ַַָנ זװֱַׁ &quot;דָֿםה&quot; ֳױָֽזַ &quot;ֳֻׁ ַהװַַׁנ דה ַבהַדז׃ ם ד׃הַ ַבֳוזַׂ&quot;*<br />
<br />
<br />
* ו׀ו ַבױזֹׁ ַבָםַהםֹ דה ַדז׃ם ַב־ַױ;) ;) ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">04-11-2006, 02:23 AM</div></div><div class="posttext">&#1601;&#1610; &#1571;&#1589;&#1604; &#1575;&#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610;!<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1606;&#1587;&#1576; &#1608;&#1575;&#1604;&#1581;&#1587;&#1576;&#1548; &#1576;&#1604; &#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1580;&#1606;&#1577;! &#1601;&#1603;&#1604;&#1605;&#1575; &#1576;&#1581;&#1579;&#1578; &#1593;&#1606; &#1571;&#1589;&#1604;&#1607; &#1571;&#1603;&#1579;&#1585;&#1548; &#1603;&#1604;&#1605;&#1575; &#1571;&#1608;&#1589;&#1604;&#1606;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1573;&#1604;&#1609; &#1605;&#1578;&#1575;&#1607;&#1575;&#1578; &#1571;&#1603;&#1576;&#1585;! &#1608;&#1573;&#1604;&#1610;&#1603;&#1605; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577;:<br />
<br />
&#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;:<br />
<br />
&quot;&#1583;&#1610;&#1603; &#1585;&#1608;&#1605;&#1610;&quot;&#1548; &quot;&#1583;&#1610;&#1603; &#1581;&#1576;&#1588;&quot;&#1548; &#1608;&#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576;&#1577; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &quot;&#1576;&#1600;&#1610;&#1600;&#1576;&#1610;&quot;! &#1608;&#1578;&#1608;&#1581;&#1610; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1585;&#1608;&#1605;&#1548; &#1608;&#1578;&#1608;&#1581;&#1610; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1576;&#1588;&#1577;! &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1581;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; b&amp;#233;b&amp;#233; &quot;&#1575;&#1604;&#1591;&#1601;&#1604; &#1575;&#1604;&#1585;&#1590;&#1610;&#1593;&quot;! &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1605;&#1575;&#1586;&#1610;&#1594;&#1548; &#1601;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &quot;&#1608;&#1616;&#1610;&#1608;&#1616;&#1610;&#1607;&quot; (&#1571;&#1614;&#1605;&#1618;&#1586;&#1614;&#1594;&#1614;&#1577;&#1615; &quot;&#1576;&#1610;&#1576;&#1610;&quot; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1576;&#1583;&#1608;&#1585;&#1607;&#1575; &#1605;&#1614;&#1594;&#1618;&#1585;&#1614;&#1576;&#1614;&#1577;&#1615; b&amp;#233;b&amp;#233; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &quot;&#1610;&#1575;&#1592;&#1616;&#1610;&#1584;&quot;. &#1571;&#1605;&#1575; &#1602;&#1576;&#1610;&#1604;&#1577; &#1603;&#1576;&#1583;&#1575;&#1606;&#1577; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1601;&#1578;&#1587;&#1605;&#1610;&#1607; &quot;&#1593;&#1614;&#1604;&#1618;&#1593;&#1615;&#1608;&#1604;&quot;! <br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;: &#915;&#940;&#955;&#955;&#959;&#962;: Gallos. &#1608;&#1578;&#1608;&#1581;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; Gallia &#1571;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1594;&#1575;&#1604; &#1608;&#1607;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;. <br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;: d&#8217;Inde &#1571;&#1608; dinde &#1571;&#1608; dindon. &#1608;&#1578;&#1608;&#1581;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1607;&#1606;&#1583;! &#1601;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1608;&#1606; &#1610;&#1578;&#1576;&#1585;&#1572;&#1608;&#1606; &#1605;&#1606; &#1578;&#1607;&#1605;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1604;&#1607;&#1605; &#1608;&#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1571;&#1589;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1603; &#1607;&#1606;&#1583;&#1610;&#1575;&#1611;. <br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1603;&#1604;&#1605;&#1578;&#1607;&#1605; &#1514;&#1512;&#1504;&#1492;&#1493;&#1491; (= &#1578;&#1616;&#1585;&#1618;&#1606;&#1616;&#1607;&#1615;&#1608;&#1583;) &#1571;&#1608; &#1514;&#1512;&#1504;&#1490;&#1493;&#1500; &#1492;&#1493;&#1491;&#1493; (= &#1578;&#1616;&#1585;&#1618;&#1606;&#1616;&#1594;&#1615;&#1608;&#1604; &#1607;&#1615;&#1608;&#1583;&#1617;&#1615;&#1608;) &quot;&#1583;&#1610;&#1603; &#1575;&#1604;&#1607;&#1606;&#1583;&quot; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1603; &#1606;&#1601;&#1587;&#1607;&#1548; &#1601;&#1580;&#1593;&#1604;&#1608;&#1607; &#1603;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1587; &#1607;&#1606;&#1583;&#1610;&#1575;&#1611;! <br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586; &#1601;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;: Turkey. &#1608;&#1578;&#1608;&#1581;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575;.<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1605;&#1575;&#1584;&#1575; &#1578;&#1587;&#1605;&#1610;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1601;&#1607;&#1604; &#1576;&#1610;&#1606;&#1603;&#1605; &#1605;&#1606; &#1610;&#1593;&#1585;&#1601; &#1604;&#1607; &#1578;&#1587;&#1605;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605; &#1571;&#1593;&#1580;&#1605;&#1610;&#1577;&#1567;!<br />
<br />
&#1578;&#1581;&#1610;&#1577; &#1591;&#1610;&#1576;&#1577;&#1548;<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">12-11-2006, 03:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1589;&#1608;&#1601; ... &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1602;&#1577; &#1608;&#1606;&#1589;&#1601;!<br />
<br />
&#1571;&#1593;&#1591;&#1610;&#1578; &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1587; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1603;&#1606;&#1578; &#1578;&#1608;&#1585;&#1591;&#1578; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;. &#1608;&#1606;&#1592;&#1605; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1608;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1608;&#1585;&#1588;&#1577; &#1593;&#1605;&#1604; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; (&#1603;&#1584;&#1575;) &#1571;&#1593;&#1591;&#1575;&#1607;&#1575; &#1605;&#1605;&#1579;&#1604; &#1607;&#1608;&#1604;&#1606;&#1583;&#1610; &#1605;&#1606; &#1571;&#1589;&#1604; &#1605;&#1589;&#1585;&#1610; &#1610;&#1578;&#1602;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1588;&#1575;&#1607;&#1583;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569;&#1607;&#1575; &#1575;&#1604;&#1593;&#1580;&#1576; &#1575;&#1604;&#1593;&#1580;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1593;&#1580;&#1575;&#1576; &#1575;&#1604;&#1593;&#1580;&#1576;&#1548; &#1608;&#1571;&#1593;&#1580;&#1576; &#1575;&#1604;&#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1593;&#1580;&#1576;&#1610;&#1577; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1573;&#1606; &#1589;&#1581; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;!<br />
 <br />
&#1603;&#1575;&#1606; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1608;&#1605;&#1589;&#1585;&#1610; &#1610;&#1593;&#1604;&#1605; &#1581;&#1608;&#1575;&#1604;&#1610; &#1605;&#1575;&#1574;&#1577; &#1588;&#1582;&#1589; &#1600; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1606;&#1587;&#1575;&#1569; &#1600;  &#1575;&#1604;&#1585;&#1602;&#1589; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1602;&#1577; &#1608;&#1606;&#1589;&#1601; &#1601;&#1610; &#1608;&#1585;&#1588;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1581;&#1590;&#1585;&#1577; &#1584;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1604;&#1610;&#1577;! &#1608;&#1571;&#1593;&#1580;&#1576; &#1575;&#1604;&#1593;&#1580;&#1576; &#1571;&#1606; &#1571;&#1605;&#1577; &#1605;&#1606; &#1573;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1575;&#1578; &#1580;&#1575;&#1569;&#1578;&#1606;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1585;&#1588;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1602;&#1575;&#1604;&#1578; &#1604;&#1610;: &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1587;&#1604;&#1605; &#1608;&#1571;&#1578;&#1589;&#1608;&#1601; &#1576;&#1588;&#1585;&#1591; &#1571;&#1604;&#1575; &#1571;&#1589;&#1604;&#1610; &#1608;&#1604;&#1575; &#1571;&#1589;&#1608;&#1605; &#1608;&#1604;&#1575; &#1571;&#1604;&#1578;&#1586;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1604;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1593;&#1602;&#1583;&#1577; ... &#1571;&#1585;&#1610;&#1583; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1575;&#1578; &#1601;&#1602;&#1591;! &#1608;&#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1610; &#1571;&#1606; &#1571;&#1583;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1578;&#1603;&#1610;&#1577; &#1589;&#1608;&#1601;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1608;&#1605;&#1589;&#1585;&#1610;! &#1602;&#1604;&#1578; &#1604;&#1607;&#1575;: &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1583;&#1585;&#1608;&#1610;&#1588; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1608;&#1605;&#1589;&#1585;&#1610; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1585;&#1588;&#1577; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1602;&#1577; &#1608;&#1606;&#1589;&#1601;&#1548; &#1604;&#1571;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1583;&#1585;&#1608;&#1610;&#1588; &#1603;&#1575;&#1606;&#1578; &#1605;&#1602;&#1578;&#1589;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1601;&#1602;&#1591;! &#1608;&#1601;&#1585;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1593;&#1575;&#1606; &#1576;&#1580;&#1604;&#1583;&#1610;!<br />
<br />
&#1608;&#1605;&#1575; &#1590;&#1581;&#1603;&#1578; &#1605;&#1579;&#1604; &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1587; &#1602;&#1591;&#1548; &#1608;&#1588;&#1585; &#1575;&#1604;&#1576;&#1604;&#1610;&#1577; &#1605;&#1575; &#1610;&#1590;&#1581;&#1603;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">18-09-2008, 02:24 AM</div></div><div class="posttext">&quot;ָףֿ ַבףָתׁףֹ¡ ּץָרֹ ֽףדתׁףֹ&quot;!!!<br />
ַּׁם ַבָבּםם בצםץז¡ זַּׁם ַבֵם״ַבםֹ ַבֳױב דצׁתםףד  זַֿׁודַ ֽֿ ַֿׁם דה ּוֹ ַבװׁ  ׂזַּ ֳד׃¡ ם ַבםזד ַב׃ַָ דה ַבװוׁ ַב׃ַָ דה ַב׃הֹ ַב׃ַָֹ דה ַבֳבםֹ ַבַֻבֹֻ .. בםז ם ַב־ד׃םה דה דׁו¡ זדׁםד ם ַבֳָׁםה דה דׁוַ¡ זבודַ ָה דׁוַ ֻדַהם ׃הזַ¡ זבַד דׁו ־ד׃ ׃הזַ¡ זוז ָׁם ַָהם ַׁ׃ ..   <br />
<br />
ם׃ה בםז זדׁםד דַנ דה׀ װׁםה ַדַנ ׁםַָנ¡ זבד םׂזַּ ָב ַבֳד׃¡ בֳה ַבׂזַּ ם ָבּםַ זםׁוַ דה ֿזב ַבָׁ ֳױָֽ ַבםזד &quot;ֹֿ ֿםדֹ&quot;¡ זַַָׁ״ַנ םׁ דׁזָ םו¡ םּבָ ױַַֿנ בֳױַָֽו ז ַבדװַב זַב״בַ¡ ב׀ב םוּׁו ַבדִובזה ״ָםַנ בבׂזַּ¡ זםױׁ בםו םׁ ַבדִובםה ״ָםםַנ ֳז ֿםהםַנ בבׂזַּ! <br />
<br />
ָבַד ֲ־ׁ¡ בַ ֳֽֿ םױׁ ַבםזד בל ַבׂזַּ זםַֽ בל דִ׃׃ו ֵבַ ֳבםֹ בםבֹ ַּֿנ דה ַבהַ׃ ַב״ָםםםה ַבדֿםהםה  םװב ַבד׃בדזה זַבםוזֿ ַבָםוד  דה ּוֹ¡ זַבבז״םזה זַב׃ַֽםַ¡ ָֿדַ װׁר ָבּםַ זֻםׁ דה ֿזב ַבָׁ ׂזםּוד ׁ׃דםַנ (בֳ׃ַָָ ב ָָּם ַבײֶַָׁ)¡ דה ּוֹ ֳ־ׁל. ֳדַ ַבד״ַבָזה ָֽוד ם ַבׂזַּ  זוד ַב׃ַז׃ֹ זַבַׁוַָ ַבַֻזבם ַב׀םה ֽׁרד ַבהם׃ֹ ַבׂזַּ בםוד בבוֿ ַב׀םה ם״זהו בל ֳה׃וד ז ַבַׂדוד ַָבׁוָהֹ  ֵה ױזוד םבז םזדַנ ָֿ םזד¡ זד״ַבָוד װֿ ֽֿוַ¡ זַבהם׃ֹ בַ בָם ״בָוד¡ זוז דַ ּב ַבׁוָהֹ ַבַֻזבםםֹ ם ַבָׁ ַֿ ױָֽ הַֹֿׁ¡ ַבהם׃ֹ ַבַֻזבםםֹ ַבםזד ַהם דה הױ װֿםֿ ם ַב׃ַז׃ֹ זַבַׁוַָ¡ זוז דַ ּבוַ ׃זֿׁ ַב׃ַז׃ֹ זַבַׁוַָ דה ּהזָ ֳדׁםַ¡ זֵׁםםַ¡ זַבבָםה¡ ִובוד בזםַנ בבז ם ֳָׁװםַוַ ַבדהװֹׁ ם ַבָבַֿ ..    <br />
<br />
ַבדוד הזֿ ֵבל ַּׁםרף בםז זדׁםד! ׂזַּ ֳד׃ ׂזַַּנ דֿהםַנ ׁ׃דםַנ ם ַבָבֿםֹ¡ זַײ״ׁ ַבדַֽ  זוז דה־ָ ה ַבָֽׂ ַבֿםדזַׁ״ם ַבד׃םֽם  ֵבל ֵֽײַׁ ׁ׃םםה ֵײַםםה בַָהודַ זָהודַ ֳֻהֱַ ַבֱּׂ ַבׁ׃דם דה ֿ ַבׂזַּ¡ בֳה ַבדַׁ׃םד ײם ־ױםױ ׁ׃םםה ַֻהםה ״ בׁז׃םה ַֻהםה ָבַ ֳזבַֿ ..¡ זבֳהו  ֳם ַבדַֽ  ַה ׂזרּ ָב ַּׁםרף ַבׂםׂםתה¡ בז״םרףםתה ַֻהםתה ..¡ ֳהוםַ ַבדַׁ׃םד ָָבֹ דהֹׁ ז׃״ ֽזבֹ ַבדַֽ &quot;ַָבַֻזבםם&quot;¡ זז׃״ דׂ ַבֽײזׁ זבדׂוד ז׃ו׃וד ָבַ ױז .. זדה ַבּֿםׁ ַָב׀ׁ ֳה ַבבםַָׁבםםה וד ַב׀םה װׁרזַ ׂזםּ ַבדצֻבםםה דה בַ״ֹ ז׃ַֽםַ¡ זׁײזַ ׀ב ׁײַנ בל ַבַֻזבם בֳהוד  ַבבםַָׁבםזה  ַהזַ םֽדזה ַבָבַֿ ד ַבַװַׁםםה זָֿזה ַבַֻזבם¡ װׁרזַ ׀ב זֳ־ּׁזַ דה ־״ָֹ ַבׂזַּ ַבׁ׃דםֹ ב ֵװַֹׁ ֿםהםֹ¡ זַ׃ָֿבזוַ ָבַד ַבבַ׃ֹ זַבװֱַׁ זַָּׁה ־בםב ַָּׁה דַ ׃ד ֳָד ֳ׀הם¡ ז׃הַֿהוַ¡ ֳד׃! זָדַ ֳה בםז זדׁםד &quot;םׁ דִדהםה&quot;¡ ֵהודַ בד םַָ ׂזַּודַ ַבדֿהם ָׂזַּ ה׃ם¡ ָב ָֽבֹ &quot;ֶַָֿבםֹ&quot; ם ַבװַׁ¡ ָּםַ םוַ דה ַבֳױַָֽ זַבּםַׁה ֻדה ׀ׁםה זֵַדֹ װוׁ ׃ב ם הםזםזׁ ..<br />
<br />
ֳײֽהם דהׁ ַּׁם ֳד׃ זוז םֿׁם ָֿבֹ ׁ׃ַה .. דַֽׂו זבדו ַבדֻב ַב׃זׁם: &quot;ָףֿ ַבףָתׁףֹ¡ ּץָרֹ ֽףדתׁףֹ&quot;¡ ַב בם: &quot;ֳדם ַדֳֹׁ ַֻזבםםֹ דִדהֹ¡ זום &quot;ה ֳָׁ׃ם&quot; דה׀ ׁ דׁםד¡ ז״ַבָהם¡ דה׀ זבַֹֿ ַבָה זַבזבֿ¡ ַָבׂזַּ ם ַבהם׃ֹ. זָדַ ֳהוַ װַ־ זֳױָֽ ם ֳםַדוַ ַבֳ־םֹׁ¡ ֵהם ָׁׁוַ ַָבַםֹ ַָבׂזַּ ם ַבָבֿםֹ&quot;!</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>