<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·Õ“„,“Â—…,«·»‰›”Ã,„Œ ’—…,√Œ ﬂ„,√—Ìœ,«·„‰ œÌ,√⁄÷«¡,«·√⁄“«¡,⁄‰œÌ,‰»–…" />
	<meta name="description" content="::: √⁄÷«¡ «·„‰ œÌ «·√⁄“«¡ ⁄‰œÌ ÿ·» : 
√—Ìœ ‰»–… „Œ ’—… ⁄‰ √»‰ «·Õ“„ :p :p  
                      
                          √Œ ﬂ„ \“Â—… «·»‰›”Ã" />
	
	<title> √»‰ «·Õ“„ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  √»‰ «·Õ“„</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14816.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14816">√»‰ «·Õ“„</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">“Â—… «·»‰›”Ã</div><div class="date">03-10-2006, 10:20 PM</div></div><div class="posttext">::: √⁄÷«¡ «·„‰ œÌ «·√⁄“«¡ ⁄‰œÌ ÿ·» :<br />
√—Ìœ ‰»–… „Œ ’—… ⁄‰ √»‰ «·Õ“„ :p :p <br />
                     <br />
                          √Œ ﬂ„ \“Â—… «·»‰›”Ã</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">04-10-2006, 04:07 AM</div></div><div class="posttext">&#1607;&#1608; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1548; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1617;&#1605;&#1577;&#1548; &#1584;&#1608; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601;&#1548; &#1571;&#1603;&#1576;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1589;&#1606;&#1610;&#1601;&#1611;&#1575; &#1608;&#1578;&#1571;&#1604;&#1610;&#1601;&#1611;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610;&#1548; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1581;&#1586;&#1605; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;&#1548; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1575;&#1604;&#1589;&#1604;&#1583;&#1548; &#1608;&#1605;&#1580;&#1583;&#1583; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1607;&#1548; &#1576;&#1604; &#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1576;&#1593;&#1583; &#1586;&#1608;&#1575;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1608;&#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1602;&#1583; &#1575;&#1604;&#1605;&#1581;&#1604;&#1604;&#1548; &#1608;&#1571;&#1603;&#1576;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;.<br />
<br />
&#1608;&#1615;&#1604;&#1583; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1601;&#1610; &#1587;&#1604;&#1582; &#1585;&#1605;&#1590;&#1575;&#1606; &#1587;&#1606;&#1577; 384&#1607;&#1600; &#1601;&#1610; &#1576;&#1610;&#1578; &#1593;&#1586; &#1608;&#1579;&#1585;&#1575;&#1569; &#1608;&#1608;&#1580;&#1575;&#1607;&#1577; &#1608;&#1585;&#1610;&#1575;&#1587;&#1577;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1607; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1586;&#1605; &#1605;&#1606; &#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1580;&#1576; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1575;&#1605;&#1585; &#1571;&#1593;&#1592;&#1605; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1548; &#1601;&#1575;&#1585;&#1578;&#1575;&#1581; &#1576;&#1575;&#1604;&#1607; &#1605;&#1606; &#1603;&#1583; &#1575;&#1604;&#1593;&#1610;&#1588; &#1608;&#1575;&#1604;&#1587;&#1593;&#1610; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1585;&#1586;&#1602;&#1548; &#1608;&#1578;&#1601;&#1585;&#1594; &#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1606;&#1608;&#1606;&#1548; &#1608;&#1602;&#1583; &#1585;&#1586;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1584;&#1603;&#1575;&#1569;&#1611; &#1605;&#1601;&#1585;&#1591;&#1611;&#1575; &#1608;&#1584;&#1607;&#1606;&#1611;&#1575; &#1587;&#1610;&#1575;&#1604;&#1575;&#1611; &#1608;&#1602;&#1583; &#1608;&#1585;&#1579; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1605;&#1603;&#1578;&#1576;&#1577; &#1584;&#1575;&#1582;&#1585;&#1577; &#1576;&#1575;&#1604;&#1606;&#1601;&#1575;&#1574;&#1587;&#1548; &#1608;&#1602;&#1583; &#1575;&#1588;&#1578;&#1594;&#1604; &#1601;&#1610; &#1588;&#1576;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1601;&#1610; &#1593;&#1607;&#1583; &amp;#171;&#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610;&amp;#187; &#1579;&#1605; &#1605;&#1575;&#1604;&#1576;&#1579; &#1571;&#1606; &#1571;&#1593;&#1585;&#1590; &#1593;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1587;&#1577; &#1608;&#1578;&#1601;&#1585;&#1594; &#1604;&#1604;&#1593;&#1604;&#1605; &#1608;&#1578;&#1581;&#1589;&#1610;&#1604;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1576;&#1575;&#1583;&#1574; &#1571;&#1605;&#1585;&#1607; &#1588;&#1575;&#1601;&#1593;&#1610;&#1611;&#1575; &#1610;&#1606;&#1575;&#1592;&#1585; &#1593;&#1606; &#1605;&#1584;&#1607;&#1576;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1583;&#1607; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1548; &#1601;&#1606;&#1601;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1606;&#1601;&#1610;&#1611;&#1575; &#1603;&#1604;&#1610;&#1611;&#1575; &#1608;&#1581;&#1585;&#1617;&#1614;&#1605; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1608;&#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1548; &#1608;&#1585;&#1594;&#1605; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1592;&#1575;&#1607;&#1585;&#1610;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1573;&#1604;&#1575; &#1573;&#1606;&#1607; &#1578;&#1582;&#1576;&#1591; &#1576;&#1588;&#1583;&#1577; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1548; &#1608;&#1571;&#1608;&#1617;&#1614;&#1604; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575;&#1548; &#1608;&#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1604;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1601;&#1610; &#1605;&#1602;&#1578;&#1576;&#1604; &#1581;&#1610;&#1575;&#1578;&#1607;&#1548; &#1601;&#1601;&#1587;&#1583; &#1576;&#1584;&#1604;&#1603; &#1581;&#1575;&#1604;&#1607; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;&#1548; &#1608;&#1590;&#1585; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;.<br />
<br />
&#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1589;&#1606;&#1610;&#1601;&#1611;&#1575; &#1608;&#1578;&#1571;&#1604;&#1610;&#1601;&#1611;&#1575;&#1548; &#1601;&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1580;&#1578;&#1607;&#1583;&#1611;&#1575; &#1605;&#1591;&#1604;&#1602;&#1611;&#1575;&#1548; &#1608;&#1604;&#1602;&#1583; &#1571;&#1581;&#1610;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1583; &#1571;&#1606; &#1610;&#1606;&#1583;&#1579;&#1585;&#1548; &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610; &#1602;&#1583; &#1571;&#1589;&#1576;&#1581; &#1576;&#1575;&#1587;&#1605; &amp;#171;&#1575;&#1576;&#1606; &#1581;&#1586;&#1605;&amp;#187;&#1548; &#1608;&#1604;&#1610;&#1587; &amp;#171;&#1583;&#1575;&#1608;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610;&amp;#187; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1602;&#1583; &#1571;&#1604;&#1601; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1602;&#1585;&#1575;&#1576;&#1577; &#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1605;&#1580;&#1604;&#1583; &#1601;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1571;&#1604;&#1601; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1607;&#1608; &#1576;&#1584;&#1604;&#1603; &#1610;&#1581;&#1578;&#1604; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1601;&#1610; &#1588;&#1578;&#1609; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1575;&#1604;&#1601;&#1602;&#1607;&#1548; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1548; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;&#1548; &#1581;&#1578;&#1609; &#1575;&#1604;&#1591;&#1576;&#1548; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585; &#1603;&#1578;&#1575;&#1576;&#1607; &amp;#171;&#1575;&#1604;&#1605;&#1581;&#1604;&#1609; &#1576;&#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&amp;#187; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1608;&#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1605;&#1608;&#1605;&#1611;&#1575;&#1548; &#1608;&#1604;&#1605; &#1610;&#1578;&#1585;&#1603; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1576;&#1575;&#1576;&#1611;&#1575; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1604;&#1575; &#1591;&#1585;&#1602;&#1607;&#1575; &#1608;&#1571;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575;.<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1581;&#1591; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1608; &#1604;&#1587;&#1575;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1590;&#1585;&#1576; &#1576;&#1607; &#1575;&#1604;&#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1577;&#1548; &#1601;&#1602;&#1610;&#1604; &#1593;&#1606;&#1607;: &amp;#171;&#1587;&#1610;&#1601; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1604;&#1587;&#1575;&#1606; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1588;&#1602;&#1610;&#1602;&#1575;&#1606;&amp;#187;&#1548; &#1601;&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1610;&#1576;&#1587;&#1591; &#1604;&#1587;&#1575;&#1606;&#1607; &#1601;&#1610; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577; &#1582;&#1604;&#1575;&#1604; &#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1583;&#1577; &#1571;&#1608;&#1585;&#1579;&#1578; &#1606;&#1601;&#1608;&#1585;&#1611;&#1575; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1606; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1608;&#1593;&#1604;&#1605;&#1607; &#1608;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;&#1548; &#1608;&#1603;&#1579;&#1585; &#1571;&#1593;&#1583;&#1575;&#1572;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1548; &#1581;&#1578;&#1609; &#1606;&#1601;&#1608;&#1607; &#1605;&#1606; &#1602;&#1585;&#1591;&#1576;&#1577; &#1608;&#1571;&#1581;&#1585;&#1602;&#1578; &#1603;&#1578;&#1576;&#1607; &#1601;&#1610; &#1605;&#1581;&#1575;&#1590;&#1585; &#1593;&#1575;&#1605;&#1577; &#1576;&#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1590;&#1583; &#1576;&#1606; &#1593;&#1576;&#1575;&#1583;&#1548; &#1608;&#1589;&#1575;&#1585; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605; &#1610;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1604;&#1570;&#1582;&#1585; &#1581;&#1578;&#1609; &#1605;&#1575;&#1578; &#1591;&#1585;&#1610;&#1583;&#1611;&#1575; &#1588;&#1585;&#1610;&#1583;&#1611;&#1575; &#1601;&#1610; &#1602;&#1585;&#1610;&#1577; &amp;#171;&#1604;&#1576;&#1604;&#1577;&amp;#187; &#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1601;&#1610; 28 &#1588;&#1593;&#1576;&#1575;&#1606; 456&#1607;&#1600;.<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; (http://www.islammemo.cc/historydb/one_news.asp?IDnews=531)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>