<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·»ÕÀ,‰—ÃÊ,„Ê÷Ê⁄,«·„”«⁄œ…,«· „ÂÌœÌ…,··„«ÃÌ” Ì—,«·√”»Ê⁄,«·„«÷Ì,Ê√‰«,«„ Õ«‰,√‰ÂÌ ,«·”‰…,»’œœ,»ﬁœ—,«·Œ»—…,«·„” ÿ«⁄,Ê·ﬂ„,«·‘ﬂ—,Ã“Ì·,›Â·«,”«⁄œ „Ê‰Ì,≈ŒÊ Ì,«·√›«÷·,«·¬‰,·—”«·…,—”«·…,√ŒÌﬂ„,«·›«÷·,«·√Œ›‘,Ê»—ﬂ« Â,«·”·«„,⁄·Ìﬂ„,Ê—Õ„…,«··Â,«·’€Ì—,Ì—ÃÊ,«·≈ŒÊ…,Ì’·Õ,„«Ã” Ì—,«·‰ÕÊ,„”«⁄œ…,√ÿ·»,›ÌÂ«,„”«⁄œ ﬂ„,Ê‰’Õﬂ„,Ê«·’—›" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â  
Â–Â —”«·… „‰ √ŒÌﬂ„ «·›«÷· «·√Œ›‘ «·’€Ì— Ì—ÃÊ ›ÌÂ« „”«⁄œ ﬂ„ Ê‰’Õﬂ„ ·Â : 
 
 
 
‰—ÃÊ „‰ –ÊÌ «·Œ»—… «·„”«⁄œ… »ﬁœ— «·„” ÿ«⁄ . Ê·ﬂ„ Ã“Ì· «·‘ﬂ—" />
	
	<title> ‰—ÃÊ «·„”«⁄œ… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;  ‰—ÃÊ «·„”«⁄œ…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14951.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14951">‰—ÃÊ «·„”«⁄œ…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">09-10-2006, 11:32 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
Â–Â —”«·… „‰ √ŒÌﬂ„ «·›«÷· «·√Œ›‘ «·’€Ì— Ì—ÃÊ ›ÌÂ« „”«⁄œ ﬂ„ Ê‰’Õﬂ„ ·Â :<br />
<br />
<br />
√ÿ·» „”«⁄œ… «·≈ŒÊ… ›Ì «·»ÕÀ ⁄‰ „Ê÷Ê⁄ Ì’·Õ ·—”«·… „«Ã” Ì— ›Ì «·‰ÕÊ Ê«·’—› ° ›ﬁœ √‰ÂÌ  «„ Õ«‰ «·”‰… «· „ÂÌœÌ… ··„«ÃÌ” Ì— «·√”»Ê⁄ «·„«÷Ì .. Ê√‰« «·¬‰ »’œœ «·»ÕÀ ⁄‰ „Ê÷Ê⁄ .. ›Â·« ”«⁄œ „Ê‰Ì ≈ŒÊ Ì «·√›«÷· øø<br />
<br />
‰—ÃÊ „‰ –ÊÌ «·Œ»—… «·„”«⁄œ… »ﬁœ— «·„” ÿ«⁄ . Ê·ﬂ„ Ã“Ì· «·‘ﬂ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">11-10-2006, 01:58 AM</div></div><div class="posttext">&#1602;&#1583; &#1610;&#1601;&#1610;&#1583;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;:<br />
 &#1590;&#1593; &#1605;&#1602;&#1578;&#1585;&#1581;&#1603; &#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1593;&#1604;&#1605;&#1610;&#1577;.  (http://www.alfaseeh.com/vb/showthread.php?t=10651)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">11-10-2006, 08:40 PM</div></div><div class="posttext">»Ê—ﬂ ˆ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·√ﬂ”—</div><div class="date">10-11-2006, 09:24 PM</div></div><div class="posttext">&#1571;&#1582;&#1608;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1610;&#1606; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1576;&#1575;&#1581;&#1579; &#1571;&#1606; &#1610;&#1571;&#1582;&#1584; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1593;&#1606;&#1583; &#1588;&#1575;&#1593;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606;<br />
&#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607; &#1571;&#1582;&#1584; &#1575;&#1604;&#1583;&#1585;&#1587; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1602;&#1585;&#1606; &#1571;&#1608; &#1602;&#1585;&#1606;&#1610;&#1606; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1576;&#1581;&#1610;&#1579; &#1610;&#1583;&#1585;&#1587; &#1573;&#1605;&#1575; &#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1571;&#1608; &#1610;&#1583;&#1585;&#1587; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1605;&#1583;&#1575;&#1585;&#1587;&#1607; &#1608;&#1571;&#1588;&#1607;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577;<br />
&#1571;&#1608; &#1610;&#1605;&#1603;&#1606;&#1607; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602;&#1607;&#1575; &#1608;&#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1571;&#1589;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;<br />
&#1578;&#1605;&#1606;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">11-11-2006, 09:32 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √” «– „Õ„œ , ÊÃ“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«∆œÂ ⁄Ì”Ï „Õ„œ «·‘Ê«„—Â</div><div class="date">05-12-2006, 03:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548;&#1548;&#1548; <br />
&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602; &#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585; &#1604;&#1603; &#1605;&#1575; &#1607;&#1608; &#1571;&#1606;&#1587;&#1576; &#1601;&#1587;&#1578;&#1582;&#1585; &#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1578;&#1575;&#1585; &#1604;&#1603; &#1582;&#1589;&#1608;&#1589;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1607; &#1601;&#1573;&#1606;&#1610; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603;<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1610;&#1585;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1601;&#1578;&#1582;&#1585; &#1601;&#1610;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608; &#1610;&#1576;&#1610;&#1590; &#1608;&#1580;&#1607;&#1603; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. „’ÿ›Ï «·”«„—«∆Ì</div><div class="date">20-12-2006, 04:43 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1584;&#1575;  &#1575;&#1585;&#1583;&#1578; &#1601;&#1575;&#1603;&#1578;&#1576; &#1601;&#1610; ( &#1575;&#1604; &#1575;&#1604;&#1593;&#1607;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ) &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1591;&#1610;&#1601; &#1608;&#1588;&#1610;&#1602; &#1578;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1575;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1576;&#1610;&#1575;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; . &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”‰ ⁄»œ«··Â »” «‰Ì</div><div class="date">18-01-2007, 01:45 PM</div></div><div class="posttext">&#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1571;&#1606; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591; &#1602;&#1610;&#1605; &#1604;&#1578;&#1606;&#1601;&#1590; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585; &#1593;&#1606; &#1578;&#1585;&#1575;&#1579;&#1606;&#1575; &#1608;&#1587;&#1578;&#1606;&#1575;&#1604; &#1571;&#1580;&#1585;&#1610;&#1606; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>