<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1601&1610,&1593&1604&1609,&1575&1604&1605&1585&1571&1577,&1571&1606,&1593&1606,&1575&1604&1584&1610,&1604&1575,&1584&1604&1603,&1573&1604&1609,&1608&1604&1575,&1603&1604,&1603&1587&1585&1609,&1571&1608,&1575&1604&1605&1587&1604&1605&1577,&1573&1604&1575,&1575&1604&1578&1610,&1575&1604&1593&1585&1576,&1575&1604&1581&1580&1575&1576,&1573&1584&1575,&1605&1575,&1606&1587&1575&1574&1606&1575,&1607&1584&1575,&1575&1604&1606&1587&1575&1569,&1605&1593,&1603&1605&1575,&1604&1607,&1575&1604&1594&1585&1576&1548,&1607&1608,&1575&1604&1585&1608&1605,&1573&1584,&1604&1605,&1578&1604&1603,&1576&1604,&1571&1608&1604&1574&1603,&1607&1604,&1575&1604&1593&1606&1601,&1601&1610&1607,&1575&1604&1604&1607,&1581&1578&1609,&1575&1604&1573&1593&1604&1575&1605,&1575&1604&1585&1580&1575&1604,&1604&1606&1575,&1575&1604&1571&1605&1585,&1607&1584&1607,&1601&1585&1606&1587&1575,&1603&1575&1606,&1602&1575&1604,&1610&1585&1610&1583&1608&1606,&1603&1610&1601" />
	<meta name="description" content="http://www.hamasna.org/articles/woman.htm 
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; 
&#1583;. &#1593;&#1608;&#1590; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;. &#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; - &#1601;&#1585;&#1606;&#1587;&#1575; 
&#1604;&#1575; &#1610;&#1606;&#1601;&#1603; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1610;&#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#8211; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1608;&#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1608;&#1610;&#1589;&#1601;&#1607;&#1575; &#1576;&#1575;&#1604;&#1594;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1577; &#1604;&#1604;&#1585;&#1580;&#1604; &#1608;&#1610;&#1588;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607;&#1575; &#1604;&#1578;&#1578;&#1581;&#1585;&#1585; &#1605;&#1606; &#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1605;&#1580;&#1578;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607; &#1608;&#1578;&#1606;&#1591;&#1604;&#1602; &#1605;&#1581;&#1604;&#1602;&#1577; &#1601;&#1610; &#1601;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;. &#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1606;&#1548; &#1578;&#1593;&#1608;&#1583;&#1578; &#1608;&#1604;&#1575; &#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1601;&#1604;&#1608; &#1583;&#1582;&#1604; &#1581;&#1580;&#1585; &#1590;&#1576; &#1604;&#1583;&#1582;&#1604;&#1608;&#1575; &#1608;&#1585;&#1575;&#1569;&#1607;. &#1608;&#1573;&#1606; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1576;&#1548; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1594;&#1585;&#1605; &#1576;&#1575;&#1578;&#1576;&#1575;&#1593;" />
	
	<title> ‰”«ƒ‰« Ê‰”«ƒÂ„.... ‘ «‰ »Ì‰ «·À—Ï Ê«·À—Ì« [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ‰”«ƒ‰« Ê‰”«ƒÂ„.... ‘ «‰ »Ì‰ «·À—Ï Ê«·À—Ì«</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14621.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14621">‰”«ƒ‰« Ê‰”«ƒÂ„.... ‘ «‰ »Ì‰ «·À—Ï Ê«·À—Ì«</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">26-09-2006, 10:12 AM</div></div><div class="posttext">http://www.hamasna.org/articles/woman.htm<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1583;. &#1593;&#1608;&#1590; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;. &#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; - &#1601;&#1585;&#1606;&#1587;&#1575;<br />
&#1604;&#1575; &#1610;&#1606;&#1601;&#1603; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1610;&#1607;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#8211; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1608;&#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1608;&#1610;&#1589;&#1601;&#1607;&#1575; &#1576;&#1575;&#1604;&#1594;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1577; &#1604;&#1604;&#1585;&#1580;&#1604; &#1608;&#1610;&#1588;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607;&#1575; &#1604;&#1578;&#1578;&#1581;&#1585;&#1585; &#1605;&#1606; &#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1605;&#1580;&#1578;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607; &#1608;&#1578;&#1606;&#1591;&#1604;&#1602; &#1605;&#1581;&#1604;&#1602;&#1577; &#1601;&#1610; &#1601;&#1590;&#1575;&#1569; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604;. &#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1606;&#1548; &#1578;&#1593;&#1608;&#1583;&#1578; &#1608;&#1604;&#1575; &#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1601;&#1604;&#1608; &#1583;&#1582;&#1604; &#1581;&#1580;&#1585; &#1590;&#1576; &#1604;&#1583;&#1582;&#1604;&#1608;&#1575; &#1608;&#1585;&#1575;&#1569;&#1607;. &#1608;&#1573;&#1606; &#1575;&#1604;&#1605;&#1594;&#1604;&#1608;&#1576;&#1548; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1594;&#1585;&#1605; &#1576;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1608;&#1578;&#1602;&#1604;&#1610;&#1583;&#1607; &#1608;&#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1602; &#1604;&#1607; &#1573;&#1606; &#1575;&#1589;&#1575;&#1576; &#1571;&#1608; &#1571;&#1582;&#1591;&#1571;&quot; &#1608;&#1607;&#1604; &#1610;&#1582;&#1591;&#1571; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&quot;.<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1601;&#1607;&#1605; &#1583;&#1608;&#1575;&#1601;&#1593; &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607;&#1608;&#1575;&#1606; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1605;&#1606; &#1593;&#1601;&#1578;&#1607;&#1575; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1587;&#1604;&#1593;&#1577; &#1576;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1576;&#1579;&#1610;&#1606;. &#1601;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1606;&#1581;&#1606; &#1605;&#1578;&#1571;&#1603;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607; &#1576;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1578;&#1604;&#1603; &#1548; &#1601;&#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1606;&#1576;&#1581;&#1579; &#1604;&#1607;&#1575; &#1593;&#1606; &#1581;&#1604;... &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1602;&#1608;&#1609; &#1594;&#1585;&#1576;&#1610;&#1577; &#1575;&#1588;&#1578;&#1585;&#1578; &#1584;&#1605;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1567; &#1607;&#1604; &#1607;&#1610; &#1602;&#1606;&#1575;&#1593;&#1575;&#1578; &#1601;&#1585;&#1583;&#1610;&#1577; &#1604;&#1604;&#1608;&#1575;&#1602;&#1601;&#1610;&#1606; &#1608;&#1585;&#1575;&#1569; &#1571;&#1580;&#1607;&#1586;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1578;&#1604;&#1603;&#1548; &#1606;&#1575;&#1576;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1605;&#1617;&#1577; &#1608;&#1581;&#1590;&#1575;&#1585;&#1578;&#1607;&#1575;. &#1607;&#1604; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1591;&#1575;&#1576;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1575;&#1604;&#1584;&#1610;  &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1589;&#1583; &#1578;&#1601;&#1578;&#1610;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604;&#1607;&#1575; &#1583;&#1608;&#1606; &#1587;&#1604;&#1575;&#1581; &#1567; &#1607;&#1604; &#1607;&#1608; &#1603;&#1604; &#1584;&#1604;&#1603; &#1583;&#1601;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1567; <br />
&#1603;&#1606;&#1578; &#1601;&#1610; &#1605;&#1591;&#1604;&#1593; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1576;&#1575;&#1581;&#1579;&#1575;&#1611; &#1601;&#1610; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1603;&#1606;&#1578; &#1571;&#1588;&#1585;&#1576; &#1575;&#1604;&#1588;&#1575;&#1610; &#1603;&#1604; &#1589;&#1576;&#1575;&#1581; &#1605;&#1593; &#1571;&#1576;&#1610; &#1603;&#1605;&#1575;&#1604;&#1548; &#1608;&#1571;&#1576;&#1608; &#1603;&#1605;&#1575; &#1604; &#1607;&#1584;&#1575;&#1548; &#1607;&#1608; &#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1591;&#1604;&#1575;&#1604; &#1606;&#1575;&#1580;&#1610; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1580;&#1576;&#1607;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#8211; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.&#1581;&#1583;&#1579;&#1606;&#1610; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1593;&#1606; &#1578;&#1607;&#1580;&#1610;&#1585;&#1607; &#1605;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1593;&#1575;&#1605; 1948. &#1602;&#1575;&#1604;: &#1608;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1575;&#1604;&#1589;&#1607;&#1575;&#1610;&#1606;&#1577; &#1575;&#1602;&#1578;&#1585;&#1576;&#1608;&#1575; &#1605;&#1606;&#1575; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1583; &#1571;&#1605;&#1578;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1602;&#1575;&#1604;&#1578; &#1571;&#1582;&#1578;&#1610; &#1610;&#1575; &#1571;&#1582;&#1610; &#1573;&#1606; &#1583;&#1582;&#1604;&#1608;&#1575; &#1601;&#1575;&#1602;&#1578;&#1604;&#1606;&#1610; ..&#1575;&#1580;&#1593;&#1604; &#1584;&#1604;&#1603; &#1571;&#1608;&#1604; &#1588;&#1610;&#1569; &#1578;&#1601;&#1593;&#1604;&#1607; &#1573;&#1610;&#1575;&#1603; &#1571;&#1606; &#1578;&#1578;&#1585;&#1603;&#1606;&#1610; &#1601;&#1585;&#1610;&#1587;&#1577; &#1604;&#1607;&#1605;&#1548; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1604;&#1575; &#1575;&#1604;&#1593;&#1575;&#1585;. &#1607;&#1584;&#1575; &#1606;&#1605;&#1608;&#1584;&#1580; &#1604;&#1606;&#1587;&#1575;&#1574;&#1606;&#1575; &#1610;&#1581;&#1602; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1601;&#1582;&#1585; &#1576;&#1607;.<br />
 &#1604;&#1608; &#1593;&#1583;&#1606;&#1575; &#1573;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1573;&#1606;&#1575; &#1606;&#1580;&#1583;&#1607; &#1605;&#1605;&#1578;&#1604;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1607;&#1608; &#1610;&#1602;&#1589;&#1583; &#1601;&#1610; &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;. &#1575;&#1604;&#1605;&#1575;&#1580;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1584;&#1608;&#1583; &#1575;&#1604;&#1571;&#1593;&#1606;&#1575;&#1602; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608;&#1585; &#1593;&#1606; &#1588;&#1585;&#1601;&#1607;&#1575; &#1608;&#1603;&#1585;&#1575;&#1605;&#1578;&#1607;&#1575;. &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1608;&#1578;&#1601;&#1603;&#1585;&#1608;&#1575; &#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1608;&#1575;&#1576;&#1606;&#1578;&#1607; &#1607;&#1606;&#1583; &#1605;&#1593; &#1603;&#1587;&#1585;&#1609;.<br />
&#1587;&#1605;&#1593; &#1603;&#1587;&#1585;&#1609; &#1605;&#1606; &#1571;&#1581;&#1583; &#1593;&#1605;&#1575;&#1604;&#1607;&#1548; &#1571;&#1606; &#1604;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1605;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1575;&#1576;&#1606;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577; &#1575;&#1587;&#1605;&#1607;&#1575; &#1607;&#1606;&#1583;. &#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1603;&#1587;&#1585;&#1609; &#1580;&#1576;&#1575;&#1585;&#1575;&#1611; &#1605;&#1578;&#1606;&#1601;&#1584;&#1575;&#1611;. &#1591;&#1604;&#1576; &#1607;&#1606;&#1583;&#1575;&#1611; &#1604;&#1578;&#1603;&#1608;&#1606; &#1586;&#1608;&#1580;&#1577; &#1571;&#1608; &#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1608; &#1571;&#1579;&#1575;&#1579;&#1575;&#1611; &#1580;&#1605;&#1610;&#1604;&#1575;&#1611; &#1601;&#1610; &#1602;&#1589;&#1585;&#1607;. &#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1614;. &#1601;&#1585;&#1601;&#1590; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1587;&#1575;&#1593;&#1578;&#1607; &#1608;&#1603;&#1610;&#1601; &#1610;&#1587;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1581;&#1585;&#1575;&#1574;&#1585;&#1607;&#1605; &#1604;&#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605;. &#1573;&#1606;&#1607;&#1575; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1601;&#1548; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583;&#1575;&#1578;.<br />
&#1608;&#1604;&#1605;&#1575; &#1575;&#1578;&#1580;&#1607; &#1603;&#1587;&#1585;&#1609; &#1601;&#1610; &#1585;&#1571;&#1610;&#1607; &#1573;&#1604;&#1609; &#1602;&#1578;&#1604; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1608;&#1571;&#1582;&#1584; &#1575;&#1576;&#1606;&#1578;&#1607; &#1576;&#1575;&#1604;&#1602;&#1608;&#1607;&#1548; &#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1608;&#1590;&#1593; &#1575;&#1576;&#1606;&#1578;&#1607; &#1608;&#1587;&#1604;&#1575;&#1581;&#1607; &#1571;&#1605;&#1575;&#1606;&#1577; &#1601;&#1610; &#1602;&#1576;&#1610;&#1604;&#1577; &#1576;&#1606;&#1610; &#1588;&#1610;&#1576;&#1575;&#1606; &#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1583;&#1583; &#1576;&#1593;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;. &#1608;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1603;&#1587;&#1585;&#1609; &#1576;&#1585;&#1580;&#1604;&#1610;&#1607; &#1604;&#1610;&#1605;&#1608;&#1578; &#1578;&#1581;&#1578; &#1571;&#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1601;&#1610;&#1604;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1587;&#1604;&#1605; &#1575;&#1576;&#1606;&#1578;&#1607; &#1575;&#1604;&#1593;&#1601;&#1610;&#1601;&#1577; &#1604;&#1605;&#1606; &#1585;&#1594;&#1576; &#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587;.<br />
&#1604;&#1605; &#1610;&#1603;&#1578;&#1601; &#1603;&#1587;&#1585;&#1609; &#1576;&#1602;&#1578;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1585;&#1577;&#1548; &#1576;&#1604; &#1571;&#1585;&#1587;&#1604; &#1585;&#1587;&#1604;&#1607; &#1573;&#1604;&#1609; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610;&#1548; &#1591;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1606;&#1607; &#1607;&#1606;&#1583;&#1614; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;. &#1601;&#1585;&#1601;&#1590; &#1607;&#1575;&#1606;&#1574; &#1573;&#1584; &#1604;&#1575; &#1582;&#1610;&#1575;&#1606;&#1577; &#1604;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577;&#1548; &#1601;&#1603;&#1610;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1605;&#1575;&#1580;&#1583;&#1577; &#1593;&#1601;&#1610;&#1601;&#1577; &#1588;&#1585;&#1610;&#1601;&#1577;. &#1575;&#1587;&#1578;&#1588;&#1575;&#1592; &#1603;&#1587;&#1585;&#1609; &#1594;&#1610;&#1590;&#1575;&#1611; &#1608;&#1571;&#1585;&#1587;&#1604; &#1580;&#1610;&#1588;&#1577; &#1604;&#1587;&#1581;&#1602; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1578;&#1580;&#1607;&#1586; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1583; &#1606;&#1601;&#1587;&#1607;&#1575; &#1578;&#1591;&#1608;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1578;&#1588;&#1583; &#1607;&#1605;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1576;&#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1606;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1588;&#1607;&#1575;&#1605;&#1577;. &#1608;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1584;&#1610; &#1602;&#1575;&#1585; &#1604;&#1610;&#1604;&#1602;&#1606;&#1608;&#1575; &#1603;&#1587;&#1585;&#1609; &#1583;&#1585;&#1587;&#1575;&#1611; &#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1607; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1601;&#1575;&#1585;&#1587; &#1605;&#1606; &#1602;&#1576;&#1604; &#1573;&#1584; &#1602;&#1578;&#1604; &#1571;&#1603;&#1576;&#1585; &#1602;&#1575;&#1583;&#1578;&#1607; &#1608;&#1607;&#1585;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606;. &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1585;&#1587; &#1578;&#1593;&#1604;&#1610;&#1605; &#1601;&#1575;&#1585;&#1587; &#1603;&#1610;&#1601; &#1578;&#1581;&#1601;&#1592; &#1575;&#1604;&#1593;&#1585;&#1576; &#1606;&#1587;&#1575;&#1574;&#1607;&#1575;.<br />
 &#1603;&#1604;&#1606;&#1575; &#1610;&#1584;&#1603;&#1585; &#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1587;&#1608;&#1602; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1604;&#1578;&#1576;&#1610;&#1593; &#1581;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1571;&#1587;&#1575;&#1569; &#1604;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1585;&#1576;&#1591; &#1591;&#1585;&#1601; &#1585;&#1583;&#1575;&#1574;&#1607;&#1575; &#1576;&#1582;&#1605;&#1575;&#1585;&#1607;&#1575; &#1601;&#1604;&#1605;&#1575; &#1608;&#1602;&#1601;&#1578; &#1575;&#1606;&#1603;&#1588;&#1601;&#1578; &#1593;&#1608;&#1585;&#1578;&#1607;&#1575;&#1548; &#1601;&#1589;&#1585;&#1582;&#1578; &#1608;&#1575; &#1573;&#1587;&#1604;&#1575;&#1605;&#1575;&#1607;. &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1583;&#1601;&#1593; &#1605;&#1587;&#1604;&#1605;&#1575;&#1611; &#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1589;&#1575;&#1581;&#1576; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1593;&#1604;&#1577; &#1601;&#1602;&#1578;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1548; &#1601;&#1580;&#1575;&#1574;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1581;&#1575;&#1589;&#1585;&#1607;&#1605; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1610;&#1608;&#1605;&#1575;&#1611; &#1581;&#1578;&#1609; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606;&#1607;&#1605;. &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1607;&#1584;&#1607; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1606;&#1583;&#1606;&#1575;.<br />
 &#1608;&#1604;&#1608; &#1584;&#1607;&#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1602;&#1583; &#1576;&#1604;&#1594;&#1607; &#1571;&#1606; &#1581;&#1585;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1575;&#1580;&#1583;&#1577; &#1571;&#1589;&#1610;&#1604;&#1577; &#1582;&#1591;&#1601;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1608;&#1605; &#1604;&#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1587;&#1580;&#1606; &#1593;&#1605;&#1608;&#1585;&#1610;&#1577;. &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1593;&#1585;&#1601; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1610;&#1605;&#1606; &#1601;&#1589;&#1585;&#1582;&#1578; &#1608;&#1575;&#1605;&#1593;&#1578;&#1589;&#1605;&#1575;&#1607;. &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1571;&#1585;&#1587;&#1604; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&quot; &#1605;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1603;&#1604;&#1576; &#1575;&#1604;&#1585;&#1608;&#1605; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1571;&#1591;&#1604;&#1602;&#1607;&#1575; &#1608;&#1573;&#1604;&#1575; &#1571;&#1578;&#1610;&#1578;&#1603; &#1576;&#1580;&#1610;&#1588; &#1571;&#1608;&#1604;&#1607; &#1593;&#1606;&#1583;&#1603; &#1608;&#1570;&#1582;&#1585;&#1607; &#1593;&#1606;&#1583;&#1610;&quot; &#1608;&#1604;&#1605; &#1578;&#1604;&#1602; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1608;&#1605; &#1601;&#1607;&#1605; &#1604;&#1605; &#1610;&#1578;&#1604;&#1593;&#1605;&#1608;&#1575; &#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583;&#1575;&#1578; &#1576;&#1593;&#1583;&#1548; &#1601;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605;&#1607;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1585;&#1587; &#1601;&#1580;&#1575;&#1574;&#1607;&#1605; &#1576;&#1580;&#1610;&#1588; &#1580;&#1585;&#1575;&#1585; &#1608;&#1602;&#1583; &#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1583;&#1585;&#1593; &#1603;&#1604; &#1605;&#1602;&#1575;&#1578;&#1604; &#1605;&#1587;&#1604;&#1605; &#1575;&#1587;&#1605; &#1593;&#1605;&#1608;&#1585;&#1610;&#1577;&#1548; &#1601;&#1583;&#1603;&#1607;&#1575; &#1608;&#1607;&#1586;&#1605; &#1580;&#1606;&#1583;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1581;&#1585;&#1585;&#1577; &#1605;&#1578;&#1608;&#1580;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1601;. &#1607;&#1603;&#1584;&#1575; &#1610;&#1582;&#1575;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;.<br />
 &#1604;&#1605;&#1575; &#1571;&#1588;&#1585;&#1601;&#1578; &#1580;&#1610;&#1608;&#1588; &#1607;&#1608;&#1604;&#1575;&#1603;&#1608; &#1593;&#1604;&#1609; &#1605;&#1589;&#1585;&#1587;&#1606;&#1577; 1260&#1605; &#1548; &#1575;&#1587;&#1578;&#1581;&#1579; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1602;&#1591;&#1586; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1576;&#1571;&#1610; &#1588;&#1610;&#1569; &#1584;&#1603;&#1585;&#1607;&#1605;&#1548; &#1602;&#1575;&#1604; : &quot;&#1610;&#1575; &#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1604;&#1603;&#1605; &#1586;&#1605;&#1575;&#1606; &#1578;&#1571;&#1603;&#1604;&#1608;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1548; &#1608;&#1571;&#1606;&#1578;&#1605; &#1604;&#1604;&#1594;&#1586;&#1575;&#1577; &#1603;&#1575;&#1585;&#1607;&#1608;&#1606;&#1548; &#1608;&#1571;&#1606;&#1575; &#1605;&#1578;&#1608;&#1580;&#1607;&#1548; &#1601;&#1605;&#1606; &#1575;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1610;&#1589;&#1581;&#1576;&#1606;&#1610;&#1548; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1582;&#1578;&#1585; &#1584;&#1604;&#1603; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1582;&#1591;&#1610;&#1574;&#1577; &#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1585;&#1602;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;&quot;. &#1604;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1582;&#1591;&#1610;&#1574;&#1577; &#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1610;&#1605;&#1606; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1575;&#1611; &#1610;&#1576;&#1584;&#1604; &#1575;&#1604;&#1580;&#1607;&#1583; &#1575;&#1604;&#1581;&#1579;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1588;&#1585;&#1601;&#1607;&#1575;.<br />
 &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1593;&#1580;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1576;&#1604; &#1610;&#1588;&#1593;&#1585;&#1607; &#1576;&#1593;&#1602;&#1583; &#1575;&#1604;&#1606;&#1602;&#1589; &#1575;&#1604;&#1578;&#1610; &#1604;&#1583;&#1610;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1548; &#1573;&#1584; &#1571;&#1606;&#1607;&#1605; &#1602;&#1604;&#1577; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1605;&#1575; &#1578;&#1601;&#1593;&#1604; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605;&#1548; &#1608;&#1583;&#1608;&#1606; &#1584;&#1604;&#1603; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610; &#1610;&#1593;&#1585;&#1601;&#1606; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; &#1585;&#1580;&#1575;&#1604;&#1607;&#1605; . &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1610;&#1576;&#1584;&#1604; &#1602;&#1589;&#1575;&#1585;&#1609; &#1580;&#1607;&#1583;&#1607; &#1601;&#1610; &quot; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577;&quot; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1606; &#1581;&#1580;&#1575;&#1576;&#1607;&#1575; &#1571;&#1608;&#1604;&#1575;&#1611; &#1579;&#1605; &#1605;&#1606; &#1593;&#1601;&#1578;&#1607;&#1575; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611;. &#1576;&#1604; &#1608;&#1578;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1603;&#1604; &#1603;&#1608;&#1575;&#1583;&#1585;&#1607;&#1575;&#1548; &#1601;&#1602;&#1591; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1605;&#1585;&#1571;&#1577; &#1578;&#1590;&#1593; &#1593;&#1604;&#1609; &#1588;&#1593;&#1585;&#1607;&#1575; &#1605;&#1606;&#1583;&#1610;&#1604;&#1575;&#1611;. <br />
 &#1608;&#1607;&#1584;&#1607; &#1601;&#1585;&#1606;&#1587;&#1575; &quot;&#1576;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1578;&#1607;&#1575;&quot; &#1608;&quot;&#1581;&#1585;&#1610;&#1578;&#1607;&#1575;&quot; &#1578;&#1588;&#1603;&#1604; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606;&#1548; &#1608;&#1578;&#1593;&#1602;&#1583; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1578;&#1548; &#1601;&#1602;&#1591; &#1604;&#1578;&#1586;&#1610;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1583;&#1610;&#1604; &#1593;&#1606; &#1585;&#1571;&#1587; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577;. &#1601;&#1593;&#1580;&#1576;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1583;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1581;&#1585;&#1605; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581; &#1607;&#1575;&#1580;&#1587;&#1607;&#1548; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1589; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;....&#1571;&#1610; &#1587;&#1604;&#1575;&#1581; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1587; &#1607;&#1584;&#1575;&#1567;<br />
 &#1608;&#1578;&#1576;&#1585;&#1593; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1604;&#1604;&#1608;&#1575;&#1578;&#1610; &#1582;&#1604;&#1593;&#1606; &#1581;&#1580;&#1575;&#1576;&#1607;&#1606; &#1571;&#1608; &#1575;&#1578;&#1582;&#1584;&#1606; &#1589;&#1583;&#1610;&#1602;&#1575;&#1611;&#1548; &#1571;&#1608; &#1571;&#1593;&#1604;&#1606; &#1593;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1606; &#1576;&#1589;&#1601;&#1577; &quot;&#1605;&#1578;&#1581;&#1585;&#1585;&#1575;&#1578;&quot;. &#1608;&#1578;&#1602;&#1608;&#1605; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1576;&#1608;&#1589;&#1601;&#1607;&#1606; &#1585;&#1605;&#1608;&#1586; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1585;. &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1604;&#1606;&#1575; &#1586;&#1605;&#1610;&#1604;&#1577; &#1603;&#1575;&#1583;&#1578; &#1578;&#1582;&#1587;&#1585; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1590;&#1585;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1580;&#1576;&#1578;&#1548; &#1601;&#1602;&#1583; &#1607;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1575; &#1590;&#1605;&#1606;&#1575;&#1611; &#1576;&#1582;&#1604;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1608;&#1573;&#1604;&#1575;. &#1608;&#1606;&#1587;&#1605;&#1593; &#1603;&#1604; &#1610;&#1608;&#1605; &#1593;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1587;&#1575;&#1569; &#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1576;&#1602;&#1589;&#1583; &#1578;&#1588;&#1580;&#1610;&#1593;&#1607;&#1606; &#1593;&#1604;&#1609; &#1582;&#1604;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576;.<br />
 &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1601; &#1578;&#1605;&#1587;&#1603; &#1606;&#1587;&#1575;&#1574;&#1606;&#1575; &#1576;&#1588;&#1585;&#1601;&#1607;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1603;&#1604; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1607; &#1604;&#1578;&#1578;&#1582;&#1604;&#1609; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1606; &#1593;&#1601;&#1575;&#1601;&#1607;&#1606; &#1608;&#1591;&#1607;&#1585;&#1607;&#1606;. &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1606; &#1571;&#1607;&#1575;&#1606;&#1607;&#1606; &#1576;&#1602;&#1589;&#1583; &#1573;&#1584;&#1604;&#1575;&#1604;&#1607;&#1606; &#1608;&#1573;&#1584;&#1604;&#1575;&#1604; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1602;&#1608;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &quot;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&quot;  &#1576;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1582;&#1575;&#1585; &#1576;&#1584;&#1604;&#1603; &#1608;&#1605;&#1575; &#1602;&#1589;&#1577; &#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1594;&#1578;&#1589;&#1576;&#1607;&#1575; &#1575;&#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1579;&#1605; &#1602;&#1578;&#1604;&#1608;&#1607;&#1575; &#1573;&#1604;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1605;&#1574;&#1575;&#1578; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585;&#1610; &#1601;&#1610; &#1593;&#1585;&#1575;&#1602;&#1606;&#1575; &#1575;&#1604;&#1580;&#1585;&#1610;&#1581;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1581;&#1575;&#1604;&#1575;&#1578; &#1578;&#1601;&#1578;&#1610;&#1588; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1580;&#1586; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;&#1548; &#1605;&#1575; &#1607;&#1610; &#1573;&#1604;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1604;&#1607;&#1578;&#1603; &#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1573;&#1584; &#1571;&#1606; &#1571;&#1601;&#1607;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1589;&#1585;&#1577; &#1604;&#1575; &#1578;&#1593;&#1610; &#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1588;&#1585;&#1601;&#1607;&#1575; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1593;&#1610;&#1588; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1575;&#1578; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1587;&#1578;&#1585;&#1610;&#1575; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609;. &#1608;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &quot; &#1608;&#1583;&#1608;&#1575; &#1604;&#1608; &#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1603;&#1605;&#1575; &#1603;&#1601;&#1585;&#1608;&#1575; &#1601;&#1578;&#1603;&#1608;&#1606;&#1608;&#1606; &#1587;&#1608;&#1575;&#1569;&quot;.<br />
 &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1576;&#1610;&#1583;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; &#1573;&#1593;&#1604;&#1575;&#1605; &#1604;&#1606;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1583;&#1610;&#1607;&#1605; &#1608;&#1605;&#1575;&#1604;&#1606;&#1575; &#1601;&#1610; &#1605;&#1589;&#1575;&#1585;&#1601;&#1607;&#1605;. &#1601;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1608;&#1575; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1602;&#1604;&#1576; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1602;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1606;&#1575;&#1604;&#1578; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1603;&#1575;&#1605;&#1604;&#1577; &#1608;&#1607;&#1610; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604;. &#1608;&#1603;&#1604; &#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1601;&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1581;&#1585;&#1610;&#1577; &#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1587;&#1583;&#1607;&#1575;&#1548; &#1604;&#1575; &#1578;&#1578;&#1605;&#1578;&#1593; &#1575;&#1604;&#1605;&#1587;&#1603;&#1610;&#1606;&#1577; &#1576;&#1571;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602; &#1571;&#1582;&#1585;&#1609; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1603;&#1605;&#1575; &#1610;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583;. &#1608;&#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1593;&#1605;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604;  &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1606;&#1608;&#1593; &#1608; &#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1581;&#1589;&#1604; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1579;&#1604;&#1579;&#1610; &#1585;&#1575;&#1578;&#1576;&#1607;. &#1608;&#1575;&#1604;&#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; &#1571;&#1606;&#1607;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1590;&#1583; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1610;&#1578;&#1606;&#1575;&#1587;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1604;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611; &#1602;&#1583; &#1571;&#1601;&#1575;&#1583; &#1576;&#1571;&#1606; 83% &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1575;&#1578; &#1583;&#1582;&#1604;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1605;&#1606; &#1580;&#1585;&#1608;&#1581; &#1571;&#1608; &#1603;&#1583;&#1605;&#1575;&#1578; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1593;&#1585;&#1590;&#1606; &#1604;&#1607;. &#1603;&#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1578;&#1602;&#1585;&#1610;&#1585; &#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1576;&#1571;&#1606;&#1607; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1581;&#1575;&#1604;&#1577; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1575;&#1605;&#1585;&#1571;&#1577; &#1603;&#1604; &#1587;&#1578; &#1579;&#1608;&#1575;&#1606;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1601; &#1590;&#1583; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610;&#1584;&#1603;&#1585; &#1576;&#1571;&#1606; 95% &#1605;&#1606; &#1590;&#1581;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1606;&#1601; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;.  &#1571;&#1608;&#1614; &#1610;&#1576;&#1602;&#1609; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1577; &#1575;&#1604;&#1593;&#1601;&#1610;&#1601;&#1577; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;.<br />
&#1608;&#1605;&#1593; &#1603;&#1604; &#1605;&#1575; &#1602;&#1604;&#1578; &#1601;&#1604;&#1575; &#1593;&#1578;&#1576; &#1593;&#1606;&#1583;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1601;&#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1604;&#1575; &#1607;&#1605; &#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1578;&#1601;&#1578;&#1610;&#1607;&#1575;. &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1602;. &#1588;&#1585;&#1602; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1602;&#1610;&#1605;&#1577; &#1606;&#1587;&#1575;&#1574;&#1607; &#1585;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1601;&#1575;&#1601;. <br />
 &#1571;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1586;&#1610; &#1571;&#1606; &#1578;&#1605;&#1606;&#1593; &#1583;&#1608;&#1604;&#1577; &quot;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&quot; &#1603;&#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1576;&#1604; &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;. &#1604;&#1605;&#1575;&#1584;&#1575; &#1602;&#1589;&#1585;&#1578;&#1605; &#1581;&#1585;&#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1591;&#1607;&#1575;&#1585;&#1577; &#1606;&#1587;&#1575;&#1574;&#1606;&#1575;&#1567; &#1571;&#1607;&#1584;&#1575; &#1607;&#1608; &#1593;&#1583;&#1608;&#1603;&#1605;&#1567;. &#1571;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1604;&#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1576;&#1575;&#1593;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1580;&#1587;&#1583;&#1607;&#1575; &#1608;&quot;&#1578;&#1581;&#1585;&#1585;&#1578;&quot;&#1567; &#1571;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606; &#1578;&#1578;&#1602;&#1583;&#1605; &#1608;&#1578;&#1578;&#1593;&#1604;&#1605; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1582;&#1604;&#1593;&#1578; &#1581;&#1580;&#1575;&#1576;&#1607;&#1575;&#1567;. <br />
&#1610;&#1581;&#1575;&#1585; &#1575;&#1604;&#1601;&#1607;&#1605; &#1581;&#1602;&#1575;&#1611; &#1603;&#1610;&#1601; &#1571;&#1606;  &#1583;&#1608;&#1604;&#1575;&#1611; &#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1606;&#1587;&#1610;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610;&#1548; &#1608;&#1578;&#1608;&#1580;&#1607;&#1578; &#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1604;&#1571;&#1582;&#1591;&#1585;&quot;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1581;&#1580;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&quot; &#1608;&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1604;&#1583;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1571;&#1606; &#1578;&#1582;&#1604;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1579;&#1610;&#1575;&#1576;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575; &#1601;&#1607;&#1584;&#1607; &#1581;&#1585;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1571;&#1605;&#1575; &#1571;&#1606; &#1578;&#1590;&#1593; &#1605;&#1606;&#1583;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1575; &#1601;&#1607;&#1584;&#1575; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1585;&#1576;&#1605;&#1575; &#1593;&#1604;&#1609; &#1607;&#1610;&#1576;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;. &#1604;&#1610;&#1578;&#1606;&#1610; &#1571;&#1601;&#1607;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1604;&#1603;&#1607; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1588;&#1594;&#1608;&#1604;&#1575;&#1611; &#1576;&#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1570;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607;. &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1573;&#1606;&#1606;&#1610; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1593;&#1585;&#1601; &#1571;&#1610; &#1593;&#1583;&#1608;&#1575;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1606;&#1593;&#1607;&#1575; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1605;&#1593;  &#1607;&#1572;&#1604;&#1575;&#1569;.<br />
 &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1589;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1578;&#1576;&#1584;&#1604; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1585;&#1582;&#1610;&#1589; &#1608;&#1578;&#1593;&#1610;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1601;&#1602;&#1591; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1573;&#1604;&#1609; &#1593;&#1601;&#1577; &#1606;&#1587;&#1575;&#1574;&#1606;&#1575;. &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1578;&#1580;&#1608;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1603; &#1587;&#1578;&#1585;&#1609;  &#1601;&#1610; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &quot;&#1589;&#1608;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1575;&#1578;&quot; &#1608;&quot;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1575;&#1578;&quot; &#1608;&#1570;&#1582;&#1585; &#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1593;&#1578;&#1607; &quot;&#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1575;&#1578;&quot; &#1608;&#1576;&#1604;&#1594; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1571;&#1605;&#1578;&#1606;&#1575; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578;&#1607;&#1575; &#1576;&#1587;&#1575;&#1576;&#1602;&#1577; &#1582;&#1591;&#1610;&#1585;&#1577;&#1548; &#1578;&#1602;&#1583;&#1610;&#1605; &quot;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1571;&#1608; &#1584;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1581;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;&quot;. &#1578;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603;&#1567; &#1571;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1610;&#1585;&#1587;&#1604;&#1608;&#1606;&#1567;. &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1604;&#1606;&#1575; &#1571;&#1606; &#1604;&#1575; &#1606;&#1594;&#1575;&#1585; &#1593;&#1604;&#1609; &#1606;&#1587;&#1575;&#1574;&#1606;&#1575; &#1578;&#1610;&#1605;&#1606;&#1575;&#1611; &#1576;&#1575;&#1604;&#1582;&#1606;&#1586;&#1610;&#1585;. &#1571;&#1608; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1582;&#1604;&#1594; &#1606;&#1587;&#1575;&#1574;&#1606;&#1575; &#1591;&#1607;&#1575;&#1585;&#1578;&#1607;&#1606; &#1604;&#1610;&#1587;&#1578;&#1605;&#1578;&#1593;&#1608;&#1575; &#1607;&#1605; &#1576;&#1584;&#1604;&#1603;. &#1604;&#1610;&#1578; &#1571;&#1606; &#1571;&#1581;&#1583; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1610;&#1587;&#1605;&#1593; &#1589;&#1585;&#1582;&#1578;&#1610; &#1548; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1548; &#1601;&#1610;&#1587;&#1571;&#1604; &#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583;&#1548; &#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1605;&#1606; &#1606;&#1587;&#1575;&#1574;&#1606;&#1575; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575;&#1567;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">26-09-2006, 10:31 AM</div></div><div class="posttext">&#1570;&#1582;&#1740; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1606;&#1575;&#1574;&#1604; : &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; ... &#1604;&#1575; &#1601;&#1590; &#1601;&#1608;&#1603;... &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; ... &#1571;&#1608;&#1604;&#1574;&#1603; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1593;&#1602;&#1608;&#1606; &#1608;&#1610;&#1594;&#1575;&#1604;&#1591;&#1608;&#1606;... &#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; ... &#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1601;&#1607;&#1608; &#1610;&#1585;&#1593;&#1576;&#1607;&#1605; &#1581;&#1602;&#1575;&#1611;&#1548; &#1601;&#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1606;&#1578;&#1588;&#1585; &#1576;&#1602;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1605;&#1605;&#1575; &#1571;&#1585;&#1593;&#1576;&#1607;&#1605; &#1585;&#1593;&#1576;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611;&#1548; &#1608;&#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1605;&#1606;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1605;&#1585;&#1577; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1575;&#1578; ( &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; ) &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1606;&#1602;&#1585;&#1577;&#1548; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1608;&#1602;&#1583; &#1608;&#1590;&#1593;&#1606; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587;&#1607;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1603;&#1577; &#1601;&#1608;&#1602; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576;...&#1608;&#1589;&#1583;&#1605;&#1578; &#1589;&#1583;&#1605;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606;&#1592;&#1585;&#1575;&#1611; &#1605;&#1572;&#1604;&#1605;&#1575;&#1611; &#1604;&#1575; &#1571;&#1606;&#1587;&#1575;&#1607; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;... &#1601;&#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1593;&#1606;&#1575; &#1576;&#1576;&#1593;&#1610;&#1583;&#1548; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575; &#1605;&#1585;&#1603;&#1586; &#1605;&#1606; &#1605;&#1585;&#1575;&#1603;&#1586; &#1581;&#1601;&#1592; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1583;&#1601;&#1575;&#1593;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1575;&#1578;&#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1581;&#1604; &#1576;&#1606;&#1575; &#1608;&#1605;&#1575;&#1584;&#1575; &#1581;&#1604; &#1610;&#1575; &#1602;&#1608;&#1605; &#1576;&#1603;&#1605; ... &#1571;&#1604;&#1575; &#1578;&#1601;&#1610;&#1602;&#1608;&#1606; ... &#1607;&#1604; &#1578;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610;&#1603;&#1605; &#1575;&#1604;&#1583;&#1608;&#1585; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1603;&#1605;... &#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;...<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; :<br />
&#1593;&#1605;&#1608;&#1585;&#1610;&#1577; : &#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1571;&#1606;&#1602;&#1585;&#1577; &#1593;&#1575;&#1589;&#1605;&#1577; &#1578;&#1585;&#1603;&#1610;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;... &#1601;&#1607;&#1604; &#1605;&#1606; &#1605;&#1606;&#1602;&#1584; &#1604;&#1606;&#1587;&#1575;&#1574;&#1607;&#1575; &#1608;&#1576;&#1606;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">26-09-2006, 11:42 AM</div></div><div class="posttext">√‘ﬂ—ﬂ √ŒÌ «·ﬂ—Ì„ ⁄·Ï «· ›«⁄· ‹ ‰Ê— ⁄·Ï ‰Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">26-09-2006, 02:23 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; . &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; :<br />
1) &#1591;&#1575;&#1593;&#1577; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
2) &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1593;&#1601;&#1577; (3) &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1591;&#1607;&#1575;&#1585;&#1577; ( 4) &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1587;&#1578;&#1585; ( 5 ) &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1578;&#1602;&#1608;&#1609; ( 6 )  &#1573;&#1610;&#1605;&#1575;&#1606; ( 7 )  &#1581;&#1610;&#1575;&#1569; ( 8 ) &#1594;&#1614;&#1610;&#1618;&#1585;&#1614;&#1577;&#1612; . &#1601;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1610;&#1593;&#1575;&#1583;&#1608;&#1606;&#1607; , &#1601;&#1604;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1601;&#1577; &#1608;&#1604;&#1575; &#1581;&#1610;&#1575;&#1569; &#1608;&#1591;&#1607;&#1575;&#1585;&#1577; . <br />
&#1601;&#1604;&#1605;&#1614; &#1610;&#1581;&#1576;&#1608;&#1606; &#1575;&#1604;&#1578;&#1576;&#1585;&#1580; &#1567; :<br />
1) &#1605;&#1593;&#1589;&#1610;&#1577; &#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1616; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( 2 ) &#1603;&#1576;&#1610;&#1585;&#1577;&#1612; &#1605;&#1615;&#1607;&#1618;&#1604;&#1616;&#1603;&#1577; ( 3 ) &#1610;&#1580;&#1604;&#1576; &#1575;&#1604;&#1604;&#1593;&#1606; &#1608;&#1575;&#1604;&#1591;&#1585;&#1583; &#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; ( 4 ) &#1608; &#1575;&#1604;&#1578;&#1576;&#1585;&#1580; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; ( 5 ) &#1587;&#1608;&#1575;&#1583; &#1608;&#1592;&#1604;&#1605;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; ( 6 ) &#1575;&#1604;&#1578;&#1576;&#1585;&#1580; &#1606;&#1601;&#1575;&#1602; ( 7 ) &#1578;&#1607;&#1578;&#1603; &#1608;&#1601;&#1590;&#1610;&#1581;&#1577; ( 8 ) &#1575;&#1604;&#1578;&#1576;&#1585;&#1580; &#1601;&#1575;&#1581;&#1588;&#1577; ( 9 ) &#1575;&#1604;&#1578;&#1576;&#1585;&#1580; &#1587;&#1606;&#1577; &#1573;&#1576;&#1604;&#1610;&#1587;&#1610;&#1577; ( 10 ) &#1591;&#1585;&#1610;&#1602;&#1577; &#1610;&#1607;&#1608;&#1583;&#1610;&#1577; ( 11 ) &#1575;&#1604;&#1578;&#1576;&#1585;&#1580; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1605;&#1606;&#1578;&#1606;&#1577; ( 12 ) &#1578;&#1582;&#1604;&#1601; &#1608;&#1575;&#1606;&#1581;&#1591;&#1575;&#1591; ( 13 ) &#1575;&#1604;&#1578;&#1576;&#1585;&#1580; &#1576;&#1575;&#1576; &#1588;&#1585; &#1605;&#1587;&#1578;&#1591;&#1610;&#1585; .<br />
<br />
&#1589;&#1610;&#1583; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; (http://saaid.net/female/h55.htm)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">26-09-2006, 09:40 PM</div></div><div class="posttext">√Œ ﬂ»Ì— Ê„‘—› ﬁœÌ— Ê„⁄–—… ··≈‰‘€«· »«·‘Â— «·›÷Ì· .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">26-09-2006, 09:42 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
·„«–« «·⁄œ«Ê… ⁄·Ï «·ÕÃ«» . ·√‰ «·ÕÃ«» :<br />
1) ÿ«⁄… ··Â Ê«·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ .<br />
2) «·ÕÃ«» ⁄›… (3) «·ÕÃ«» ÿÂ«—… ( 4) «·ÕÃ«» ” — ( 5 ) «·ÕÃ«»  ﬁÊÏ ( 6 )  ≈Ì„«‰ ( 7 )  ÕÌ«¡ ( 8 ) €ÛÌ˙—Û…Ò . ›Â–« „« ÌÃ⁄·Â„ Ì⁄«œÊ‰Â , ›·« Ì—ÌœÊ‰ ··„—√… ⁄›… Ê·« ÕÌ«¡ ÊÿÂ«—… . <br />
›·„Û ÌÕ»Ê‰ «· »—Ã ø :<br />
1) „⁄’Ì… ··Â Ê—”Ê·Âˆ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ( 2 ) ﬂ»Ì—…Ò „ıÂ˙·ˆﬂ… ( 3 ) ÌÃ·» «··⁄‰ Ê«·ÿ—œ „‰ —Õ„… «··Â ( 4 ) Ê «· »—Ã „‰ ’›«  √Â· «·‰«— ( 5 ) ”Ê«œ ÊŸ·„… ÌÊ„ «·ﬁÌ«„… ( 6 ) «· »—Ã ‰›«ﬁ ( 7 )  Â ﬂ Ê›÷ÌÕ… ( 8 ) «· »—Ã ›«Õ‘… ( 9 ) «· »—Ã ”‰… ≈»·Ì”Ì… ( 10 ) ÿ—Ìﬁ… ÌÂÊœÌ… ( 11 ) «· »—Ã Ã«Â·Ì… „‰ ‰… ( 12 )  Œ·› Ê«‰Õÿ«ÿ ( 13 ) «· »—Ã »«» ‘— „” ÿÌ— .<br />
<br />
’Ìœ «·›Ê«∆œ (http://saaid.net/female/h55.htm)<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â <br />
··Â œ—ﬂ ... „« √Ã„· „« ﬁ·  √ŒÌ √»« ÿ«—ﬁ° »«—ﬂ «··Â »ﬂ„ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">26-09-2006, 10:03 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê—ﬂ« Â<br />
<br />
»Ê—ﬂ „« √” «–Ì «·ﬂ—Ì„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">26-09-2006, 11:38 PM</div></div><div class="posttext">“—  ÕÊ«·Ì ”  œÊ· ⁄—»Ì… »⁄œ √Õœ«À «·Õ«œÌ „‰ ”» „»—° Ê√·«ÕŸ ›Ì ﬂ· „—… √‰ Â‰«·ﬂ ”Ì«”Ì… ⁄·„‰… Ê«÷Õ… ·„ƒ””«  «·œÊ· «· Ì “— Â«°   „À· ›Ì ≈ﬁ’«¡ „‰ Ì⁄ ﬁœ ›ÌÂ„ «· œÌ‰ ⁄‰  ·ﬂ «·„ƒ””«  ≈ﬁ’«¡ Ê«” »œ«·Â„ »⁄·„«‰ÌÌ‰°  „«„« „À·„« ›⁄· „’ÿ›Ï ﬂ„«· ›Ì  —ﬂÌ«. ÊÂ‰«·ﬂ œÊ· ⁄—»Ì…  „‰⁄ «·„ÕÃ»«  „‰ «·⁄„· Õ Ï ›Ì «·„’«—› Ê«·Ã«„⁄« . Ê«·„ƒ”› Õﬁ« √‰Â ·„ Ì»ﬁ ·√’Õ«» «··ÕÏ Ê’«Õ»«  «·ÕÃ«» ≈·« «·√”Ê«ﬁ «·‘⁄»Ì… Ì»Ì⁄Ê‰ ›ÌÂ« «·Œ÷—Ê«  Ê«·Œ»“.<br />
<br />
≈‰ «·Õ„·… «· ‘ﬂÌﬂÌ… ÷œ «·≈”·«„ Ê«·„”·„Ì‰ ·‰  √ Ì √ﬂ·Â« ≈‰ ‘«¡ «··Â ·√‰Â« „›÷ÊÕ…° √„« Õ—ﬂ«  «·⁄·„‰… «·œ«Œ·Ì… Ê”«”Ì… «·›÷«∆Ì«  «·⁄—»Ì… Êﬂ–·ﬂ «·„”·”·«  «· Ì  Âœ› ≈·Ï  “ÊÌ— «· «—ÌŒ „À· „”·”· «·√„Ì‰ Ê«·„√„Ê‰ Ê«·„”·”·«  «·”Ê—Ì… «· Ì  »—“ «·√ —«ﬂ »„ŸÂ— «·ÊÕÊ‘° ›Â–Â √„Ê— ŒÿÌ—… ·√‰Â« ·«  ﬂ«œ  ·ÕŸ „‰ ÃÂ… Ê·√‰Â«  ﬁœ„ ⁄·Ï √‰Â ›‰ Â«œ› „‰ ÃÂ… √Œ—Ï! Ê·« »œ „‰ «· Êﬁ› ⁄‰œÂ« Ê›÷ÕÂ« ﬁ»· ›Ê«  «·√Ê«‰!<br />
<br />
›«·ﬁ÷Ì… √»⁄œ „‰ ﬁ÷Ì… «·„—√… ‹ ⁄·Ï √Â„Ì Â« ‹ Ê„‰ „”√·… «·ÕÃ«» ‹ ⁄·Ï √Â„Ì Â« √Ì÷« ‹ »ﬂÀÌ—!<br />
<br />
⁄»œ«·—Õ„‰ «·”·Ì„«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">26-09-2006, 11:56 PM</div></div><div class="posttext">„‰ ÃÂ… √Œ—Ï° ·« »œ ·‰« „‰ «· Êﬁ› „·Ì« ⁄‰œ „”√·… «·„—√… «·„”·„… Êﬁ÷Ì…  Õ——Â«. ’ÕÌÕ √‰ «·Âœ› „‰ Ê—«¡ «·Õ„·«  ⁄·Ï «·ÕÃ«»° «· Ì  ﬁÊœ √»—“Â« «·œﬂ Ê—… ﬂ« —ÌÌ‰ „ÌŒ«∆Ì·° «·„”ÌÕÌ… «·⁄—«ﬁÌ…° »„»«—ﬂ… „‰ «·—∆Ì” «·√„—ÌﬂÌ »Ê‘ ‰›”Â ‹ Ê«· Ì ”»ﬁ ·‰« √‰ ÿ—œ‰«Â« „‰ «·Ã„⁄Ì… «·œÊ·Ì… ··„ —Ã„Ì‰ «·⁄—» »⁄œ «‰›÷«Õ √„—Â« ·‰« ‹ ÂÊ ≈›”«œ «·„—√… «·„”·„… »œ⁄ÊÏ  Õ—Ì—Â« „‰ «·Ÿ·„ «·‰«“· »Â«° ·ﬂ‰ Â–« ·« Ì„‰⁄‰« „‰ «· „ÌÌ“ ÃÌœ« »Ì‰ √„—Ì‰ «À‰Ì‰ Â„«: „”√·… «·ÂÃÊ„ «·„€—÷ ⁄·Ï «·„—√… «·„”·„… «·–Ì ÌÂœ› ≈·Ï ≈›”«œÂ« Ê»«· «·Ì ≈·Ï ≈›”«œ «·ÃÌ· «·–Ì  ‰‘∆Â° Ê„”√·… «·œ⁄Ê«  «·√’·Ì… «· Ì  Âœ› ≈·Ï —›⁄ «·ÕÌ› Ê«·Ÿ·„ ⁄‰Â«.  <br />
<br />
·ﬁœ ÷„‰ «·≈”·«„ ··„—√… ÕﬁÊﬁ«  ⁄ÿ·Â« «· ﬁ«·Ìœ «·„Õ·Ì… ·»⁄÷ «·œÊ· «·⁄—»Ì… Ê«·≈”·«„Ì…° Œ’Ê’« ›Ì„« Ì ⁄·ﬁ »«·√”»«» «·„ƒœÌ… ≈·Ï ÊÃÊœ  ·ﬂ «·‰”»… «·ﬂ»Ì—… „‰ «·⁄Ê«‰” Ê«·„ÿ·ﬁ« ° Ê»‰Ÿ—… «·„Ã „⁄ ≈·Ï «·„ÿ·ﬁ«  Ê«·„ ⁄·„«  «·Œ. ÊÂ–« Ÿ·„ Ì‰»€Ì —›⁄Â ⁄‰ «·„—√… «·„”·„… ·√‰Â« »«·‰”»… ≈·Ì‰« ≈„« √„ √Ê √Œ  √Ê »‰  √Ê Ã«—… √Ê’Ì‰« »Â« ›Ì Ã„Ì⁄ «·√ÕÊ«·.<br />
<br />
⁄»œ«·—Õ„‰ «·”·Ì„«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">27-09-2006, 10:08 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1582;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; ...</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>