<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1571&1606,&1548,&1575&1604&1578&1610,&8230,&1575&1604&1584&1610,&1575&1604&1581&1575&1583&1579,&1593&1604&1609,&1607&1584&1575,&1593&1606,&1571&1581&1583,&1575&1604&1605&1585&1571&1577,&1587&1610&1575&1585&1577,&1604&1575,&1575&1604&1579&1575&1606&1610,&1603&1575&1606,&1575&1604&1592&1575&1576&1591,&1605&1606&1607&1575,&1575&1604&1571&1608&1604,&1604&1607&1575,&1573&1604&1609,&1593&1605&1604,&1575&1604&1585&1580&1604,&1608&1603&1575&1604&1577,&1607&1584&1607,&1571&1606&1607,&1604&1610,&1576&1605&1575,&1575&1604&1571&1610&1575&1605,&1575&1604&1587&1610&1575&1585&1575&1578,&1581&1578&1609,&1593&1606&1607,&1575&1604&1591&1585&1610&1602,&1575&1604&1604&1607,&1610&1608&1605,&1575&1604&1571&1608&1585&1575&1602,&1575&1604&1588&1585&1591&1577,&1608&1576&1593&1583,&1575&1604&1602&1589&1577,&1608&1604&1575,&1606&1601&1587,&1575&1604&1587&1610&1575&1585&1577,&1578&1608&1601&1610,&1575&1604&1605&1601&1575&1580&1571&1577,&1607&1604,&1575&1604&1583&1610&1577,&1603&1575&1606&1578,&1602&1575&1604&1578,&1576&1581&1608&1586&1578&1607" />
	<meta name="description" content="&#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1581;&#1583; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1610; (&#1592;&#1575;&#1576;&#1591; &#1576;&#1585;&#1578;&#1576;&#1577; &#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; ) &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1605;&#1593;&#1607; &#1588;&#1582;&#1589;&#1610;&#1575; &#1548; &#1570;&#1605;&#1604; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571;&#1607;&#1575; &#1576;&#1578;&#1605;&#1593;&#1606; &#1608;&#1578;&#1606;&#1592;&#1585;&#1575; &#1604;&#1604;&#1593;&#1576;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583;&#1607;&#1575; &#1605;&#1606;&#1607;&#1575; &#1604;&#1593;&#1604;&#1607;&#1575; &#1578;&#1581;&#1585;&#1603; &#1571;&#1601;&#1574;&#1583;&#1578;&#1606;&#1575; &#1608;&#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1608;&#1606;&#1593;&#1578;&#1576;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; 
&#1602;&#1575;&#1604; &#1604;&#1610; &#1605;&#1581;&#1583;&#1579;&#1610; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1602;&#1576;&#1604; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1576;&#1602;&#1604;&#1610;&#1604; &#1580;&#1575;&#1569;&#1578; &#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1587;&#1585;&#1593;&#1577; &#1587;&#1585;&#1593;&#1577; &#1580;&#1606;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1587;&#1585;&#1610;&#1593; &#1608;&#1589;&#1583;&#1605;&#1578; &#1585;&#1580;&#1604; &#1603;&#1575;&#1606; &#1610;&#1605;&#1588;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1571;&#1605;&#1575;&#1605; &#1576;&#1575;&#1576; &#1608;&#1603;&#1575;&#1604;&#1577; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; (&#1576;&#1610; &#1571;&#1605; &#1583;&#1576;&#1604;&#1610;&#1608;) &#1608;&#1607;&#1585;&#1576; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; ...  
&#1608;&#1602;&#1583; &#1578;&#1605;&#1603;&#1606;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; . 
&#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1605;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577;" />
	
	<title> «·Ã“«¡ „‰ Ã‰” «·⁄„· [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  «·Ã“«¡ „‰ Ã‰” «·⁄„·</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14863.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14863">«·Ã“«¡ „‰ Ã‰” «·⁄„·</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-10-2006, 03:19 PM</div></div><div class="posttext">&#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1581;&#1583; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1610; (&#1592;&#1575;&#1576;&#1591; &#1576;&#1585;&#1578;&#1576;&#1577; &#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; ) &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1583;&#1579;&#1578; &#1605;&#1593;&#1607; &#1588;&#1582;&#1589;&#1610;&#1575; &#1548; &#1570;&#1605;&#1604; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571;&#1607;&#1575; &#1576;&#1578;&#1605;&#1593;&#1606; &#1608;&#1578;&#1606;&#1592;&#1585;&#1575; &#1604;&#1604;&#1593;&#1576;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583;&#1607;&#1575; &#1605;&#1606;&#1607;&#1575; &#1604;&#1593;&#1604;&#1607;&#1575; &#1578;&#1581;&#1585;&#1603; &#1571;&#1601;&#1574;&#1583;&#1578;&#1606;&#1575; &#1608;&#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1608;&#1606;&#1593;&#1578;&#1576;&#1585; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575;<br />
&#1602;&#1575;&#1604; &#1604;&#1610; &#1605;&#1581;&#1583;&#1579;&#1610; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1602;&#1576;&#1604; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1576;&#1602;&#1604;&#1610;&#1604; &#1580;&#1575;&#1569;&#1578; &#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1587;&#1585;&#1593;&#1577; &#1587;&#1585;&#1593;&#1577; &#1580;&#1606;&#1608;&#1606;&#1610;&#1577; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1587;&#1585;&#1610;&#1593; &#1608;&#1589;&#1583;&#1605;&#1578; &#1585;&#1580;&#1604; &#1603;&#1575;&#1606; &#1610;&#1605;&#1588;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1571;&#1605;&#1575;&#1605; &#1576;&#1575;&#1576; &#1608;&#1603;&#1575;&#1604;&#1577; &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; (&#1576;&#1610; &#1571;&#1605; &#1583;&#1576;&#1604;&#1610;&#1608;) &#1608;&#1607;&#1585;&#1576; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; ... <br />
&#1608;&#1602;&#1583; &#1578;&#1605;&#1603;&#1606;&#1578; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; .<br />
&#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1605;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1548; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1576;&#1581;&#1608;&#1586;&#1578;&#1607; &#1548; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606;&#1607; &#1602;&#1575;&#1583;&#1605; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1593;&#1605;&#1604; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1601;&#1610; &#1571;&#1605;&#1575;&#1605;&#1607;&#1575;<br />
&#1608;&#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1573;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1581;&#1578;&#1609; &#1610;&#1581;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1579;&#1604;&#1575;&#1580;&#1577; &#1608;&#1610;&#1571;&#1578;&#1610; &#1571;&#1581;&#1583; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607; &#1604;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606;&#1607; &#1608;&#1575;&#1587;&#1578;&#1604;&#1575;&#1605;&#1607; ... <br />
&#1608;&#1605;&#1590;&#1609; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1608;&#1604;&#1605; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1571;&#1610; &#1571;&#1581;&#1583;<br />
&#1608;&#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1583;&#1571; &#1610;&#1576;&#1581;&#1579; &#1575;&#1604;&#1592;&#1575;&#1576;&#1591; &#1593;&#1606; &#1607;&#1575;&#1578;&#1601; &#1605;&#1606;&#1586;&#1604;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1576;&#1581;&#1608;&#1586;&#1578;&#1607;<br />
&#1575;&#1578;&#1589;&#1604; &#1575;&#1604;&#1592;&#1575;&#1576;&#1591; &#1576;&#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1601;&#1585;&#1583;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1587;&#1571;&#1604;&#1607;&#1575; : &#1571;&#1610;&#1606; &#1601;&#1604;&#1575;&#1606; &#1602;&#1575;&#1604;&#1578; : &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; . &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; : &#1608;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1585;&#1576;&#1610;&#1606; &#1571;&#1606;&#1578; &#1604;&#1607; . &#1602;&#1575;&#1604;&#1578; : &#1586;&#1608;&#1580;&#1578;&#1607; . &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; : &#1605;&#1578;&#1609; &#1587;&#1610;&#1593;&#1608;&#1583; . &#1602;&#1575;&#1604;&#1578; : &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; . &#1604;&#1602;&#1583; &#1582;&#1585;&#1580; &#1605;&#1606;&#1584; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1608;&#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1593;&#1606;&#1607; &#1588;&#1610;&#1569; &#1608;&#1571;&#1606;&#1575; &#1608;&#1571;&#1591;&#1601;&#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1606;&#1606;&#1578;&#1592;&#1585; &#1593;&#1608;&#1583;&#1578;&#1607; . ... &#1571;&#1606;&#1607;&#1609; &#1575;&#1604;&#1592;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1603;&#1575;&#1604;&#1605;&#1577; &#1605;&#1593;&#1607;&#1575; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1582;&#1576;&#1585;&#1607;&#1575; &#1576;&#1605;&#1575; &#1581;&#1583;&#1579;<br />
&#1608;&#1576;&#1583;&#1571; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607;&#1575; &#1608;&#1603;&#1610;&#1601; &#1610;&#1576;&#1604;&#1594;&#1607;&#1575; &#1576;&#1571;&#1605;&#1585; &#1586;&#1608;&#1580;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1587;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1605;&#1575;&#1578; ... <br />
&#1592;&#1604; &#1601;&#1610; &#1581;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1605;&#1583;&#1577; &#1610;&#1608;&#1605;&#1610;&#1606; &#1579;&#1605; &#1602;&#1585;&#1585; &#1576;&#1593;&#1583;&#1607;&#1575; &#1573;&#1576;&#1604;&#1575;&#1594;&#1607;&#1575; &#1576;&#1605;&#1575; &#1581;&#1583;&#1579; ...<br />
&#1575;&#1578;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1571;&#1576;&#1604;&#1594;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1581;&#1586;&#1606;&#1578; &#1581;&#1586;&#1606;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575; &#1608;&#1576;&#1603;&#1578; &#1608;&#1607;&#1608; &#1610;&#1581;&#1583;&#1579;&#1607;&#1575;<br />
&#1579;&#1605; &#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1585;&#1587;&#1604; &#1571;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; &#1581;&#1578;&#1609; &#1610;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1608;&#1610;&#1606;&#1607;&#1610; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1577;<br />
&#1601;&#1571;&#1576;&#1604;&#1594;&#1578;&#1607; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1604;&#1607;&#1605; &#1571;&#1602;&#1575;&#1585;&#1576; &#1573;&#1604;&#1575; &#1593;&#1605; &#1604;&#1586;&#1608;&#1580;&#1607;&#1575; &#1610;&#1587;&#1603;&#1606; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1576;&#1593;&#1583; &#1593;&#1606;&#1607;&#1605; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; ...<br />
&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1592;&#1575;&#1576;&#1591; &#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1606;&#1601;&#1587;&#1607; ... &#1581;&#1578;&#1609; &#1583;&#1601;&#1606; &#1608;&#1581;&#1603;&#1605;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1576;&#1583;&#1601;&#1593; &#1575;&#1604;&#1583;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577;<br />
&#1571;&#1582;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1575;&#1574;&#1602; &#1610;&#1605;&#1575;&#1591;&#1604; &#1576;&#1575;&#1604;&#1583;&#1601;&#1593; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1605;&#1604;&#1603; &#1588;&#1610;&#1574;&#1575; &#1608;&#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1583;&#1601;&#1593; &#1604;&#1607;&#1575; ... &#1608;&#1576;&#1593;&#1583; &#1605;&#1585;&#1608;&#1585; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1581;&#1590;&#1585; &#1589;&#1603; &#1573;&#1593;&#1587;&#1575;&#1585; &#1605;&#1606; &#1575;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1579;&#1606;&#1610;&#1606; ... &#1608;&#1591;&#1608;&#1610;&#1578; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1593;&#1587;&#1585; &#1608;&#1587;&#1610;&#1578;&#1605; &#1587;&#1583;&#1575;&#1583;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1581;&#1587;&#1606; &#1581;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; ..<br />
&#1578;&#1589;&#1608;&#1585; &#1571;&#1582;&#1610; &#1581;&#1575;&#1604;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1593;&#1605;&#1604; ..<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1592;&#1575;&#1576;&#1591; &#1603;&#1606;&#1578; &#1571;&#1580;&#1605;&#1593; &#1604;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1602;&#1608;&#1583; &#1608;&#1571;&#1593;&#1591;&#1610;&#1607;&#1575; &#1573;&#1610;&#1575;&#1607;&#1575; &#1548; &#1608;&#1603;&#1606;&#1578; &#1571;&#1583;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583; ...<br />
&#1608;&#1605;&#1585;&#1578; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; .<br />
&#1608;&#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1576;&#1593;&#1583; &#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1590;&#1576;&#1591; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1603;&#1606;&#1578; &#1605;&#1606;&#1575;&#1608;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1608;&#1573;&#1584;&#1575; &#1576;&#1605;&#1603;&#1575;&#1604;&#1577; &#1607;&#1575;&#1578;&#1601;&#1610;&#1577; &#1578;&#1571;&#1578;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1610;&#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1585;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1575;&#1604;&#1605;&#1577; &#1608;&#1571;&#1606;&#1575; &#1576;&#1581;&#1590;&#1585;&#1577; &#1581;&#1608;&#1575;&#1604;&#1610; &#1593;&#1588;&#1585;&#1610;&#1606; &#1590;&#1575;&#1576;&#1591; ... &#1608;&#1573;&#1584;&#1575; &#1576;&#1582;&#1576;&#1585; &#1581;&#1575;&#1583;&#1579; &#1587;&#1610;&#1575;&#1585;&#1577; &#1571;&#1605;&#1575;&#1605; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1576;&#1610; &#1573;&#1605; &#1583;&#1576;&#1604;&#1610;&#1608; .. <br />
&#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610;&#1607; ... &#1601;&#1608;&#1580;&#1583;&#1578; &#1573;&#1606; &#1587;&#1610;&#1575;&#1585;&#1577; &#1589;&#1583;&#1578; &#1585;&#1580;&#1604; &#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; ... &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1580;&#1579;&#1577; &#1605;&#1588;&#1608;&#1607;&#1577; &#1580;&#1583;&#1575; &#1604;&#1575; &#1571;&#1581;&#1583; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1605;&#1604;&#1575;&#1605;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578;<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1582;&#1605;&#1610;&#1587; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1576;&#1602;&#1604;&#1610;&#1604;<br />
&#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1576;&#1581;&#1608;&#1586;&#1578;&#1607; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1604;&#1577; &#1608;&#1575;&#1604;&#1589;&#1575;&#1593;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1610;&#1602;&#1606;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1588;&#1610;&#1569; &#1610;&#1590;&#1610;&#1593; &#1593;&#1606;&#1583; &#1585;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1576; &#8230;&#1578;&#1576;&#1610;&#1606; &#1604;&#1610; &#1576;&#1571;&#1606;&#1607; &#1607;&#1608; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1608;&#1592;&#1604;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#8230; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1608;&#1593;&#1583; &#1576;&#1593;&#1583; &#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604;<br />
&#1608;&#1605;&#1606; &#1607;&#1608;&#1604; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1571;&#1582;&#1584;&#1578; &#1571;&#1578;&#1585;&#1583;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; &#1608;&#1604;&#1593;&#1583;&#1577; &#1571;&#1610;&#1575;&#1605; &#1608;&#1602;&#1587;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1576;&#1610;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#8230; &#1601;&#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1601;&#1585;&#1602; &#1582;&#1605;&#1587;&#1577; &#1571;&#1605;&#1578;&#1575;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;<br />
&#1608;&#1605;&#1605;&#1575; &#1586;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1575;&#1580;&#1571;&#1577; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1583;&#1579; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1580;&#1575;&#1569; &#1610;&#1605;&#1588;&#1610; &#1604;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1608;&#1603;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;&#1605;&#1593;&#1607; &#1588;&#1610;&#1603; &#1604;&#1610;&#1583;&#1601;&#1593;&#1607; &#1604;&#1604;&#1608;&#1603;&#1575;&#1604;&#1577; &#1604;&#1588;&#1585;&#1575;&#1569; &#1587;&#1610;&#1575;&#1585;&#1577; &#1580;&#1583;&#1610;&#1583;&#1607; &#1604;&#1607; &#1605;&#1606;&#1607;&#1575;<br />
&#1575;&#1606;&#1592;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1603;&#1610;&#1601; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1593;&#1605;&#1604; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1588;&#1585;&#1575;&#1569; &#1587;&#1610;&#1575;&#1585;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;<br />
&#1610;&#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1602;&#1589;&#1577; : &#1601;&#1571;&#1582;&#1576;&#1585;&#1578; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607; &#8230; &#1608;&#1602;&#1583; &#1602;&#1583;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1587;&#1575;&#1574;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1588;&#1585;&#1603;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606;&#1607; &#1575;&#1604;&#1583;&#1610;&#1577; &#1571;&#1581;&#1590;&#1585;&#1607;&#1575; &#1587;&#1585;&#1610;&#1593;&#1575; &#8230; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1581;&#1603;&#1605; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1610;&#1577; &#1605;&#1606; &#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1592;&#1604;&#1605;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1610;&#1578; &#8230; &#1608;&#1576;&#1607;&#1584;&#1575; &#1578;&#1605;&#1578; &#1575;&#1604;&#1602;&#1589;&#1577;<br />
&#1601;&#1604;&#1606;&#1578;&#1571;&#1605;&#1604;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575; &#1608;&#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604; &#8230; &#1608;&#1571;&#1606; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605; &#1605;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1605;&#1607;&#1604; &#1608;&#1604;&#1575; &#1610;&#1607;&#1605;&#1604; &#1601;&#1604;&#1578;&#1603;&#1606; &#1604;&#1606;&#1575; &#1593;&#1576;&#1585;&#1577; &#8230;<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
(*) : &#1578;&#1585;&#1603;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1603;&#1605;&#1575; &#1607;&#1608; &#1548; &#1607;&#1604; &#1610;&#1604;&#1586;&#1605; &#1578;&#1593;&#1604;&#1610;&#1602; &#1548; &#1607;&#1604; &#1606;&#1602;&#1608;&#1604; &#1602;&#1590;&#1610;&#1577; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588; &#1567; &#1548; &#1607;&#1604; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1587;&#1604;&#1605; &#1576;&#1607;&#1575; &#1567; &#1548; &#1571;&#1605; &#1607;&#1606;&#1575;&#1603; &#1571;&#1602;&#1608;&#1575;&#1604; &#1571;&#1582;&#1585;&#1609; .<br />
http://ajyeb.tripod.com/islamic/ksasa/2.htm</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰”Ì»…</div><div class="date">05-10-2006, 03:49 PM</div></div><div class="posttext">Êﬁœ ﬁœ— «··Â √‰ ”«∆ﬁ «·”Ì«—… «·–Ì ’œ„ «·—Ã· «·À«‰Ì ﬂ«‰ Ì⁄„· ›Ì ‘—ﬂ… ﬂ»Ì—… Ê⁄‰œ„« ÿ·»  „‰Â «·œÌ… √Õ÷—Â« ”—Ì⁄« Ö Ê·ﬂ‰ «·ﬁ«÷Ì Õﬂ„ »√‰  ﬂÊ‰ Â–Â «·œÌ… „‰ ‰’Ì» «·„—√… «· Ì Ÿ·„Â« Â–« «·„Ì  Ö Ê»Â–«  „  «·ﬁ’…<br />
›·‰ √„·Â« ÃÌœ« Ê‰” ›Ìœ „‰Â« √‰ «·Ã“«¡ „‰ Ã‰” «·⁄„· Ö Ê√‰ œ⁄Ê… «·„Ÿ·Ê„ „” Ã«»… ° Ê√‰ «··Â Ì„Â· Ê·« ÌÂ„· ›· ﬂ‰ ·‰« ⁄»—… Ö<br />
<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
«·»—¯ı ·« Ì»·Ï Ê «·–‰»ı ·« Ìı‰”Ï Ê «·œÌ‹¯Û‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«‰ ·« Ì„Ê <br />
”»Õ«‰Â Ã·¯ ›Ì ⁄·«Â!<br />
Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-10-2006, 05:25 PM</div></div><div class="posttext">{ „‰ √Ã„· „« ﬁ—√  } <br />
«·»—¯ı ·« Ì»·Ï Ê «·–‰»ı ·« Ìı‰”Ï Ê «·œÌ‹¯Û‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹«‰ ·« Ì„Ê <br />
”»Õ«‰Â Ã·¯ ›Ì ⁄·«Â!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰”Ì»…</div><div class="date">07-10-2006, 04:52 PM</div></div><div class="posttext">{ „‰ √Ã„· „« ﬁ—√  } <br />
<br />
<br />
ÂÌ ﬂ·„«  „‰ «·ÕœÌÀ «·‘—Ì› :&quot;«·»— ·« Ì»·Ï Ê«·–‰» ·« Ìı‰”Ï Ê«·œÌ¯«‰ ·« Ì„Ê  .«⁄„· „« ‘∆  ﬂ„«  œÌ‰  œ«‰&quot;.<br />
Êﬁœ Ê—œ »√·›«Ÿ „Œ ·›…° „‰Â«:&quot;«·»— ·« Ì»·Ï Ê«·≈À„ ·« Ìı‰”Ï Ê«·œÌ«‰ ·« Ì‰«„. ›ﬂ‰ ﬂ„« ‘∆  ﬂ„«  œÌ‰  œ«‰&quot;.<br />
 ﬂ·„«  ﬁÊÌ…° Ÿ·  —«”‹Œ‹‹‹‹‹‹‹‹‹… ›Ì –Â‰Ì „‰– √Ê· „—… ”„⁄ Â«-ﬁ»· ⁄œ… ”‰Ê« -⁄·Ï ·”«‰ œ«⁄Ì… ›«÷·. Ê⁄·„  ›Ì „« »⁄œ √‰ «·ÕœÌÀ ÷⁄¯›Â «·√·»«‰Ì —Õ„Â «··Â.<br />
»«—ﬂ «··Â ›Ìﬂ √” «–‰« «·›«÷·.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··€ÊÌ «·›’ÌÕ</div><div class="date">07-10-2006, 10:27 PM</div></div><div class="posttext">ﬁ«·  ⁄«·Ï<br />
(Ê√‰ «·√—÷ ··Â ÌÊ—ÀÂ« „‰ Ì‘«¡ „‰ ⁄»«œÂ)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">10-01-2007, 07:47 AM</div></div><div class="posttext">&#1603;&#1605;&#1575; &#1578;&#1583;&#1610;&#1606; &#1578;&#1583;&#1575;&#1606; <br />
<br />
&#1575;&#1582;&#1610; &#1606;&#1575;&#1574;&#1604; &#1575;&#1606;&#1578; &#1602;&#1604;&#1578; ((&#1608;&#1576;&#1583;&#1571; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607;&#1575; &#1608;&#1603;&#1610;&#1601; &#1610;&#1576;&#1604;&#1594;&#1607;&#1575; &#1576;&#1571;&#1605;&#1585; &#1586;&#1608;&#1580;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1587;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1605;&#1575;&#1578; ))<br />
&#1575;&#1585;&#1610;&#1583; &#1571;&#1606; &#1575;&#1593;&#1585;&#1601; &#1607;&#1604; &#1603;&#1604;&#1605;&#1577; &#1583;&#1593;&#1587;&#1578;&#1607; &#1603;&#1604;&#1605;&#1577; &#1601;&#1589;&#1581;&#1609;<br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
&#1601;&#1602;&#1583; &#1602;&#1610;&#1604; &#1573;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1576; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1576; &#1571;&#1606; &#1578;&#1592;&#1604; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">10-01-2007, 07:24 PM</div></div><div class="posttext">«·„⁄–—… √»« „Õ„œ √ŒÌ «·Õ»Ì» ‰«∆· ⁄·Ï Õ–›Ì ·»⁄÷ «·„‘«—ﬂ«  Â‰«<br />
Ê√‰« ⁄·Ï ÌﬁÌ‰ »√‰ﬂ ” ⁄–—‰Ì ≈‰ ⁄·„  √‰Ì ·„ √Õ–›Â« ≈·« ·ŒÊ›Ì „‰ Õœ… «·ÕÊ«— «·–Ì ﬁœ Ì‰Ã„ ⁄‰Â« , ﬂ„« Õ’· ›Ì »⁄÷ „‰ œÌ«  «·›’ÌÕ<br />
”·„  √ÂÌ« «·”«„ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ì«„ «·⁄„—</div><div class="date">10-01-2007, 08:41 PM</div></div><div class="posttext">ﬂ„«  œÌ‰  œ«‰ <br />
 <br />
«ŒÌ ‰«∆· «‰  ﬁ·  ((Ê»œ√ Ì›ﬂ— ›Ì √„—Â« ÊﬂÌ› Ì»·€Â« »√„— “ÊÃÂ« «·–Ì œ⁄” Â «·”Ì«—… Ê„«  ))<br />
«—Ìœ √‰ «⁄—› Â· ﬂ·„… œ⁄” Â ﬂ·„… ›’ÕÏ<br />
ÊÃ“«ﬂ «··Â ŒÌ—«<br />
›ﬁœ ﬁÌ· ≈‰Â ·Ì” „‰ «·⁄Ì» √‰  ”√· Ê·ﬂ‰ „‰ «·⁄Ì» √‰  Ÿ· ·«  ⁄—› «·ÕﬁÌﬁÂ<br />
ÌﬁÊ· «·‘ÌŒ ⁄·Ì «·ÿ‰ÿ«ÊÌ<br />
«‰ ﬂ·„… &quot;œ⁄”&quot; ›’ÌÕ… Ê·« √’· ·ﬂ·„…&quot; œÂ”&quot;<br />
√»ÕÀ ⁄‰ Â–« «·ﬂ·«„ ›Ì ﬂ »Â Ê√‰ﬁ·Â ·ﬂ ‰’« ≈‰ ‘«¡ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">10-01-2007, 09:25 PM</div></div><div class="posttext">«·œ⁄‹‹‹” (http://lexicons.sakhr.com/idrisidic_1.asp?Sub=%cf%da%d3)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·ÃÂ«·Ì‰</div><div class="date">10-01-2007, 10:56 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
ﬁ«· «·‘‰›—Ï ›Ì ·«„Ì… «·⁄—» :<br />
<br />
œÛ⁄Û” ı ⁄Û·Ï €Ûÿ‘Ú ÊÛ»Û€‘Ú ÊÛ’ıÕ»Û Ì  =     ”ı⁄«—Ò ÊÛ≈ˆ—“Ì“Ò ÊÛÊÛÃ—Ò ÊÛ√Û›ﬂı·ı</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">14-01-2007, 05:14 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1548; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1571;&#1610; &#1593;&#1605;&#1604; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607; &#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1607;&#1606;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1605;&#1579;&#1575;&#1585; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1593;&#1575;&#1605;&#1577; &#1608;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575; &#1581;&#1583;&#1579; &#1605;&#1593;&#1610;&#1606; &#1548; &#1571;&#1588;&#1603;&#1585;&#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1548; &#1608;&#1587;&#1606;&#1593;&#1608;&#1583; &#1605;&#1593; &#1593;&#1605;&#1604; &#1580;&#1583;&#1610;&#1583; &#1608;&#1604;&#1604;&#1571;&#1605;&#1577; &#1605;&#1601;&#1610;&#1583; &#1548; &#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1608;&#1606; &#1608;&#1575;&#1604;&#1585;&#1588;&#1575;&#1583; .&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï √Õ„œ</div><div class="date">14-01-2007, 05:29 PM</div></div><div class="posttext">&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1605;&#1607;&#1604; &#1608; &#1604;&#1575; &#1610;&#1607;&#1605;&#1604; &#1608; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608; &#1604;&#1575; &#1610;&#1590;&#1610;&#1593; &#1571;&#1580;&#1585; &#1575;&#1604;&#1605;&#1581;&#1587;&#1606;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">14-01-2007, 05:34 PM</div></div><div class="posttext">√ŒÌ «·Õ»Ì» ‰«∆· : <br />
√‘ﬂ—ﬂ ⁄·Ï ‰»· Œ·ﬁﬂ , Ê”⁄… ’œ—ﬂ . ÊÂ–« „« √⁄·„Â ⁄‰ﬂ , “«œﬂ «··Â ⁄·„« Ê ﬁÏ . <br />
»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">26-09-2007, 01:41 PM</div></div><div class="posttext">‰”√· «··Â «·⁄›Ê Ê«·⁄«›Ì… <br />
«··Â„ ≈‰ﬂ ⁄›Ê ﬂ—Ì„  Õ» «·⁄›Ê <br />
Ì«·ÿÌ› <br />
«·Õ„œ ··Â <br />
ﬁœ— «··Â Ê„« ‘«¡ ›⁄· <br />
·« ÕÊ· Ê·«ﬁÊ… ≈·« »«··Â <br />
Ê«·Õ„œ ··Â ›Ì «·»œ¡ Ê«·Œ «„ Ê«·’·«… Ê«·”·«„ ⁄·Ï Œ« „ «·√‰»Ì«¡ <br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
9/2007„   ‹   —„÷«‰ 1428Â‹</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>