<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бћд…,гёЏѕр«,«бг‘«—я…,Ё«б”ƒ«б,нЌћ“,д—ћж,«ббе,ќн—р«,жћ“«яг,«бЁЏ«б…,ббё«—мЅ,√Ќћ“, ћ«—»,Џбняг,√не«,«б”б«г, Ќћ“,«б√ќж…,Џбгн…,жЏгбн…,»е–е,д—нѕ,«б√ќж« ,гЁнѕ…" />
	<meta name="description" content="«б”б«г Џбняг 
 √не« «б√ќж… ж «б√ќж«  д—нѕ »е–е «бг‘«—я…   ћ«—» Џбгн… жЏгбн… гЁнѕ… ббё«—мЅ бян нЌћ“ бе гёЏѕр« Ён «бћд… , Ё«б”ƒ«б ед« янЁ √Ќћ“ гёЏѕр« Ён «бћд… њ 
 д—ћж «бг‘«—я… «бЁЏ«б… жћ“«яг «ббе ќн—р«" />
	
	<title> янЁ  Ќћ“ бя гёЏѕр« Ён «бћд… [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«бгхдъ уѕун«  «бЏ«гш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">гхдъ уѕм «б√уЏъ÷«Ѕ</a> &gt;  янЁ  Ќћ“ бя гёЏѕр« Ён «бћд…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14687.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14687">янЁ  Ќћ“ бя гёЏѕр« Ён «бћд…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">гЌгѕ √»ж «бд’—</div><div class="date">29-09-2006, 12:18 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
 √не« «б√ќж… ж «б√ќж«  д—нѕ »е–е «бг‘«—я…   ћ«—» Џбгн… жЏгбн… гЁнѕ… ббё«—мЅ бян нЌћ“ бе гёЏѕр« Ён «бћд… , Ё«б”ƒ«б ед« янЁ √Ќћ“ гёЏѕр« Ён «бћд… њ<br />
 д—ћж «бг‘«—я… «бЁЏ«б… жћ“«яг «ббе ќн—р«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">29-09-2006, 02:49 AM</div></div><div class="posttext">ћ“«я «ббе ќн—«..<br />
<br />
”√дёб «бгж÷жЏ ббгд ѕм «бЏ«г бн” Ёнѕ ћгнЏ «б≈ќж….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж –я—м</div><div class="date">29-09-2006, 05:22 AM</div></div><div class="posttext">&#1571;&#1602;&#1585;&#1576; &#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1607;&#1608; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;.<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1605;&#1608;&#1593;&#1608;&#1583; &#1576;&#1606;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1604;&#1608; &#1576;&#1593;&#1583; &#1581;&#1610;&#1606;:<br />
1- &quot; &#1581;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1571;&#1606; &#1610;&#1593;&#1576;&#1583;&#1608;&#1607; &#1608;&#1604;&#1575; &#1610;&#1588;&#1585;&#1603;&#1608;&#1575; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575;&#1548; &#1608;&#1581;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1575; &#1610;&#1593;&#1584;&#1576; &#1605;&#1606; &#1604;&#1605; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575;&quot;.<br />
2- &quot; &#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1589;&#1575; &#1605;&#1606; &#1602;&#1604;&#1576;&#1607; &#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577;&quot;.<br />
3- &quot; &#1593;&#1576;&#1583;&#1610; &#1573;&#1584;&#1575; &#1571;&#1578;&#1610;&#1578;&#1606;&#1610; &#1576;&#1602;&#1585;&#1575;&#1576; &#1575;&#1604;&#1571;&#1585;&#1590; &#1582;&#1591;&#1575;&#1610;&#1575; &#1579;&#1605; &#1604;&#1602;&#1610;&#1578;&#1606;&#1610; &#1604;&#1575; &#1578;&#1588;&#1585;&#1603; &#1576;&#1610; &#1588;&#1610;&#1574;&#1575;&#1548; &#1604;&#1602;&#1610;&#1578;&#1603; &#1576;&#1602;&#1585;&#1575;&#1576;&#1607;&#1575; &#1605;&#1594;&#1601;&#1585;&#1577;&quot;.<br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1581;&#1610;&#1606;&#1575; &#1605;&#1575; &#1571;&#1581;&#1610;&#1610;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1571;&#1605;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606;&#1548; &#1608;&#1571;&#1583;&#1582;&#1604;&#1606;&#1575; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1593; &#1571;&#1608;&#1604; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жг’Џ»</div><div class="date">29-09-2006, 11:07 AM</div></div><div class="posttext">&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1602;&#1575;&#1604; : &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1615; &#1576;&#1618;&#1606;&#1615; &#1593;&#1614;&#1576;&#1618;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1618;&#1606;&#1616; &#1606;&#1615;&#1605;&#1614;&#1610;&#1618;&#1585;&#1613; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1576;&#1615;&#1608; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1613; &#1610;&#1614;&#1593;&#1618;&#1606;&#1616;&#1610; &#1587;&#1615;&#1604;&#1614;&#1610;&#1618;&#1605;&#1614;&#1575;&#1606;&#1614; &#1576;&#1618;&#1606;&#1614; &#1581;&#1614;&#1610;&#1617;&#1614;&#1575;&#1606;&#1614; &#1593;&#1614;&#1606;&#1618; &#1583;&#1614;&#1575;&#1608;&#1615;&#1583;&#1614; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1576;&#1616;&#1610; &#1607;&#1616;&#1606;&#1618;&#1583;&#1613; &#1593;&#1614;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1615;&#1593;&#1618;&#1605;&#1614;&#1575;&#1606;&#1616; &#1576;&#1618;&#1606;&#1616; &#1587;&#1614;&#1575;&#1604;&#1616;&#1605;&#1613; &#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1605;&#1618;&#1585;&#1616;&#1608; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1608;&#1618;&#1587;&#1613; &#1602;&#1614;&#1575;&#1604;&#1614; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610; &#1593;&#1614;&#1606;&#1618;&#1576;&#1614;&#1587;&#1614;&#1577;&#1615; &#1576;&#1618;&#1606;&#1615; &#1571;&#1614;&#1576;&#1616;&#1610; &#1587;&#1615;&#1601;&#1618;&#1610;&#1614;&#1575;&#1606;&#1614; &#1601;&#1616;&#1610; &#1605;&#1614;&#1585;&#1614;&#1590;&#1616;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1605;&#1614;&#1575;&#1578;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616; &#1576;&#1616;&#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1613; &#1610;&#1614;&#1578;&#1614;&#1587;&#1614;&#1575;&#1585;&#1617;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615; &#1571;&#1615;&#1605;&#1617;&#1614; &#1581;&#1614;&#1576;&#1616;&#1610;&#1576;&#1614;&#1577;&#1614; &#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1605;&#1614;&#1606;&#1618; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1579;&#1618;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618; &#1593;&#1614;&#1588;&#1618;&#1585;&#1614;&#1577;&#1614; &#1585;&#1614;&#1603;&#1618;&#1593;&#1614;&#1577;&#1611; &#1601;&#1616;&#1610; &#1610;&#1614;&#1608;&#1618;&#1605;&#1613; &#1608;&#1614;&#1604;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577;&#1613; &#1576;&#1615;&#1606;&#1616;&#1610;&#1614; &#1604;&#1614;&#1607;&#1615; &#1576;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1576;&#1614;&#1610;&#1618;&#1578;&#1612; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1616; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1571;&#1615;&#1605;&#1617;&#1615; &#1581;&#1614;&#1576;&#1616;&#1610;&#1576;&#1614;&#1577;&#1614; &#1601;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1618;&#1578;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1615;&#1606;&#1618;&#1584;&#1615; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1593;&#1614;&#1606;&#1618;&#1576;&#1614;&#1587;&#1614;&#1577;&#1615; &#1601;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1618;&#1578;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1615;&#1606;&#1618;&#1584;&#1615; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1571;&#1615;&#1605;&#1617;&#1616; &#1581;&#1614;&#1576;&#1616;&#1610;&#1576;&#1614;&#1577;&#1614; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1593;&#1614;&#1605;&#1618;&#1585;&#1615;&#1608; &#1576;&#1618;&#1606;&#1615; &#1571;&#1614;&#1608;&#1618;&#1587;&#1613; &#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1618;&#1578;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1615;&#1606;&#1618;&#1584;&#1615; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1606;&#1618;&#1576;&#1614;&#1587;&#1614;&#1577;&#1614; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1606;&#1617;&#1615;&#1593;&#1618;&#1605;&#1614;&#1575;&#1606;&#1615; &#1576;&#1618;&#1606;&#1615; &#1587;&#1614;&#1575;&#1604;&#1616;&#1605;&#1613; &#1605;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1603;&#1618;&#1578;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1615;&#1606;&#1618;&#1584;&#1615; &#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1605;&#1618;&#1585;&#1616;&#1608; &#1576;&#1618;&#1606;&#1616; &#1571;&#1614;&#1608;&#1618;&#1587;&#1613; &#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614;&#1606;&#1616;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё’нЌжне</div><div class="date">29-09-2006, 11:32 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1585;&#1581;&#1604;&#1577; &#1601;&#1610; &#1591;&#1575;&#1574;&#1585;&#1577; &#1604;&#1603;&#1610; &#1578;&#1581;&#1580;&#1586; &#1605;&#1602;&#1593;&#1583;&#1575; &#1601;&#1610;&#1607;&#1575;&#1567;!!!!!!!!!!!!!!!!!!!<br />
 &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ »д Ќгнѕ</div><div class="date">29-09-2006, 04:51 PM</div></div><div class="posttext">жеб «бћд… —Ќб… Ён Ў«∆—… бян  Ќћ“ гёЏѕ« Ёне«њ!!!!!!!!!!!!!!!!!!!<br />
 б« нд»џн √д д” ќѕг е–е «б√бЁ«ў Ён е–« «бгё«г.<br />
<br />
ЌѕЋд« ЏЋг«д »д √»н ‘н»… ЌѕЋд« жянЏ Ќ ж ЌѕЋд« Џбн »д гЌгѕ ЌѕЋд« √»ж гЏ«жн… жжянЏ Џд «б√Џг‘ Џд ”Џѕ »д Џ»нѕ… Џд √»н Џ»ѕ «б—Ќгд «б”бгн Џд Џбн »д √»н Ў«б» ё«б яд« ћбж”« Џдѕ «бд»н ’бм «ббе Џбне ж”бг ж»нѕе Џжѕ Ёдя  Ён «б√—÷ Ћг —ЁЏ —√”е Ёё«б г« гдяг гд √Ќѕ ≈б« жёѕ я » гёЏѕе гд «бћд… жгёЏѕе гд «бд«— ёнб н« —”жб «ббе √Ёб« д яб ё«б б« «Џгбж« жб«   ябж« Ёяб гн”— бг« ќбё бе Ћг ё—√ ( Ё√г« гд √ЏЎм ж« ём ж’ѕё »«бЌ”дм Ё”дн”—е ббн”—м ж√г« гд »ќб ж«” џдм жя–» »«бЌ”дм Ё”дн”—е ббЏ”—м ) * ( ’ЌнЌ ) _ ўб«б «бћд… 171 : «б—ж÷ 701 : ж√ќ—ће «б»ќ«—н жг”бг <br />
«бг’ѕ— (http://arabic.islamicweb.com/Books/albani.asp?id=2061) <br />
<br />
ЌѕЋд« √»ж »я— »д √»н ‘н»… ЌѕЋд« Џ»ѕ «ббе »д дгн— ЌѕЋд« Џ»нѕ «ббе »д Џг— Џд д«ЁЏ Џд «»д Џг— Џд «бд»н ’бм «ббе Џбне ж”бг ё«б ≈–« г«  √Ќѕяг Џ—÷ Џбм гёЏѕе »«бџѕ«… ж«бЏ‘н ≈д я«д гд √еб «бћд… Ёгд √еб «бћд… ж≈д я«д гд √еб «бд«— Ёгд √еб «бд«— нё«б е–« гёЏѕя Ќ м  »ЏЋ нжг «бён«г… * ( ’ЌнЌ ) _ «б—ж÷ 495 : ж√ќ—ће «б»ќ«—н жг”бг <br />
<br />
«бг’ѕ— (http://arabic.islamicweb.com/Books/albani.asp?id=6335)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">29-09-2006, 06:11 PM</div></div><div class="posttext">»ж—я  √»« Ў«—ё <br />
ж»ж—я Ён дёбя «бг»«—я <br />
ж≈бняг<br />
«бЌѕнЋ «б «бн <br />
&quot; Џд √»н √хгу«гу… - —у÷цну «ббех Џудъех - √удшу —у”хжбу «ббец   ё«б: &quot; Ћуб«Ћу…с яхбшхехгъ ÷у«гцдс Џубум «ббец ≈дъ Џу«‘у —х“цёу жяхЁн ° ж≈дъ гу« у √уѕъќубуех «ббех «бћудшу…у : гудъ ѕуќубу »унъ уех Ёу”убшугу Ёуехжу ÷у«гцдс Џубум «ббец ° жугудъ ќу—ућу ≈бум «бъгу”ъћцѕц Ёуехж ÷у«гцдс Џубум «ббе ° жугудъ ќу—ућу Ён ”у»нбц «ббец Ёуехжу ÷у«гцдс Џубум «ббец &quot; 0<br />
—ж«е √»ж ѕ«жѕ ж«»д Ќ»«д <br />
ж’ЌЌе «б√б»«дн<br />
<br />
<br />
д”√б «ббе гд Ё÷бе <br />
гџ—»н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё’нЌжне</div><div class="date">30-09-2006, 11:34 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1591;&#1575;&#1585;&#1602;<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1586;&#1575;&#1604; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1610; &#1602;&#1575;&#1574;&#1605;&#1575; &#1601;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1592;&#1606;&#1610; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1603;&#1610;&#1601; &#1571;&#1590;&#1605;&#1606; &#1605;&#1602;&#1593;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;&#1567; &#1608;&#1604;&#1610;&#1587; &#1571;&#1581;&#1580;&#1586; &#1605;&#1602;&#1593;&#1583;&#1575;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”«—…</div><div class="date">30-09-2006, 10:05 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1581;&#1580;&#1586; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1591;&#1575;&#1585;&#1575;&#1578; &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1608;&#1605;&#1575;&#1588;&#1575;&#1576;&#1607;&#1607; &#1548;&#1608;&#1571;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1588;&#1610;&#1574;&#1575; &#1593;&#1606; &#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575;&#1604;&#1575;&#1593;&#1610;&#1606; &#1585;&#1571;&#1578; &#1608;&#1604;&#1575; &#1571;&#1584;&#1606; &#1587;&#1605;&#1593;&#1578; &#1608;&#1604;&#1575;&#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576; &#1576;&#1588;&#1585; &#1578;&#1588;&#1576;&#1610;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;.<br />
&#1608;&#1575;&#1604;&#1571;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1548; &#1571;&#1606; &#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1593;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1570;&#1606;&#1601;&#1577; &#1604;&#1575;&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1548; &#1601;&#1603;&#1605; &#1605;&#1606; &#1578;&#1571;&#1603;&#1610;&#1583; &#1581;&#1580;&#1586; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607; &#1581;&#1578;&#1601; &#1571;&#1606;&#1601; &#1589;&#1575;&#1581;&#1576;&#1607;.<br />
&#1571;&#1605;&#1575; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1548; &#1601;&#1591;&#1585;&#1602;&#1607; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;  &#1581;&#1601;&#1592;&#1578;&#1607;&#1575; &#1604;&#1606;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1608;&#1588;&#1585;&#1575;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
&#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1548; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1578;&#1587;&#1593; &#1604;&#1607;&#1575; &#1575;&#1604;&#1589;&#1583;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ббџжн «бЁ’нЌ</div><div class="date">30-09-2006, 11:07 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
√жб«: б« √—ћж √б« дќ бЁ Ё«бг÷гжд ж«Ќѕ<br />
Ћ«дн«: гд √”»«» «бж’жб «бм «бћд… г’«Ќ»… «б’«бЌнд жЋг—« е« яЋн—… где«:<br />
- ‘Ё«Џ ег Ём «б«ќ—…,ё«б ’бм «ббе Џбне ж”бг(√яЋ—ж« гд «б√ќб«Ѕ «б’«бЌнд Ё≈д бяб гƒгд ‘Ё«Џ… нжг «бён«г…)<br />
- «б Ў»Џ »Ў»Џег ё«б ’бм «ббе Џбне ж”бг(«бг—Ѕ Џбм ѕнд ќбнбе Ёбндў— √Ќѕяг гд нќ«бб) <br />
- гћ«б” «б–я—  ‘еѕе« «бгб«∆я… жнџЁ— «ббе бгд Ёне« <br />
- «б Џбг гдег ж«б«ё ѕ«Ѕ »ег  жџн—е« «бяЋн—<br />
ЁЏбнд« »гћ«б”… «б’«бЌнд Ќ м дё —» гд «бћд… «д ‘«Ѕ «ббе.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>