<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="—√”Ì,Ê«· Ì,Ê«·„ﬂ——…,√’»Õ ,«·„ ‘«»ÂÂ,ﬂ«·ﬁ’,·–·ﬂ,Ê«·’ﬁ,«·—”«∆·,ÊÃœ ,«·„«Ã” Ì—,·√‰‰Ì,ﬂ·„«,”√‰”Õ»,»ÕÀ ,«·ﬂÀÌ—,Ê√ﬁœ„,«·⁄·„Ì…,«·œ—Ã…,Õ”»‰«,«·ÊﬂÌ·,Ê‰⁄„,«··Â,Âœ›Â,Ê·’ﬁ,Êﬂ«‰,√⁄ –«—Ì,„‘—Ê⁄,√ﬂÊ‰,ﬂ€Ì—Ì,«·œ—«”…,⁄—»Ì…,‰›”Ì,√œŒ·, œ—Ì”,ÿ«·»…,Ê”√‰”Õ»,„«Ã” Ì—, Œ’’,Êÿ—ﬁ,„‰«ÂÃ,«·„‰ œÏ,·⁄·Ì,Ê·ﬂ‰,«·⁄—»Ì…,«··€…,Ê÷⁄›,»’—Ì,«·»ÕÀ,ﬂÀ—…,»„‰«ÂÃ" />
	<meta name="description" content="√‰« ÿ«·»… „«Ã” Ì—  Œ’’ „‰«ÂÃ Êÿ—ﬁ  œ—Ì” ·€… ⁄—»Ì… , ﬁ·  ›Ì ‰›”Ì √œŒ· ≈·Ï Â–« «·„‰ œÏ ·⁄·Ì √Ãœ ÷¬· Ì Ê√ﬁ› ⁄·Ï »⁄÷ «·„‘ﬂ·«  «·„ ⁄·ﬁ… »„‰«ÂÃ «··€… «·⁄—»Ì… Ê·ﬂ‰......... 
 
‘«» —√”Ì Ê÷⁄› »’—Ì  „‰ ﬂÀ—… «·»ÕÀ ⁄‰ ›ﬂ—… „‘—Ê⁄ »ÕÀ «·„«Ã” Ì— ·√‰‰Ì ﬂ·„« »ÕÀ  ÊÃœ  «·ﬂÀÌ— „‰ «·—”«∆· «·„ ‘«»ÂÂ Ê«·„ﬂ——… Ê«· Ì √’»Õ  ﬂ«·ﬁ’ Ê«·’ﬁ   ..... 
 ·–·ﬂ ”√‰”Õ» „‰ «·œ—«”… Ê√ﬁœ„ √⁄ –«—Ì.. Ê·‰ √ﬂÊ‰ ﬂ€Ì—Ì „„‰ Ã„⁄ Ê·’ﬁ,Êﬂ«‰ Âœ›Â ‰Ì· «·œ—Ã… «·⁄·„Ì… ›ﬁÿ ,,,,,,,, 
Õ”»‰« «··Â Ê‰⁄„ «·ÊﬂÌ·" />
	
	<title> ‘«» —√”Ì Ê”√‰”Õ» [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;  ‘«» —√”Ì Ê”√‰”Õ»</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14191.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14191">‘«» —√”Ì Ê”√‰”Õ»</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ÕÊ—⁄Ì‰</div><div class="date">09-09-2006, 09:54 PM</div></div><div class="posttext">√‰« ÿ«·»… „«Ã” Ì—  Œ’’ „‰«ÂÃ Êÿ—ﬁ  œ—Ì” ·€… ⁄—»Ì… , ﬁ·  ›Ì ‰›”Ì √œŒ· ≈·Ï Â–« «·„‰ œÏ ·⁄·Ì √Ãœ ÷¬· Ì Ê√ﬁ› ⁄·Ï »⁄÷ «·„‘ﬂ·«  «·„ ⁄·ﬁ… »„‰«ÂÃ «··€… «·⁄—»Ì… Ê·ﬂ‰.........<br />
<br />
‘«» —√”Ì Ê÷⁄› »’—Ì  „‰ ﬂÀ—… «·»ÕÀ ⁄‰ ›ﬂ—… „‘—Ê⁄ »ÕÀ «·„«Ã” Ì— ·√‰‰Ì ﬂ·„« »ÕÀ  ÊÃœ  «·ﬂÀÌ— „‰ «·—”«∆· «·„ ‘«»ÂÂ Ê«·„ﬂ——… Ê«· Ì √’»Õ  ﬂ«·ﬁ’ Ê«·’ﬁ   .....<br />
 ·–·ﬂ ”√‰”Õ» „‰ «·œ—«”… Ê√ﬁœ„ √⁄ –«—Ì.. Ê·‰ √ﬂÊ‰ ﬂ€Ì—Ì „„‰ Ã„⁄ Ê·’ﬁ,Êﬂ«‰ Âœ›Â ‰Ì· «·œ—Ã… «·⁄·„Ì… ›ﬁÿ ,,,,,,,,<br />
Õ”»‰« «··Â Ê‰⁄„ «·ÊﬂÌ·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">09-09-2006, 10:28 PM</div></div><div class="posttext">&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1576;&#1585; &#1601;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1604;&#1606; &#1578;&#1606;&#1578;&#1607;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">09-09-2006, 10:35 PM</div></div><div class="posttext">&#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577;!<br />
<br />
&#1575;&#1604;&#1578;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;.<br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1606;&#1575;&#1607;&#1580; &#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577;! &#1601;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1591;&#1575;&#1604;&#1576;&#1577; &#1593;&#1604;&#1605; &#1580;&#1575;&#1583;&#1577; &#1600; &#1608;&#1573;&#1582;&#1575;&#1604;&#1603; &#1603;&#1584;&#1604;&#1603; &#1600; &#1601;&#1604;&#1605; &#1604;&#1575; &#1578;&#1576;&#1581;&#1579;&#1610;&#1606; &#1593;&#1606;&#1607;&#1575;!<br />
<br />
&#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1605;&#1603;&#1575;&#1606;&#1603; &#1604;&#1576;&#1581;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1587;&#1578;&#1582;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577;! &#1607;&#1604; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576;: &#1575;&#1604;&#1594;&#1586;&#1608; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1567; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1567; &#1571;&#1605; ...&#1567;<br />
<br />
&#1608;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1576;&#1592;&#1575;&#1607;&#1585;&#1577; &quot;&#1575;&#1604;&#1593;&#1585;&#1576;&#1586;&#1610;&#1577;&quot; (&#1582;&#1604;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1608;&quot;&#1575;&#1604;&#1593;&#1585;&#1576;&#1587;&#1610;&#1577;&quot; (&#1582;&#1604;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;)&#1567; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576;&#1548; &#1608;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580;&#1567;<br />
<br />
&#1604;&#1575; &#1578;&#1606;&#1587; &#1571;&#1606; &quot;&#1604;&#1603;&#1604; &#1605;&#1580;&#1578;&#1607;&#1583; &#1606;&#1589;&#1610;&#1576;&quot;!<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›’ÌÕÊÌÂ</div><div class="date">09-09-2006, 11:52 PM</div></div><div class="posttext">&#1605;&#1575; &#1605;&#1583;&#1609; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1610;&#1567;<br />
&#1601;&#1608;&#1575;&#1574;&#1583; &#1578;&#1583;&#1585;&#1610;&#1576; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1575;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì «·”⁄Êœ</div><div class="date">10-09-2006, 12:07 AM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; :<br />
&#1582;&#1584;&#1610; &#1605;&#1579;&#1604;&#1575; :<br />
&#1604;&#1605; &#1604;&#1575;&#1578;&#1583;&#1585;&#1587;&#1610;&#1606; &#1606;&#1605;&#1591; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1601;&#1610; &#1589;&#1608;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1567;<br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê “Ì«œ „Õ„œ „’ÿ›Ï</div><div class="date">10-09-2006, 08:14 AM</div></div><div class="posttext">&#1576;&#1581;&#1602; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1573;&#1606; &#1576;&#1583;&#1575; &#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1602;&#1583; &#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1581;&#1579;&#1575;&#1611; &#1608;&#1602;&#1589;&#1575;&#1611; &#1608;&#1604;&#1589;&#1602;&#1575;&#1611;.<br />
&#1601;&#1604;&#1608; &#1571;&#1582;&#1584;&#1578; &#1592;&#1575;&#1607;&#1585;&#1577; (&#1605;&#1588;&#1603;&#1604;&#1577; ) &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1608;&#1571;&#1606;&#1593;&#1605;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1578;&#1581;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1611; &#1608;&#1575;&#1587;&#1578;&#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1582;&#1585;&#1580;&#1578; &#1576;&#1605;&#1575;&#1583;&#1577; &#1576;&#1581;&#1579; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607;&#1575;.<br />
&#1608;&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1578;&#1601;&#1588;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;. &#1608;&#1607;&#1608; &#1605;&#1605;&#1575; &#1610;&#1572;&#1579;&#1585; &#1578;&#1571;&#1578;&#1610;&#1585;&#1575;&#1611; &#1605;&#1576;&#1575;&#1588;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1604;&#1594;&#1577; .<br />
&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1602;&#1583; &#1578;&#1578;&#1591;&#1585;&#1602; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1603; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1610; &#1571;&#1603;&#1579;&#1585; &#1588;&#1605;&#1608;&#1604;&#1610;&#1577; &#1608;&#1593;&#1585;&#1590;&#1575;&#1611; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577;.<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603;: &#1605;&#1606; &#1587;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602;&#1575;&#1611; &#1610;&#1604;&#1578;&#1605;&#1587; &#1601;&#1610;&#1607; &#1593;&#1604;&#1605;&#1575;&#1611; &#1587;&#1607;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1591;&#1585;&#1610;&#1602;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577;)<br />
<br />
&#1608;&#1583;&#1605;&#1578; &#1605;&#1608;&#1601;&#1602;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">10-09-2006, 10:43 AM</div></div><div class="posttext">&#1602;&#1576;&#1604; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610; &#1602;&#1605;&#1578; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1593;&#1583;&#1577; &#1582;&#1591;&#1591; &#1576;&#1581;&#1608;&#1579; &#1601;&#1604;&#1605; &#1578;&#1602;&#1576;&#1604; &#1604;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1587;&#1575;&#1576;&#1602;&#1577; &#1571;&#1608; &#1605;&#1575; &#1588;&#1575;&#1603;&#1604; &#1584;&#1604;&#1603; &#1608;&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1602;&#1576;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604;&#1578; &#1601;&#1610;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607;&#1575; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1580;&#1583;&#1575; &#1605;&#1593; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1584;&#1575; &#1601;&#1604;&#1575; &#1578;&#1593;&#1580;&#1604;&#1610; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1604;&#1582;&#1610;&#1585; &#1571;&#1605;&#1575;&#1605;&#1603; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄Ìœ «·√»—‘</div><div class="date">16-09-2006, 07:28 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1571;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1581;&#1579;&#1603; &#1593;&#1606; &#1605;&#1606;&#1575;&#1607;&#1580; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1607;&#1575; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1605;&#1575;&#1578; &#1605;&#1575; &#1610;&#1588;&#1610;&#1576; &#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1583;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1576;&#1610;&#1606;&#1607;&#1575; - &#1576;&#1581;&#1587;&#1576; &#1575;&#1591;&#1604;&#1575;&#1593;&#1610; - &#1605;&#1606;&#1607;&#1575;&#1580; &#1608;&#1575;&#1581;&#1583; &#1589;&#1575;&#1604;&#1581; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>