<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="‗ו,ום,בם,ז,דהוה,|[זדה,בדבדםה,םץ,ז,בום,ז,בה,בבו,דוד,ד,בםוד,וה,,הוד,‗וה,םד,דה,זהוד,ד,םה,בם,‗בוד,דם,םזה,זבד,ם,בום,ב‗,ב,וה,םזה÷,דהוה]|,זבם,בם,םבדוד,‗וד,םד,זז,דהוה,זםו,בל-,בם-דו,ב,ם,בב" />
	<meta name="description" content=" ם ‗ &quot;בד&quot; בבדד בם -ד בבו בםו-: 
&quot;... ז בה זבםה ם ב (ב בם)-דו בבו בל-: ז ה ם בםה זםהז בב ז‗ בה || זב ד  בוד ז‗ו  דה ב בבד בב ד בדבדםה ם דז דל בדבדםה זםו זד דהוד דה ב‗ ה ז דדםםה בל  בד הדהוד ב‗ זהוד םד ‗ו דה ו ‗בוד זבז דם הוד בד ‗ו דה דוד ד ‗ו דה ד בםוד זבז ‗  בם בדבדםה בם םזה ‗ה " />
	
	<title> ד םץ  בום וה [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">בצתדץ בדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">בדץהתףףם בדר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-39.html">דץהתףל בץזרצ זףףצבצ ברץבצ</a> &gt;  ד םץ  בום וה</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14179.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14179">ד םץ  בום וה</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ם דב</div><div class="date">09-09-2006, 12:11 PM</div></div><div class="posttext"> ם ‗ &quot;בד&quot; בבדד בם -ד בבו בםו-:<br />
&quot;... ז בה זבםה ם ב (ב בם)-דו בבו בל-: ז ה ם בםה זםהז בב ז‗ בה |[זדה ב ום בו דהוה זב  ז ז בום]| זב ד  בוד ז‗ו  דה ב בבד בב ד בדבדםה ם דז דל בדבדםה זםו זד דהוד דה ב‗ ה ז דדםםה בל  בד הדהוד ב‗ זהוד םד ‗ו דה ו ‗בוד זבז דם הוד בד ‗ו דה דוד ד ‗ו דה ד בםוד זבז ‗  בם בדבדםה בם םזה ‗ה  בם זבם םבדוד ‗וד זבד דב ב ז בם בז ‗ וה |[זדה ב ום בו דהוה ם זב  ב‗ ם ז בום דהוה]| זב ם בל וה ‗וה םה...&quot;.<br />
<br />
ד םץ &quot;דה ב ום בו דהוה&quot; ז&quot;ז בום&quot;<br />
םזה÷ םד בם.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם דב</div><div class="date">12-09-2006, 12:01 PM</div></div><div class="posttext">וב דה ם םץה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם דב</div><div class="date">12-09-2006, 12:55 PM</div></div><div class="posttext">נ נ...ב ע.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם דב</div><div class="date">12-09-2006, 01:50 PM</div></div><div class="posttext"> ה בדהל זבד  ב בדה ..זבבו ם ה ‗ם בה זוה ב ז‗ב‗ ב דהוה ם זו,ד ב זוה ז בום זבדו בה ב ם בוה בז בב בה בדז דז ב ז זד‗ה,זוה  םה בה בוה זבםוה.זבבו בד.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם דב</div><div class="date">14-09-2006, 12:37 AM</div></div><div class="posttext">&#1602;&#1583; &#1601;&#1607;&#1605;&#1578;&#1615; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1603;&#1605;&#1575; &#1601;&#1607;&#1605;&#1578;&#1605;.. <br />
&#1601;&#1602;&#1583; &#1592;&#1606;&#1606;&#1578; &#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1606;&#1617;&#1607; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1601;&#1602;&#1607;&#1610;&#1563; &#1601;&#1585;&#1575;&#1580;&#1593;&#1578; &#1576;&#1593;&#1590;&#1611;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577;&#1548; &#1601;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1604;&#1607;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585;&#1611;&#1575;. &#1579;&#1605; &#1585;&#1575;&#1580;&#1593;&#1578; &#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1605;&#1606; &#1605;&#1593;&#1575;&#1580;&#1605;&#1548; &#1604;&#1603;&#1606;&#1610; &#1604;&#1605; &#1571;&#1602;&#1601; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1610;&#1608;&#1575;&#1601;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; -&#1571;&#1593;&#1606;&#1610; &#1605;&#1608;&#1575;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1584;&#1610; &#1601;&#1607;&#1605;&#1606;&#1575;&#1607;-!<br />
&#1601;&#1593;&#1604;&#1605;&#1578;&#1615; &#1571;&#1606; &#1601;&#1610; &#1576;&#1581;&#1579;&#1610; &#1602;&#1589;&#1608;&#1585;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1576;&#1584;&#1604;&#1578;&#1615; &#1601;&#1610;&#1607; &#1608;&#1587;&#1593;&#1610;&#1563; &#1604;&#1584;&#1575; &#1580;&#1574;&#1578; &#1576;&#1575;&#1581;&#1579;&#1611;&#1575; &#1593;&#1606; &#1605;&#1587;&#1593;&#1601;!<br />
&#1601;&#1607;&#1604; &#1610;&#1605;&#1603;&#1606;&#1603;&#1605; -&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605;- &#1578;&#1608;&#1580;&#1610;&#1607;&#1610;&#1548; &#1571;&#1608; &#1573;&#1585;&#1588;&#1575;&#1583;&#1610;&#1548; &#1571;&#1608; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1605;&#1571;&#1580;&#1608;&#1585;&#1610;&#1606;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם דב</div><div class="date">17-09-2006, 09:48 PM</div></div><div class="posttext">&#1608;&#1602;&#1601;&#1578;&#1615; &#1593;&#1606;&#1583; &#1578;&#1601;&#1587;&#1610;&#1585; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1607;&#1608; &#1603;&#1575;&#1601;&#1613; &#1604;&#1576;&#1610;&#1575;&#1606;&#1607; &#1571;&#1608; &#1604;&#1575;&#1567; &#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1610; &#1576;&#1593;&#1583; &#1571;&#1607;&#1608; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1601;&#1602;&#1607;&#1610; &#1571;&#1608; &#1604;&#1594;&#1608;&#1610;! <br />
&#1601;&#1605;&#1606; &#1610;&#1615;&#1587;&#1593;&#1601; &#1605;&#1571;&#1580;&#1608;&#1585;&#1611;&#1575;&#1567;<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1601;&#1578;&#1615; &#1593;&#1606;&#1583;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610; &quot;&#1605;&#1580;&#1605;&#1608;&#1593;&#1607;&quot;: &quot;&#1608;&#1571;&#1605;&#1575; &#1584;&#1608;&#1575;&#1578; &#1575;&#1604;&#1607;&#1610;&#1574;&#1575;&#1578; &#1608;&#1607;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1578;&#1610; &#1610;&#1588;&#1578;&#1607;&#1610;&#1606; &#1604;&#1580;&#1605;&#1575;&#1604;&#1607;&#1606; &#1601;&#1610;&#1603;&#1585;&#1607; &#1581;&#1590;&#1608;&#1585;&#1607;&#1606;&quot;.<br />
<br />
&#1571;&#1601;&#1610;&#1583;&#1608;&#1606;&#1575;&#1548; &#1580;&#1586;&#1610;&#1578;&#1605; &#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>