<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבָם,ֳםזַ,בבװַדםה,׃םבל,ז׃בַדד,בםהַ,ַבװַדזה,ַבַבם,ֳּׁז,ֵַָׁ,דהד,ָׁזַ,ַבֱַּׁ" />
	<meta name="description" content=":::  
ֳּׁז דהד ֳה ָׁזַ בם ַבָם ַבַבם: 
ב בבװַדםה ָהַ ֳםזַ      
׃םבל ַבװַדזה דַ בםהַ 
 
.. ז׃בַדד .." />
	
	<title> ַבֱַּׁ ֵַָׁ ו׀ַ ַבָם !! [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ַבֱַּׁ ֵַָׁ ו׀ַ ַבָם !!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14372.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14372">ַבֱַּׁ ֵַָׁ ו׀ַ ַבָם !!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ָה ּדַב</div><div class="date">14-09-2006, 08:52 PM</div></div><div class="posttext">::: <br />
ֳּׁז דהד ֳה ָׁזַ בם ַבָם ַבַבם:<br />
ב בבװַדםה ָהַ ֳםזַ     <br />
׃םבל ַבװַדזה דַ בםהַ<br />
<br />
.. ז׃בַדד ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבַֿׁ בם ַבֽדֿז</div><div class="date">14-09-2006, 09:27 PM</div></div><div class="posttext">ַב׃בַד בםד:<br />
ב:ַבֱַ ֽ׃ָ דַ ָבוַ ¡ ב: ב ֳדׁ דָהם בל ַב׃זה ַבַוׁ בל ֲ־ׁו<br />
¡ זַבַב ײדםׁ ד׃ׁ םו זּזַָ ֿםׁו ֳה<br />
בבװַדםה:ַבבַד ֽׁ ּׁ ¡ ַבװַדםה:ַ׃ד דּׁזׁ ַָבבַד זבַדֹ ּׁו ַבםֱַ בַהו ּד ד׀ׁ ׃ַבד זַבהזה זײ ה ַבהזםה ם ַבַ׃ד ַבדֿׁ<br />
זװָו ַבּדבֹ דבֹ ַָבב ב<br />
ָהַ:ַבֱַָ ֽׁ ּׁ ז:הַ ײדםׁדױב דָהם בל ַב׃זה ם דֽב ּׁ ַָבֱַָ זװָו ַבּדבֹ דבֹ ַָ׃ד ַבַב ַבװַדםה<br />
ֳםזַ:ב ַדׁ דָהם בל ֽ׀ ַבהזה בַה דײַׁו דה ַבֳַב ַב־ד׃ֹ<br />
זַבזַז ײדםׁ דױב דָהם בל ַב׃זה ם דֽב ׁ ַב זַבַב ַֹׁ<br />
׃םבל:ַב׃םה ֽׁ בבַ׃ַָב ¡ םבל:ב דײַׁ דׁז זבַדֹ ׁו ַבײדֹ ַבדֹֿׁ בל ַבַב בב׀ׁ<br />
ַבװַדזה:ַב דׁז זבַדֹ ׁו ַבזַז בַהו ּד ד׀ׁ ׃ַבד זַבהזה זײ ה ַבהזםה<br />
דַ:ַבַ ַ׃ד ָדהל דֻב דָהם בל ַבֹֽ ם דֽב הױָ דזב ָו<br />
דַ:ַ׃ד דזױזב דָהם בל ַב׃זה ם דֽב ּׁ דײַ ַבםו<br />
בםהַ: ב דַײ דָהם בל ַב׃זה בַױַבו ָײדםׁ ׁ זהַ ײדםׁ דױב דָהם בל ַב׃זה ם דֽב ׁ ַב <br />
.................ׂׂ<br />
ַַָׁ ַבּדב:<br />
1-ב:ד ַבַב ַבד׃ׁ ּדבֹ בםֹ ֶַַָֿםֹ בַ דֽב בוַ דה ַבַַָׁ<br />
2-ַםזַ:ּדבֹ בםֹ ֱַַָֿ ַבזב בַ דֽב בוַ דה ַבַַָׁ<br />
3-׃םבל ַבװַדזה:ּדבֹ בםֹ ם דֽב הױָ דזב ָו בדזב ַבזב<br />
4-בםהַ:ּדבֹ בםֹ ױבֹ ַבדזױזב ַבַ׃דם בַ דֽב בוַ דה ַבַַָׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָה ּדַב</div><div class="date">14-09-2006, 10:52 PM</div></div><div class="posttext">ַב׃בַד בםד ֳ־ם .. <br />
דװזזזׁ בַנ..<br />
ַ׃ֽם בָ ױםֽ ֶַׁ ַָֹּֿׁ ..<br />
זבה.. בז ׁד ֳה ָׁ בם ו׀ו ַבלםֹ :<br />
ַב ַבל : (( ַבזַ םַ דז׃ל בה הֿ־בוַ ֳַָֿנ דַ ַֿדזַ םו ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבױַד</div><div class="date">15-09-2006, 05:46 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;(&#1602;&#1575;&#1604;&#1608;&#1575; &#1610;&#1575; &#1605;&#1608;&#1587;&#1609; &#1573;&#1606;&#1575; &#1604;&#1606; &#1606;&#1583;&#1581;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575; &#1605;&#1575; &#1583;&#1575;&#1605;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575;)&#1575;&#1604;&#1575;&#1610;&#1577;<br />
<br />
&#1602;&#1575;&#1604;&#1608;&#1575;-&#1601;&#1593;&#1604; &#1605;&#1575;&#1589; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1607; &#1576;&#1608;&#1575;&#1608; &#1575;&#1604;&#1581;&#1605;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1608;&#1575;&#1608;)&#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604; &#1608; &#1575;&#1604;&#1571;&#1604;&#1601; &#1601;&#1575;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;<br />
&#1610;&#1575;-&#1580;&#1585;&#1601; &#1606;&#1583;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;<br />
&#1605;&#1608;&#1587;&#1609;-&#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1584;&#1585; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576;<br />
&#1573;&#1606;&#1617;&#1575;-&#1573;&#1606;&#1617; &#1581;&#1585;&#1601; &#1606;&#1589;&#1576; &#1608; &#1578;&#1608;&#1603;&#1610;&#1583; (&#1606;&#1575;) &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1575;&#1587;&#1605; &#1573;&#1606;&#1617;<br />
&#1604;&#1606;-&#1581;&#1585;&#1601; &#1606;&#1601;&#1610; &#1608; &#1606;&#1589;&#1576; &#1608; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;<br />
&#1606;&#1583;&#1582;&#1604;&#1607;&#1575;-&#1606;&#1583;&#1582;&#1604;&#1614;-&#1601;&#1593;&#1604; &#1605;&#1589;&#1575;&#1585;&#1593; &#1605;&#1578;&#1589;&#1608;&#1576; &#1576;&#1604;&#1606; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1571;&#1582;&#1585;&#1607; &#1608; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585; &#1608;&#1580;&#1608;&#1576;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1606;&#1581;&#1606; &#1571;&#1610; &#1602;&#1608;&#1605; &#1605;&#1608;&#1587;&#1609; &#1608; (&#1607;&#1575;) &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1608;&#1580;&#1605;&#1604;&#1577; (&#1604;&#1606; &#1606;&#1583;&#1582;&#1604;&#1607;&#1575;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1582;&#1576;&#1585; &#1573;&#1606; &#1608;&#1580;&#1605;&#1604;&#1577; (&#1610;&#1575; &#1605;&#1608;&#1587;&#1609; &#1604;&#1606; &#1606;&#1583;&#1582;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;)&#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1602;&#1608;&#1604; &#1602;&#1608;&#1604;<br />
&#1571;&#1576;&#1583;&#1575; -&#1592;&#1585;&#1601; &#1586;&#1605;&#1575;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608; &#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;<br />
&#1605;&#1575;-&#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1592;&#1585;&#1601;&#1610;&#1577; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;<br />
&#1583;&#1575;&#1605;&#1608;&#1575;-&#1601;&#1593;&#1604; &#1605;&#1575;&#1590;  &#1606;&#1575;&#1602;&#1589; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1607; &#1576;&#1608;&#1575;&#1608; &#1575;&#1604;&#1581;&#1605;&#1575;&#1593;&#1577; (&#1575;&#1604;&#1608;&#1575;&#1608;)&#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1575;&#1587;&#1605; &#1583;&#1575;&#1605; &#1608; &#1575;&#1604;&#1571;&#1604;&#1601; &#1601;&#1575;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;<br />
&#1601;&#1610;&#1607;&#1575;-&#1580;&#1575;&#1585; &#1608; &#1605;&#1580;&#1585;&#1608;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1576;&#1585; &#1583;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1601;&#1610; &#1593;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1605;&#1575; &#1583;&#1575;&#1605;&#1608;&#1575; &#1603;&#1575;&#1574;&#1606;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575;<br />
&#1608; (&#1605;&#1575;) &#1608; &#1575;&#1587;&#1605;&#1607;&#1575; &#1608; &#1582;&#1576;&#1585;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;(&#1606;&#1583;&#1582;&#1604;&#1607;&#1575;) &#1608; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1602;&#1608;&#1604;&#1607;&#1605; &#1604;&#1606; &#1606;&#1583;&#1582;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575; &#1605;&#1615;&#1583;&#1577; &#1583;&#1614;&#1608;&#1614;&#1575;&#1605;&#1616;&#1607;&#1616;&#1605; &#1601;&#1610;&#1607;&#1575; &#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבַֿׁ בם ַבֽדֿז</div><div class="date">23-09-2006, 01:43 PM</div></div><div class="posttext">ַב׃בַד בםד:<br />
ֳ־ם ַבױַד ַבׂםׂ:<br />
בדַ׀ בַ םזה ַבדױֿׁ ַבׂדַהם ַבדִזב ָֿב דה:ֳַָֿנ¿¿</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>