<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1593&1606,&1575&1604&1593&1585&1576&1610&1577,&1601&1610,&1571&1606,&1605&1608&1590&1608&1593,&1578&1578&1581&1583&1579,&1575&1604&1575&1578&1589&1575&1604,&1575&1604&1581&1583&1610&1579&1577&1548,&1608&1608&1587&1575&1574&1604,&1571&1608,&1608&1571&1585&1580&1608,&1575&1604&1573&1601&1575&1583&1577,&1578&1578&1593&1604&1602,&1575&1604&1580&1608&1575&1606&1576,&1575&1604&1581&1583&1575&1579&1610&1577,&1604&1604&1594&1577,&1581&1576&1584&1575,&1608&1610&1575,&1576&1575&1604&1575&1606&1578&1585&1606&1578&1548,&1608&1575&1604&1605&1587&1575&1593&1583&1577,&1575&1582&1578&1610&1575&1585,&1604&1604&1585&1587&1575&1604&1577,&1605&1606&1603&1605,&1575&1604&1604&1594&1608&1610&1575&1578,&1575&1604&1587&1604&1575&1605,&1593&1604&1610&1603&1605,&1608&1585&1581&1605&1577,«··€…,„«Ã” Ì—,«Œ Ì«—,„Ê÷Ê⁄,·—”«·…,&1575&1604&1604&1607,&1571&1582&1608&1575&1606&1610,&1604&1585&1587&1575&1604&1577,&1605&1575&1580&1587&1578&1610&1585,„”«⁄œ…,&1601&1578&1585&1577,&1605&1606&1584,&1575&1604&1603&1585&1575&1605,&1571&1576&1581&1579,&1593&1604&1575&1602&1577" />
	<meta name="description" content="&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;  
&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;  
&#1571;&#1576;&#1581;&#1579; &#1605;&#1606;&#1584; &#1601;&#1578;&#1585;&#1577; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1571;&#1608; &#1571;&#1606; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1610;&#1575; &#1581;&#1576;&#1584;&#1575; &#1571;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1610;&#1577; &#1604;&#1604;&#1594;&#1577;." />
	
	<title> „”«⁄œ… ›Ì «Œ Ì«— „Ê÷Ê⁄ ·—”«·… „«Ã” Ì— ›Ì «··€… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;  „”«⁄œ… ›Ì «Œ Ì«— „Ê÷Ê⁄ ·—”«·… „«Ã” Ì— ›Ì «··€…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14635.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14635">„”«⁄œ… ›Ì «Œ Ì«— „Ê÷Ê⁄ ·—”«·… „«Ã” Ì— ›Ì «··€…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„‰”ÌÊ‰</div><div class="date">27-09-2006, 12:19 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; <br />
&#1571;&#1576;&#1581;&#1579; &#1605;&#1606;&#1584; &#1601;&#1578;&#1585;&#1577; &#1593;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1571;&#1608; &#1571;&#1606; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1610;&#1575; &#1581;&#1576;&#1584;&#1575; &#1571;&#1606; &#1578;&#1578;&#1593;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1610;&#1577; &#1604;&#1604;&#1594;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›’ÌÕÊÌÂ</div><div class="date">30-09-2006, 10:51 PM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1610;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1610;&#1587;&#1605;&#1609; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1603;&#1606;&#1586;) Corpus linguistics<br />
<br />
&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1605;&#1607;&#1578;&#1605;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1608;&#1602;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1593;&#1604;&#1609; &#1573;&#1579;&#1585; &#1584;&#1604;&#1603;.<br />
&#1578;&#1602;&#1608;&#1605; &#1601;&#1603;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1573;&#1583;&#1582;&#1575;&#1604; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1604;&#1578;&#1603;&#1608;&#1610;&#1606; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;.<br />
&#1607;&#1606;&#1575;&#1603; &#1603;&#1578;&#1575;&#1576; &#1575;&#1587;&#1605;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1592;&#1606; (&#1575;&#1604;&#1605;&#1603;&#1606;&#1586; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;) &#1604;&#1571;&#1581;&#1605;&#1583; &#1605;&#1582;&#1578;&#1575;&#1585; &#1593;&#1605;&#1585; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;-.<br />
 <br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰”ÌÊ‰</div><div class="date">30-09-2006, 11:25 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.<br />
&#1608;&#1588;&#1603;&#1585; &#1580;&#1586;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·√ﬂ”—</div><div class="date">06-10-2006, 12:39 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1605;&#1575;&#1578;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1605;&#1580;&#1575;&#1604; &#1580;&#1610;&#1583; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1593;&#1606;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; &#1581;&#1608;&#1604; &#1581;&#1608;&#1587;&#1576;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1576;&#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1605;&#1593; &#1571;&#1581;&#1583; &#1576;&#1575;&#1581;&#1579;&#1610; &#1602;&#1587;&#1605; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576; &#1608;&#1590;&#1593; &#1578;&#1589;&#1608;&#1585; &#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1581;&#1575;&#1587;&#1608;&#1576;&#1610; &#1604;&#1594;&#1608;&#1610; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1605;&#1575;&#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1603;&#1605;&#1585;&#1603;&#1586; &#1578;&#1585;&#1575;&#1579; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1608;&#1590;&#1593; &#1570;&#1604;&#1570;&#1601; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1601;&#1610; &#1571;&#1602;&#1585;&#1575;&#1589; &#1605;&#1605;&#1594;&#1606;&#1591;&#1577; <br />
&#1608;&#1604;&#1603;&#1606; &#1587;&#1610;&#1603;&#1608;&#1606; &#1583;&#1608;&#1585;&#1603; &#1605;&#1580;&#1585;&#1583; &#1605;&#1585;&#1588;&#1583; &#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1587;&#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; <br />
&#1604;&#1603;&#1606; &#1571;&#1578;&#1589;&#1581;&#1603; &#1576;&#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1583;&#1585;&#1575;&#1587;&#1577; &#1604;&#1580;&#1607;&#1608;&#1583; &#1605;&#1585;&#1603;&#1586; &#1578;&#1585;&#1575;&#1579; &#1608;&#1587;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1608;&#1589;&#1601;&#1610;&#1577; &#1578;&#1581;&#1604;&#1610;&#1604;&#1610;&#1577; &#1578;&#1593;&#1585;&#1590; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1575;&#1578; &#1608;&#1578;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1606;&#1602;&#1589; &#1608;&#1605;&#1606;&#1607;&#1575; &#1593;&#1583; &#1605; &#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1610;&#1577; <br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1578;&#1603; <br />
&#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰”ÌÊ‰</div><div class="date">15-10-2006, 12:08 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1601;&#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1576;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1609; &#1580;&#1607;&#1583; &#1608;&#1593;&#1606;&#1575;&#1569; &#1571;&#1606;&#1575; &#1601;&#1610; &#1601;&#1610; &#1594;&#1606;&#1609; &#1593;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>