<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1593&1604&1609,&1571&1606,&1575&1604&1604&1594&1577,&1573&1604&1609,&1604&1575,&1593&1606,&1575&1604&1606&1581&1608,&1575&1604&1584&1610,&1603&1575&1606,&1605&1575,&1607&1584&1575,&1575&1604&1587&1585&1610&1575&1606&1610&1577,&1575&1604&1593&1585&1576&1610,&1602&1576&1604,&1593&1604&1605,&1584&1604&1603,&1575&1604&1593&1585&1576&1610&1577,&1571&1610,&1575&1604&1578&1610,&1589&1601&1581&1577,&1575&1604&1587&1585&1610&1575&1606,&1576&1610&1606,&1604&1571&1606,&1575&1604&1593&1585&1576,&1608&1604&1575,&1605&1610&1585&1603&1587,&1587&1606&1577,&1575&1604&1584&1610&1606,&1605&1606&1607&1605,&1601&1585&1610&1581&1577,&1604&1605,&1575&1606&1592&1585,&1607&1608,&1575&1604&1610&1607&1608&1583,&1605&1579&1604,&1603&1578&1575&1576,&1601&1572&1575&1583,&1573&1604&1575,&1581&1606&1575,&1576&1606,&1575&1604&1610&1608&1606&1575&1606&1610&1577,&1571&1582&1584,&1608&1571&1606,&1605&1606&1607,&1575&1604&1571&1587&1608&1583,&1575&1604&1585&1607&1575&1608&1610,&1571&1606&1610&1587,&1610&1602&1608&1604" />
	<meta name="description" content="&#1602;&#1590;&#1610;&#1577; &#1578;&#1571;&#1579;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1606;&#1581;&#1608; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; 
 
&#1603;&#1575;&#1606;&#1578; &#1608;&#1601;&#1575;&#1577; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1587;&#1606;&#1577; 170 &#1607;&#1580;&#1585;&#1610;&#1577;&#1548; &#1571;&#1610; &#1602;&#1576;&#1604; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1585;&#1581;&#1604;&#1577; &#1606;&#1602;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1593;&#1602;&#1608;&#1583;. &#1608;&#1603;&#1575;&#1606; &#1571;&#1587;&#1578;&#1575;&#1584;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1608;&#1590;&#1593; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; (&#1571;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;)&#1548; &#1601;&#1589;&#1606;&#1601; &#1571;&#1608;&#1604; &#1605;&#1593;&#1580;&#1605; &#1588;&#1575;&#1605;&#1604; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1607;&#1608; &quot;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606;&quot;.  &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1591;&#1608;&#1585;&#1608;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; (&#1575;&#1604;&#1606;&#1581;&#1608; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1575;&#1604;&#1571;&#1588;&#1605;&#1604; &#1571;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;) &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1575;&#1604;&#1590;&#1610;&#1602; (&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;) &#1576;&#1605;&#1593;&#1586;&#1604; &#1593;&#1606; &#1571;&#1610; &#1578;&#1571;&#1579;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;. 
 
&#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1582;&#1578;&#1604;&#1601; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608;" />
	
	<title> ›Ì  «—ÌŒ «·‰ÕÊ «·⁄—»Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ›Ì  «—ÌŒ «·‰ÕÊ «·⁄—»Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14090.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14090">›Ì  «—ÌŒ «·‰ÕÊ «·⁄—»Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">05-09-2006, 10:56 AM</div></div><div class="posttext">&#1602;&#1590;&#1610;&#1577; &#1578;&#1571;&#1579;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1606;&#1581;&#1608; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;<br />
<br />
&#1603;&#1575;&#1606;&#1578; &#1608;&#1601;&#1575;&#1577; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1587;&#1606;&#1577; 170 &#1607;&#1580;&#1585;&#1610;&#1577;&#1548; &#1571;&#1610; &#1602;&#1576;&#1604; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1585;&#1581;&#1604;&#1577; &#1606;&#1602;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1593;&#1602;&#1608;&#1583;. &#1608;&#1603;&#1575;&#1606; &#1571;&#1587;&#1578;&#1575;&#1584;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1608;&#1590;&#1593; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; (&#1571;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;)&#1548; &#1601;&#1589;&#1606;&#1601; &#1571;&#1608;&#1604; &#1605;&#1593;&#1580;&#1605; &#1588;&#1575;&#1605;&#1604; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1607;&#1608; &quot;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606;&quot;. [1] &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1591;&#1608;&#1585;&#1608;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; (&#1575;&#1604;&#1606;&#1581;&#1608; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1575;&#1604;&#1571;&#1588;&#1605;&#1604; &#1571;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;) &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1575;&#1604;&#1590;&#1610;&#1602; (&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;) &#1576;&#1605;&#1593;&#1586;&#1604; &#1593;&#1606; &#1571;&#1610; &#1578;&#1571;&#1579;&#1610;&#1585; &#1582;&#1575;&#1585;&#1580;&#1610;.<br />
<br />
&#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1582;&#1578;&#1604;&#1601; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1548; &#1601;&#1602;&#1583; &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; &#1593;&#1604;&#1605;&#1575;&#1611; &#1593;&#1585;&#1576;&#1610;&#1575;&#1611; &#1571;&#1589;&#1610;&#1604;&#1575;&#1611; &#1606;&#1576;&#1578; &#1601;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &quot;&#1603;&#1605;&#1575; &#1578;&#1606;&#1576;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1601;&#1610; &#1571;&#1585;&#1590;&#1607;&#1575;&quot;. [2] &#1608;&#1604;&#1605; &#1610;&#1588;&#1584; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602; &#1571;&#1583;&#1604;&#1576;&#1585;&#1578;&#1608;&#1587; &#1605;&#1610;&#1585;&#1603;&#1587; &#1575;&#1604;&#1584;&#1610; &#1586;&#1593;&#1605; &#1587;&#1606;&#1577; 1889 &#1571;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1572;&#1587;&#1587; &#1608;&#1601;&#1602; &#1605;&#1606;&#1591;&#1602; &#1571;&#1585;&#1587;&#1591;&#1608;. [3] &#1604;&#1605; &#1610;&#1571;&#1582;&#1584; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606; &#1603;&#1604;&#1575;&#1605; &#1605;&#1610;&#1585;&#1603;&#1587; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1604;&#1587;&#1576;&#1576;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606;. &#1575;&#1604;&#1571;&#1608;&#1604;: &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1608;&#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1602;&#1576;&#1604; &#1606;&#1602;&#1604; &#1605;&#1606;&#1591;&#1602; &#1571;&#1585;&#1587;&#1591;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1602;&#1604;&#1577; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607;&#1548; &#1576;&#1604; &#1575;&#1606;&#1593;&#1583;&#1575;&#1605;&#1607;&#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;. [4] &#1601;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1579;&#1604;&#1575;&#1579;&#1577; (&#1575;&#1587;&#1605; &#1608;&#1601;&#1593;&#1604; &#1608;&#1581;&#1585;&#1601;) &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1583;&#1606;&#1609; &#1578;&#1588;&#1575;&#1576;&#1607; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1587;&#1575;&#1574;&#1585; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606;. &#1604;&#1584;&#1604;&#1603; &#1571;&#1607;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605; &#1605;&#1610;&#1585;&#1603;&#1587;&#1548; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1571;&#1581;&#1583;&#1575;&#1611; &#1575;&#1588;&#1578;&#1594;&#1604; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610; &#1603;&#1610;&#1587; &#1601;&#1610;&#1585;&#1587;&#1578;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1576;&#1610;&#1606; &#1603;&#1604;&#1575;&#1605; &#1605;&#1610;&#1585;&#1603;&#1587; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1548; &#1601;&#1576;&#1610;&#1606; &#1571;&#1606; &#1605;&#1610;&#1585;&#1603;&#1587; &#1603;&#1575;&#1606; &#1610;&#1582;&#1604;&#1591; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1610;&#1606; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1608;&#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1610;&#1575;&#1605; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1608; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1580;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &quot;&#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589;&quot;&#1548; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;. [5]  <br />
<br />
&#1608;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1581;&#1575;&#1604; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1575;&#1601;&#1578;&#1585;&#1590; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1593;&#1604;&#1610;&#1607; &#1571;&#1610; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1589;&#1604;&#1608;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1605;. &#1608;&#1610;&#1606;&#1602;&#1604; &#1601;&#1572;&#1575;&#1583; &#1581;&#1606;&#1575; &#1578;&#1585;&#1586;&#1610; &#1593;&#1606; &#1605;&#1602;&#1575;&#1604; &#1604;&#1571;&#1606;&#1610;&#1587; &#1601;&#1585;&#1610;&#1581;&#1577; &#1601;&#1610; &#1571;&#1579;&#1585; &#1604;&#1594;&#1608;&#1610;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1601;&#1610; &#1608;&#1590;&#1593; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1610;&#1606; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1605;&#1601;&#1575;&#1583;&#1607; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1602;&#1601; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1585;&#1607;&#1575;&#1608;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 708 &#1604;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1571;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1608;&#1590;&#1593; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610; &#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1591;&#1548; &#1608;&#1571;&#1606; &#1571;&#1576;&#1575; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1589;&#1585;&#1575;&#1611; &#1604;&#1607; &#1608;&#1571;&#1606;&#1607; &#1571;&#1582;&#1584; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1591; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1610;&#1606; &#1593;&#1606;&#1607;. &#1608;&#1610;&#1586;&#1593;&#1605; &#1570;&#1582;&#1585;&#1608;&#1606;&#1548; &#1608;&#1571;&#1607;&#1605;&#1607;&#1605; &#1605;&#1610;&#1585;&#1603;&#1587;&#1548; &#1571;&#1606; &#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1603;&#1575;&#1606; &#1571;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1581;&#1606;&#1610;&#1606;&#1575;&#1611; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1589;&#1585;&#1575;&#1611; &#1604;&#1604;&#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1608;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1571;&#1582;&#1584; &#1593;&#1606;&#1607; ... &#1608;&#1607;&#1584;&#1575; &#1605;&#1581;&#1590; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1604;&#1571;&#1606; &#1605;&#1589;&#1583;&#1585;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1594;&#1610;&#1585; &#1605;&#1610;&#1585;&#1603;&#1587; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1602;&#1577; &#1605;&#1606;&#1607;! [6] <br />
<br />
&#1604;&#1575; &#1578;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1608;&#1578;&#1601;&#1606;&#1610;&#1583;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1580;&#1607;&#1583; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1607;&#1606; &#1576;&#1575;&#1583; &#1601;&#1610;&#1607;&#1575;&#1548; &#1601;&#1603;&#1604;&#1575;&#1605; &#1605;&#1610;&#1585;&#1603;&#1587; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1604;&#1581;&#1606;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1605;&#1581;&#1590; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1548; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1583;&#1572;&#1604;&#1610; &#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 688 &#1571;&#1610; &#1602;&#1576;&#1604; &#1608;&#1601;&#1575;&#1577; &#1575;&#1604;&#1571;&#1587;&#1602;&#1601; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1585;&#1607;&#1575;&#1608;&#1610; &#1576;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;! &#1601;&#1604;&#1605; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1607;&#1575;&#1608;&#1610; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1605; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1607;&#1605; &#1571;&#1602;&#1583;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575;&#1611; &#1604;&#1604;&#1594;&#1578;&#1607;&#1605; &#1605;&#1606; &#1593;&#1585;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1548; &#1576;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1586;&#1605;&#1575;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1583;&#1572;&#1604;&#1610;&#1567;! &#1573;&#1606; &#1601;&#1610; &#1606;&#1587;&#1576;&#1577; &#1608;&#1590;&#1593; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1604;&#1604;&#1571;&#1587;&#1602;&#1601; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1585;&#1607;&#1575;&#1608;&#1610; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1582;&#1584;&#1607;&#1575; &#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1593;&#1603;&#1587; &#1604;&#1571;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1575; &#1610;&#1579;&#1576;&#1578; &#1571;&#1606; &#1571;&#1576;&#1575; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1603;&#1575;&#1606; &#1587;&#1576;&#1575;&#1602;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593; &#1608;&#1571;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1601;&#1603;&#1585;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1576;&#1604; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1579;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1584;&#1608;&#1575; &#1606;&#1592;&#1575;&#1605;&#1610; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1584;&#1575;&#1578;&#1607; (&#1581;&#1608;&#1575;&#1604;&#1610; 725)&#1548; &#1605;&#1593; &#1601;&#1575;&#1585;&#1602; &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1602;&#1585;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; &#1576;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577;. &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1576;&#1607;&#1605;&#1548; &#1601;&#1593;&#1604;&#1609; &#1606;&#1591;&#1602;&#1607;&#1575; &#1575;&#1593;&#1578;&#1605;&#1583;&#1608;&#1575; &#1601;&#1610; &#1590;&#1576;&#1591; &#1571;&#1589;&#1608;&#1575;&#1578; &#1606;&#1589; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1575;&#1585;&#1579;&#1608;&#1607; &#1583;&#1608;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1608; &#1573;&#1587;&#1606;&#1575;&#1583; [7]&#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1606;&#1589; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1610;&#1604;&#1601;&#1592;&#1563; &#1604;&#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1605;&#1583;&#1608;&#1575; &#1601;&#1610; &#1578;&#1588;&#1603;&#1610;&#1604;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610; &#1604;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;. &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1606;&#1592;&#1575;&#1605; &#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1602;&#1578;&#1607;&#1575; &#1604;&#1571;&#1582;&#1584;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1606;&#1607;&#1605; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1608;&#1571;&#1606; &#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1576;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;!   <br />
<br />
&#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1578;&#1603;&#1578;&#1576; &#1576;&#1603;&#1578;&#1575;&#1576;&#1578;&#1610;&#1606; &#1607;&#1605;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577; &quot;&#1587;&#1616;&#1585;&#1591;&#1615;&#1608;&quot; (= &#1575;&#1604;&#1587;&#1591;&#1585;) &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &quot;&#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1606;&#1580;&#1610;&#1604;&#1608;&quot; (= [&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;] &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1610;&#1585;&#1577;). [8] &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &quot;&#1587;&#1616;&#1585;&#1591;&#1615;&#1608;&quot; &#1602;&#1583; &#1588;&#1603;&#1617;&#1614;&#1604;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1601;&#1571;&#1589;&#1576;&#1581;&#1578; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1605; &#1582;&#1604;&#1610;&#1591;&#1575;&#1611; &#1605;&#1606; &#1581;&#1585;&#1608;&#1601; &#1587;&#1575;&#1605;&#1610;&#1577; &#1587;&#1575;&#1603;&#1606;&#1577; &#1608;&#1581;&#1585;&#1608;&#1601; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1589;&#1575;&#1574;&#1578;&#1577;. &#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &quot;&#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1606;&#1580;&#1610;&#1604;&#1608;&quot; &#1593;&#1607;&#1583;&#1612; &#1576;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1590;&#1593;&#1607;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &quot;&#1587;&#1616;&#1585;&#1591;&#1615;&#1608;&quot; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1604; &#1576;&#1575;&#1604;&#1606;&#1602;&#1591; &#1604;&#1571;&#1582;&#1584;&#1608;&#1607;&#1575; &#1593;&#1606;&#1607;&#1605; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1573;&#1602;&#1581;&#1575;&#1605; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1576;&#1580;&#1583;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1582;&#1587;&#1585;&#1578; &#1582;&#1589;&#1608;&#1589;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1602;&#1581;&#1575;&#1605;. [9]     <br />
<br />
&#1608;&#1610;&#1584;&#1607;&#1576; &#1571;&#1606;&#1610;&#1587; &#1601;&#1585;&#1610;&#1581;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1593;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1610;&#1578;&#1576;&#1593;&#1607; &#1601;&#1610; &#1582;&#1604;&#1591;&#1607; &#1601;&#1572;&#1575;&#1583; &#1581;&#1606;&#1575; &#1578;&#1585;&#1586;&#1610; &#1583;&#1608;&#1606;&#1605;&#1575; &#1571;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1601;&#1610;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1579;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1610;&#1582;&#1604;&#1589; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1605;&#1601;&#1575;&#1583;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1582;&#1584;&#1608;&#1575; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1584;&#1575;&#1578;&#1607;&#1575;! &#1605;&#1579;&#1575;&#1604;:<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610; = &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;<br />
&#1588;&#1616;&#1605;&#1575; &#1584;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1575; = &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;<br />
&#1605;&#1614;&#1604;&#1617;&#1615;&#1608;&#1579;&#1615;&#1608;&#1579;&#1575; = &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;<br />
&#1588;&#1616;&#1605;&#1575; &#1584;&#1575; &#1586;&#1618;&#1576;&#1614;&#1606;&#1618;&#1578;&#1575; = &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1577;<br />
&#1588;&#1615;&#1605;&#1617;&#1575;&#1607;&#1575; =	&#1575;&#1604;&#1589;&#1601;&#1577;<br />
&#1605;&#1616;&#1604;&#1617;&#1616;&#1610;&#1579;&#1575; = &#1575;&#1604;&#1601;&#1593;&#1604; <br />
 <br />
&#1573;&#1584;&#1575;&#1611; &#1610;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606;&#1610;&#1587; &#1601;&#1585;&#1610;&#1581;&#1577; &#1608;&#1580;&#1608;&#1583; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1589;&#1601;&#1577; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1605;&#1580;&#1585;&#1583; &#1608;&#1585;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610;&#1607;! &#1601;&#1605;&#1575;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1608;&#1576;&#1593;&#1583;&#1607;&#1605;&#1567; &#1607;&#1604; &#1606;&#1602;&#1610;&#1587; &#1593;&#1604;&#1609; &#1605;&#1606;&#1591;&#1602; &#1571;&#1606;&#1610;&#1587; &#1601;&#1585;&#1610;&#1581;&#1577; &#1575;&#1604;&#1571;&#1593;&#1608;&#1580; &#1608;&#1606;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607;&#1575; &#1605;&#1578;&#1571;&#1579;&#1585;&#1577; &#1576;&#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1567;! &#1607;&#1604; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1571;&#1593;&#1604;&#1575;&#1607; (&#1576;&#1575;&#1590;&#1591;&#1585;&#1575;&#1583;: participium activum, status constructus, nomen unitatis, adiectivum, verbum) &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;&#1567;! &#1608;&#1607;&#1604; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;&#1567;! &#1573;&#1606; &#1605;&#1606; &#1610;&#1586;&#1593;&#1605; &#1586;&#1593;&#1605;&#1575;&#1611; &#1603;&#1607;&#1584;&#1575; &#1605;&#1579;&#1604; &#1605;&#1614;&#1606; &#1610;&#1586;&#1593;&#1605; &#1571;&#1606; &#1603;&#1604;&#1605;&#1577; &quot;&#1571;&#1605;&quot; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1580;&#1605;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &quot;&#1571;&#1605;&#1607;&#1575;&#1578;&quot; &#1587;&#1585;&#1610;&#1575;&#1606;&#1610; &#1576;&#1587;&#1576;&#1576; &#1573;&#1590;&#1575;&#1601;&#1577; /&#1575;&#1604;&#1607;&#1575;&#1569;/ &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593; [10]&#1548; &#1606;&#1575;&#1587;&#1610;&#1575;&#1611; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1604;&#1594;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591;&#1577; &#1610;&#1587;&#1578;&#1593;&#1610;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1583;&#1575;&#1574;&#1610;&#1577; &#1605;&#1579;&#1604; &quot;&#1571;&#1576;&quot; &#1608;&quot;&#1571;&#1605;&quot; &#1608;&quot;&#1571;&#1582;&quot; &#1605;&#1606; &#1604;&#1594;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1580;&#1575;&#1607;&#1604;&#1575;&#1611; &#1571;&#1606; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1610; &#1576;&#1593;&#1590; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1593; &#1592;&#1575;&#1607;&#1585;&#1577; &#1587;&#1575;&#1605;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1605;&#1582;&#1589;&#1608;&#1589;&#1577; &#1576;&#1604;&#1594;&#1577; &#1587;&#1575;&#1605;&#1610;&#1577; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575;! &#1608;&#1606;&#1581;&#1606; &#1573;&#1584;&#1575; &#1575;&#1604;&#1578;&#1605;&#1587;&#1606;&#1575; &#1575;&#1604;&#1593;&#1584;&#1585; &#1604;&#1604;&#1571;&#1576; &#1585;&#1575;&#1601;&#1575;&#1574;&#1610;&#1604; &#1606;&#1582;&#1604;&#1577; &#1575;&#1604;&#1610;&#1587;&#1608;&#1593;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1571;&#1606;&#1607; &#1585;&#1580;&#1604; &#1583;&#1610;&#1606; &#1578;&#1585;&#1575;&#1603;&#1605;&#1578; &#1604;&#1583;&#1610;&#1607; &#1578;&#1585;&#1575;&#1603;&#1605;&#1575;&#1578; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1575;&#1587;&#1578;&#1594;&#1604;&#1607;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1591;&#1585;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1576;&#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1603;&#1578;&#1576;&#1575;&#1611; &#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1610;&#1608;&#1585;&#1583; &#1605;&#1575; &#1578;&#1585;&#1575;&#1603;&#1605; &#1604;&#1583;&#1610;&#1607; &#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &quot;&#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577;&quot; &#1583;&#1608;&#1606; &#1571;&#1583;&#1606;&#1609; &#1578;&#1601;&#1603;&#1610;&#1585; &#1571;&#1608; &#1573;&#1593;&#1605;&#1575;&#1604; &#1604;&#1604;&#1593;&#1602;&#1604; &#1601;&#1610; &#1605;&#1575; &#1610;&#1608;&#1585;&#1583;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1601;&#1607;&#1605; &#1575;&#1604;&#1582;&#1604;&#1591; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607; &#1571;&#1606;&#1610;&#1587; &#1601;&#1585;&#1610;&#1581;&#1577; &#1608;&#1610;&#1608;&#1585;&#1583;&#1607; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1578;&#1607; &#1601;&#1572;&#1575;&#1583; &#1581;&#1606;&#1575; &#1578;&#1585;&#1586;&#1610; &#1608;&#1607;&#1608; &#1571;&#1587;&#1578;&#1575;&#1584; &#1580;&#1575;&#1605;&#1593;&#1610;. &#1607;&#1584;&#1575; &#1582;&#1604;&#1591; &#1571;&#1606;&#1578;&#1580; &#1570;&#1585;&#1575;&#1569; &#1601;&#1575;&#1587;&#1583;&#1577; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1576;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605; &#1576;&#1571;&#1589;&#1608;&#1604; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606; &#1604;&#1571;&#1606;&#1607;&#1575; &#1570;&#1585;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1582;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602;&#1577; &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1591;&#1606;&#1577;&#1548; &#1605;&#1579;&#1604; &#1578;&#1582;&#1605;&#1610;&#1606; &#1605;&#1606; &#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1575;&#1607;&#1610;&#1583;&#1610; &#1571;&#1582;&#1584; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1608;&#1583; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606; &#1605;&#1593;&#1580;&#1605;&#1607; &#1604;&#1575; &#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1604;&#1601;&#1576;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1593;&#1607;&#1608;&#1583;&#1548; &#1605;&#1579;&#1604; &#1571;&#1576;&#1580;&#1583;&#1610;&#1577; &quot;&#1583;&#1610;&#1601;&#1575;&#1606;&#1575;&#1580;&#1575;&#1585;&#1610;&quot; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1604;&#1601;&#1576;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1593;&#1607;&#1608;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1582;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1605;&#1575; &#1578;&#1580;&#1575;&#1608;&#1586; &#1602;&#1591; &quot;&#1603;&#1608;&#1606;&#1607; &#1582;&#1575;&#1591;&#1585;&#1577;&quot; [11] &#1604;&#1605; &#1610;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1609; &#1571;&#1610; &#1571;&#1587;&#1575;&#1587; &#1593;&#1604;&#1605;&#1610;.   <br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;. <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;<br />
<br />
[1]  &#1610;&#1593;&#1578;&#1576;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1604;&#1582;&#1604;&#1610;&#1604; &#1571;&#1602;&#1583;&#1605; &#1605;&#1593;&#1580;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;. &#1575;&#1606;&#1592;&#1585; &#1603;&#1578;&#1575;&#1576;: Haywood J.A., Arabic Lexicography ... Leiden, 1960. .<br />
[2]  &#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1604;&#1610;&#1578;&#1605;&#1575;&#1606;. &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1571;&#1605;&#1610;&#1606;&#1548; &#1592;&#1607;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;. &#1576;&#1610;&#1585;&#1608;&#1578;&#1548; &#1576;&#1583;&#1608;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;. &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1589;&#1601;&#1581;&#1577; 292-293. &#1608;&#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1607;&#1606;&#1585;&#1610; &#1601;&#1604;&#1575;&#1610;&#1588;&#1548; Trait&amp;#233; de philologie arabe . &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610;&#1577;. &#1576;&#1610;&#1585;&#1608;&#1578;&#1548; 1916. &#1589;&#1601;&#1581;&#1577; 25-26.<br />
 [3]  &#1575;&#1606;&#1592;&#1585;: Merx, Adalbertus, Historia artis grammaticae apud Syros. Leipzig, 1889.. &#1591;&#1576;&#1593;&#1577; &#1587;&#1606;&#1577; 1966.<br />
[4]  &#1610;&#1586;&#1593;&#1605; &#1601;&#1572;&#1575;&#1583; &#1581;&#1606;&#1575; &#1578;&#1585;&#1586;&#1610; (&#1575;&#1606;&#1592;&#1585;: &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608;. &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548; &#1576;&#1610;&#1585;&#1608;&#1578; 1969. &#1589;&#1601;&#1581;&#1577; 112) &#1571;&#1606; &#1578;&#1602;&#1587;&#1610;&#1605; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1604;&#1571;&#1606; &#1571;&#1601;&#1604;&#1575;&#1591;&#1608;&#1606; &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1578; &#1573;&#1604;&#1609; &#1584;&#1608;&#1575;&#1578; (= &#1571;&#1587;&#1605;&#1575;&#1569;) &#1608;&#1571;&#1581;&#1583;&#1575;&#1579; (= &#1571;&#1601;&#1593;&#1575;&#1604;) &#1608;&#1604;&#1571;&#1606; &#1571;&#1585;&#1587;&#1591;&#1608; &#1571;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1602;&#1587;&#1605;&#1575; &#1579;&#1575;&#1604;&#1579;&#1575; &#1607;&#1608; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; (= &#1575;&#1604;&#1581;&#1585;&#1608;&#1601;). &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603;&#1548; &#1604;&#1605;&#1575;&#1584;&#1575; &#1602;&#1587;&#1605; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593; &#1588;&#1593;&#1608;&#1576; &#1571;&#1608;&#1585;&#1576;&#1575; &#1603;&#1604;&#1605;&#1607;&#1605; &#1573;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;&#1567;!!!   <br />
[5]  &#1575;&#1606;&#1592;&#1585;: Versteegh Kees, Greek Elements in Arabic Linguistic Thinking. Leiden, 1977.<br />
[6]  &#1575;&#1606;&#1592;&#1585; &#1601;&#1572;&#1575;&#1583; &#1581;&#1606;&#1575; &#1578;&#1585;&#1586;&#1610;&#1548; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548; &#1576;&#1610;&#1585;&#1608;&#1578; 1969&#1548; &#1589;&#1601;&#1581;&#1577; 110.<br />
[7]  &#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;: &quot;&#1608;&#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1581;&#1606; &#1601;&#1610; &#1592;&#1607;&#1585;&#1575;&#1606;&#1610;&#1607;&#1605; [= &#1575;&#1604;&#1593;&#1585;&#1576;] &#1610;&#1580;&#1578;&#1607;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1608;&#1594; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1593;&#1604;&#1605; &#1604;&#1587;&#1575;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1605;&#1605;&#1575; &#1610;&#1608;&#1580;&#1576;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1610;&#1602;&#1590;&#1610; &#1576;&#1607; &#1575;&#1604;&#1581;&#1602;. &#1608;&#1571;&#1605;&#1575; &#1571;&#1607;&#1604; &#1604;&#1587;&#1575;&#1606;&#1606;&#1575; [&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;] &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1607;&#1584;&#1575; [&#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;] &#1601;&#1602;&#1583; &#1606;&#1576;&#1584;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1585;&#1575;&#1569; &#1571;&#1592;&#1607;&#1585;&#1607;&#1605; &#1608;&#1580;&#1593;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; &#1583;&#1576;&#1585; &#1570;&#1584;&#1575;&#1606;&#1607;&#1605; &#1608;&#1575;&#1587;&#1578;&#1582;&#1601;&#1608;&#1575; &#1576;&#1607; &#1608;&#1581;&#1587;&#1576;&#1608;&#1607; &#1601;&#1590;&#1604;&#1575;&#1611; &#1604;&#1575; &#1610;&#1615;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1608;&#1588;&#1610;&#1574;&#1575;&#1611; &#1604;&#1575; &#1610;&#1615;&#1593;&#1585;&#1580; &#1593;&#1604;&#1610;&#1607; &#1601;&#1578;&#1593;&#1585;&#1608;&#1575; &#1605;&#1606; &#1605;&#1581;&#1575;&#1587;&#1606;&#1607; &#1608;&#1578;&#1593;&#1591;&#1604;&#1608;&#1575; &#1605;&#1606; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607; &#1608;&#1582;&#1604;&#1608;&#1575; &#1605;&#1606; &#1586;&#1610;&#1606;&#1607; &#1608;&#1581;&#1604;&#1610;&#1607; &#1581;&#1578;&#1609; &#1580;&#1593;&#1604; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1610;&#1606;&#1591;&#1602; &#1603;&#1610;&#1601; &#1610;&#1588;&#1575;&#1569; &#1608;&#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1604;&#1575; &#1610;&#1578;&#1581;&#1585;&#1580;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1610;&#1588;&#1575;&#1581;&#1617;&#1608;&#1606; &#1601;&#1610;&#1607; &#1603;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1604;&#1594;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606; &#1610;&#1615;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607; &#1608;&#1604;&#1575; &#1581;&#1583; &#1610;&#1615;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583;&#1607; &#1602;&#1583; &#1585;&#1590;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1576;&#1605;&#1575; &#1610;&#1614;&#1587;&#1615;&#1585; &#1571;&#1605;&#1585;&#1607; &#1593;&#1606;&#1583;&#1607;&#1605; &#1608;&#1602;&#1606;&#1593;&#1608;&#1575; &#1605;&#1606;&#1607; &#1576;&#1605;&#1575; &#1587;&#1614;&#1607;&#1615;&#1604; &#1605;&#1571;&#1582;&#1584;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1602;&#1614;&#1585;&#1615;&#1576; &#1575;&#1604;&#1578;&#1605;&#1575;&#1587;&#1607; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1583;&#1602;&#1602;&#1608;&#1606; &#1571;&#1589;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1606;&#1602;&#1581;&#1608;&#1606; &#1601;&#1585;&#1593;&#1607;&#1548; &#1601;&#1604;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1606;&#1575;&#1603;&#1610;&#1585; &#1610;&#1615;&#1594;&#1585;&#1576; &#1593;&#1606;&#1607;&#1575; &#1608;&#1571;&#1602;&#1575;&#1608;&#1610;&#1604; &#1610;&#1615;&#1586;&#1607;&#1583; &#1601;&#1610;&#1607;&#1575;. &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1601; &#1605;&#1606;&#1607;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1586;&#1583;&#1585;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; &#1601;&#1605;&#1606; &#1605;&#1575;&#1604; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607; [= &#1575;&#1604;&#1578;&#1604;&#1605;&#1608;&#1583;] &#1578;&#1610;&#1607;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1576;&#1610;&#1587;&#1610;&#1585; &#1605;&#1575; &#1610;&#1581;&#1587;&#1606;&#1608;&#1606;&#1607; &#1605;&#1606;&#1607; &#1608;&#1593;&#1580;&#1576;&#1575;&#1611; &#1576;&#1606;&#1586;&#1585; &#1605;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1604;&#1602;&#1583; &#1576;&#1604;&#1594;&#1606;&#1610; &#1593;&#1606; &#1576;&#1593;&#1590; &#1605;&#1588;&#1575;&#1607;&#1610;&#1585;&#1607;&#1605; &#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1573;&#1606;&#1607; &#1588;&#1610;&#1569; &#1604;&#1575; &#1605;&#1593;&#1606;&#1609; &#1604;&#1607; &#1608;&#1573;&#1606; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1607; &#1594;&#1610;&#1585; &#1605;&#1580;&#1583;&#1613;&#1613;&#1613;&#1613; &#1608;&#1604;&#1575; &#1605;&#1601;&#1610;&#1583; &#1608;&#1573;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607; &#1605;&#1615;&#1593;&#1606;&#1617;&#1609; &#1608;&#1591;&#1575;&#1604;&#1576;&#1607; &#1605;&#1578;&#1593;&#1576; &#1576;&#1594;&#1610;&#1585; &#1579;&#1605;&#1585;&#1577; &#1610;&#1606;&#1575;&#1604;&#1607;&#1575; &#1605;&#1606;&#1607;. &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1587;&#1578;&#1587;&#1607;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1605; &#1605;&#1575; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607; &#1605;&#1604;&#1581;&#1608;&#1606;&#1575;&#1611; &#1608;&#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1605; &#1605;&#1575; &#1610;&#1583;&#1585;&#1587;&#1608;&#1606; &#1605;&#1606;&#1607; &#1605;&#1615;&#1589;&#1581;&#1617;&#1601;&#1575;&#1611; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1588;&#1593;&#1585;&#1608;&#1606; &#1608;&#1584;&#1604;&#1603; &#1604;&#1593;&#1583;&#1605;&#1607;&#1605; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1608;&#1601;&#1602;&#1583;&#1607;&#1605; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583;&quot;. &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1575;&#1576;&#1606; &#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1605;&#1593;. &#1589;&#1601;&#1581;&#1577; 2-3. &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: Le Livre des Parterres Fleuris d&#8217;Aboul&#8217;l-Walid Merwan Ibn Djanah de Cordoue. Publi&amp;#233;e par: Joseph Derenbourg. Paris, 1886.<br />
[8]  &#1575;&#1606;&#1602;&#1585; &#1604;&#1605;&#1593;&#1575;&#1610;&#1606;&#1577; &#1588;&#1603;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: http://www.omniglot.com/writing/syriac.htm .<br />
[9]  &#1604;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1586;&#1580; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610;&#1577; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1587;&#1585;&#1591;&#1608;) &#1608;&#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1581;&#1609; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1605;&#1586;&#1580; &#1603;&#1607;&#1584;&#1575; &#1604;&#1604;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1581;&#1604; &#1604;&#1605;&#1588;&#1603;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1570;&#1606;&#1584;&#1575;&#1603;!<br />
[10]  &#1575;&#1604;&#1571;&#1576; &#1585;&#1575;&#1601;&#1575;&#1574;&#1610;&#1604; &#1606;&#1582;&#1604;&#1577; &#1575;&#1604;&#1610;&#1587;&#1608;&#1593;&#1610;&#1548; &#1594;&#1585;&#1575;&#1574;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610;&#1577;&#1548; &#1576;&#1610;&#1585;&#1608;&#1578;&#1548; 1959&#1548; &#1589;&#1601;&#1581;&#1577; 173. &#1610;&#1585;&#1583; &#1575;&#1604;&#1571;&#1576; &#1585;&#1575;&#1601;&#1575;&#1574;&#1610;&#1604; &#1606;&#1581;&#1604;&#1577; &#1575;&#1604;&#1610;&#1587;&#1608;&#1593;&#1610; &#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1584;&#1575;&#1578; &#1571;&#1589;&#1604; &#1587;&#1575;&#1605;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1571;&#1602;&#1583;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1605;&#1584;&#1607;&#1576; &#1601;&#1575;&#1587;&#1583; &#1604;&#1571;&#1606;&#1607; &#1610;&#1602;&#1578;&#1590;&#1610; &#1576;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1585;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1571;&#1602;&#1583;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577;! &#1603;&#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608;&#1601;&#1602;&#1575; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1585;&#1583; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1577; &#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575;. &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1601;&#1591;&#1606; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1607;&#1608; &#1575;&#1604;&#1571;&#1576; &#1571;&#1606;&#1587;&#1578;&#1575;&#1587; &#1605;&#1575;&#1585;&#1610; &#1575;&#1604;&#1603;&#1585;&#1605;&#1604;&#1610; (&#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1606;&#1588;&#1608;&#1569; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1606;&#1605;&#1608;&#1607;&#1575; &#1608;&#1575;&#1603;&#1578;&#1605;&#1575;&#1604;&#1607;&#1575;&#1548; &#1589;&#1601;&#1581;&#1577; 67) &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604;: &quot;&#1608;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1572;&#1608;&#1606; &#1576;&#1606;&#1610; &#1573;&#1585;&#1605; &#1571;&#1608; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1601;&#1604;&#1610;&#1587; &#1579;&#1605; &#1601;&#1590;&#1604; &#1604;&#1594;&#1577; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &quot;. &#1608;&#1575;&#1604;&#1603;&#1585;&#1605;&#1604;&#1610; &#1593;&#1575;&#1604;&#1605; &#1605;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1605;&#1575;&#1583;&#1578;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1603;&#1578;&#1576;&#1607; &#1602;&#1583; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578; &#1576;&#1593;&#1583; &#1593;&#1589;&#1585;&#1607;.     <br />
[11]  &#1603;&#1610;&#1587; &#1601;&#1610;&#1585;&#1587;&#1578;&#1610;&#1582; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;: Het Arabisch: Norm en Realiteit. Amsterdam, 1987 (&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593;). &#1589;&#1601;&#1581;&#1577; 71.<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: <br />
http://www.wataonline.net/site/modules/newbb/viewtopic.php?topic_id=146&amp;forum=78</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">07-08-2008, 06:47 PM</div></div><div class="posttext">Õ«‘Ì… „·Õﬁ… »«·Õ«‘Ì… —ﬁ„ [7] ›Ì «·„ﬁ«· √⁄·«Â:<br />
<br />
ﬁ«· „Ê”Ï »‰ ⁄“—« (√œÌ» ÌÂÊœÌ √‰œ·”Ì „‰ «·ﬁ—‰ «·Œ«„” ··ÂÃ—…): &quot;Ê·„« «” › Õ  «·⁄—» Ã“Ì—… «·√‰œ·” «·„–ﬂÊ—… ⁄·Ï «·ﬁÊÿ «·€«·»Ì‰ ⁄·Ï «·—Ê„«‰ÌÌ‰ √’Õ«»Â« »‰ÕÊ À·«À„«Ì… ”‰… ﬁ»· › Õ «·⁄—» ·Â« «·–Ì ﬂ«‰ ⁄·Ï ⁄Âœ «·Ê·Ìœ »‰ ⁄»œ«·„·ﬂ »‰ „—Ê«‰ „‰ „·Êﬂ »‰Ì √„Ì… „‰ «·‘«„ ”‰… «À‰Ì‰ Ê ”⁄Ì‰ ·œ⁄Ê Â„ «·„”„«… ⁄‰œÂ„ »«·ÂÃ—…  ›Â„  Ã«·Ì ‰« »⁄œ „œ… √€—«÷Â„ Ê·ﬁ‰  »⁄œ ·√Ì ·”«‰Â„ Ê »—⁄  ›Ì ·€ Â„ Ê ›ÿ‰  ·œﬁ… „—«„ÌÂ„ Ê „—‰  ›Ì ÕﬁÌﬁ…  ’«—Ì›Â„ Ê√‘—›  ⁄·Ï ÷—Ê» √‘⁄«—Â„ Õ Ï ﬂ‘› «··Â ≈·ÌÂ„ „‰ ”— «··€… «·⁄»—«‰Ì… Ê‰ÕÊÂ« Ê«··Ì‰ Ê«·«‰ﬁ·«» Ê«·Õ—ﬂ… Ê«·”ﬂÊ‰ Ê«·»œ· Ê«·«œ€«„ Ê€Ì— –·ﬂ „‰ «·ÊÃÊÂ «·‰ÕÊÌ… „„« ﬁ«„ ⁄·ÌÂ »—Â«‰ «·Õﬁ Ê⁄÷œÂ ”·ÿ«‰ «·’œﬁ ⁄·Ï ÌœÌ √»Ì “ﬂ—Ì« ÌÕÌÏ »‰ œ«Êœ «·›«”Ì «·„‰»Ê– »ÕÌÊÃ Ê‘Ì⁄ Â —Õ„… «··Â ⁄·ÌÂ „« ﬁ»· Â «·⁄ﬁÊ· »”—⁄… Ê›Â„  „‰Â „« ÃÂ·  ﬁ»·&quot;. <br />
<br />
«·„’œ—: („ŒÿÊÿ –ﬂ—Â ”. „Ê‰ﬂ ›Ì ﬂ «»Â: S. Munk, Notice sur Abouíl-Walid Merwan ibn Djanah. Journal Asiatique, 1850, tom. I, p. 29).<br />
<br />
Êﬁ«· «·Ì—Ê‘·„Ì (√œÌ» ÌÂÊœÌ „‰ «·ﬁ—‰ «·Œ«„” ··ÂÃ—…): &quot;ÊÂﬂ–« ﬂ«‰  «··€ÊÌÊ‰ «·„ ﬁœ„Ê‰ Ì⁄ ﬁœÊ‰ Ã„Ì⁄Â„ «·√›⁄«· «·À‰«∆Ì… Ê«·√›⁄«· «·›—œÌ… ≈·Ï √‰ ŸÂ— √»Ê “ﬂ—Ì« ÕÌÊÃ —÷Ì «··Â ⁄‰Â Ê√ﬁ«„ «·œ·«Ì· Ê«·»—«ÂÌ‰ [⁄·Ï] √‰Â ·« ÌÊÃœ ›⁄· ⁄·Ï √ﬁ· „‰ À·«À… Õ—Ê›° Ê»Ì‰ ”— «·√Õ—› «··Ì‰Ì… Ê«·√Õ—› «·„‰œ€„… Ê«·√Õ—› «·„‰ﬁ·»… ›À»  «·Õﬁ Ê»ÿ· ﬂ· „« ”Ê«Â! À„ Ã«¡ »⁄œÂ «·‘ÌŒ «·„⁄Ÿ„ √»Ê «·Ê·Ìœ „—Ê«‰ »‰ Ã‰«Õ &#1494;&quot;&#1500; Ê“«œ –·ﬂ »Ì«‰« ÊÊ÷ÊÕ«&quot;. «·„’œ— ‰›”Â «·’›Õ… 32. Êﬂ«‰ «··€ÊÌÊ‰ ﬁ»· ÕÌÊÃ° „À· ”⁄«œÌ« «·›ÌÊ„Ì Ê«·›«”Ì «·ﬁ—«∆Ì ’«Õ» ﬂ «» &quot;Ã«„⁄ «·√·›«Ÿ&quot; („⁄Ã„ ⁄»—Ì ⁄—»Ì ﬂ»Ì—)° Ì⁄ ﬁœÊ‰ √‰ «·√›⁄«· «·„⁄ ·… À‰«∆Ì… «·Ã–Ê—° ›‘—Õ ÕÌÊÃ –·ﬂ ›Ì ﬂ «»Â &quot;«·√›⁄«· –«  Õ—Ê› «··Ì‰&quot; ÊÂÊ „Œ ’— ›»”ÿ –·ﬂ „—Ê«‰ »‰ Ã‰«Õ ›Ì ﬂ «»Â «·ﬂ»Ì— &quot;«· ‰ﬁÌÕ&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">07-08-2008, 06:54 PM</div></div><div class="posttext">Õ«‘Ì… „·Õﬁ… »«·Õ«‘Ì… —ﬁ„ [4] ›Ì «·„ﬁ«· √⁄·«Â:<br />
<br />
ﬂ » √ŒÌ «·œﬂ Ê— √Õ„œ «··ÌÀÌ° —∆Ì” «·Ã„⁄Ì… «·œÊ·Ì… ··„ —Ã„Ì‰ «·⁄—»° «·–Ì Ì‘«—› «·¬‰ ⁄·Ï «·«‰ Â«¡ „‰  ⁄—Ì» ﬂ «» ÃÊ—Ã ”«— Ê‰ «·÷Œ„: &quot;„œŒ· ≈·Ï  «—ÌŒ «·⁄·„&quot;° „« Ì·Ì:<br />
<br />
√ŒÌ «·œﬂ Ê— ⁄»œ «·—Õ„‰°<br />
<br />
√‰ﬁ· ·ﬂ ›Ì ⁄Ã«·… „« ﬁ«·Â ”«— Ê‰ ›Ì ﬂ «»Â &quot;„œŒ· ≈·Ï  «—ÌŒ «·⁄·„&quot; ⁄‰œ ÕœÌÀÂ ⁄‰ √»Ì «·√”Êœ «·œƒ·Ì:<br />
<br />
&quot;... ÊÌ‰”» ≈·ÌÂ Ê÷⁄ ⁄·„ «·‰ÕÊ «·⁄—»Ì. Ê ﬁÊ· «·—Ê«Ì«  ≈‰Â  ·ﬁÏ  ÊÃÌÂ« „‰ «·≈„«„ ⁄·Ì »‰ √»Ì ÿ«·» «»‰ ⁄„ «·‰»Ì (’·Ï «··Â ⁄·ÌÂ Ê”·„)° Ê¬Œ— «·Œ·›«¡ «·—«‘œÌ‰ «·√—»⁄… (656„-661„) ··ﬁÌ«„ »Â–« «·⁄„·. ÊÌﬁÊ· «»‰ Œ·¯ˆﬂ«‰ («·„Ã·œ «·√Ê·° ’. 663): &quot;Ê÷⁄ ·Â ⁄·Ì¯Ò Â–« «·„»œ√: ≈‰ «·ﬂ·«„ ﬂ·Â À·«À… √÷—»: ≈”„ Ê›⁄· ÊÕ—›° À„ —›⁄Â ≈·ÌÂ Êﬁ«· ·Â  „„ ⁄·Ï Â–«.&quot; ÊÌı–Ûﬂ¯ˆ—‰« Â–« »«·‰ÕÊ «·√—”ÿÊÿ«·Ì”Ì∫ –·ﬂ √‰ √—”ÿÊ √Ì÷« ﬁ«· ≈‰ «·ﬂ·«„ ⁄·Ï À·«À… √÷—» ·« €Ì—. Ê„‰ «·„ƒﬂœ √‰ «·⁄—» ﬂ«‰Ê« ⁄·Ï „⁄—›… »«·„‰ÿﬁ «·≈€—ÌﬁÌ° Ê√‰ ÃÂÊœÂ„ ›Ì „Ã«· «·‰ÕÊ ﬁœ  √À—  »Â. Ê·ﬂ‰ „‰ €Ì— «·„Õ „· „⁄—› Â„ »⁄·„ «·‰ÕÊ «·≈€—ÌﬁÌ («·ÌÊ‰«‰Ì). Ê„⁄ Â–« ›Õ Ï ⁄‰œ ÊÃÊœ œ—Ã… »”Ìÿ… „‰ «·„⁄—›… »Â „« ﬂ«‰ Â–« ·Ì⁄Ì‰Â„ ›Ì ÃÂÊœÂ„ »‰›” «·ÿ—Ìﬁ… «· Ì √⁄«‰  »Â«  ·ﬂ «·„⁄—›… ⁄·„«¡ «·‰ÕÊ«··¬ Ì‰Ì∫ –·ﬂ √‰ ⁄»ﬁ—Ì… «··€… «·⁄—»Ì… ﬂ«‰   Œ ·› «Œ ·«›« ÃÊÂ—Ì« ⁄‰ €Ì—Â«.&quot; «‰ ÂÏ<br />
<br />
›«·ﬁÊ· -Ê·Ê ≈Ì„«¡- »√Œ– «·⁄—»  ﬁ”Ì„ «·ﬂ·«„ ⁄‰ «·ÌÊ‰«‰ÌÌ‰ ›ÌÂ ‰Ÿ— ﬂ»Ì—° ≈‰ ·„ ‰”·» „‰Â «·⁄·„Ì… «·ﬂ«„·…. «.Â.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>