<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ћ«Ѕя, «б—Ќгд, «ббе, ббћж«», «бя«Ён, ЁЌ”»я.жЌ”»д«, ћгнЏ«.жг«, √ебс, ж«б‘—Ќ, √‘е—, √ќжяг, «бѕбнгн, «б”бнг«д, «б‘«Ён°, «б—ѕ, «б «»Џнд, «б—Ќнг, —”«∆б, «бг«ћ” н—, ж«бѕя ж—«…, Џдег, √ёжб≈–«, б«Ё«∆ѕ…, «б√” «–, ж√д«, ЁЌ”»я, «б √жнб, гћ«еѕ, «бѕя ж—Џ»ѕ" />
	<meta name="description" content="«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е/ ж»Џѕ: 
№№ ябд« нЏ—Ё г« нЏ«дне Ў«б» «бѕ—«”«  «бЏбн« гд  Џ» ж»ЌЋ жё—«Ѕ… ж гЌн’ Ї Ќ м нќ—ћ Ён «бде«н… ≈бм ѕ—«”… бг н”»ёе √Ќѕ ≈бне« 
ж«бгЁ—ж÷ √д е–е «бѕ—«”… ггн“… ж Ёнѕ «бгя »… «бЏ—»н…° бяд «б–н нЌ’б √де   г гд«ё‘… е–е «б—”«б… Ён ё«Џ«  гџбё… б« нЌ÷—е« ≈б« Џѕѕ гЌѕжѕ_ »«бд”»… ббЎ«б»«  _жЌ м бж √–нЏ  »Џ÷ «б—”«∆б г« «б–н н” Ёнѕе «бг” гЏ где« жеж бг нё—√е« жбг нЏ—Ё ЁЌж«е«њ! 
Ћг нд«б «бЎ«б» «бѕ—ћ… «бЏбгн… ж ЌЁў «б—”«∆б Ён гя »«  «бћ«гЏ« ... 
жб« н гяд «бЏ«г… гд «б«Ўб«Џ" />
	
	<title> б«Ё«∆ѕ… гд —”«∆б «бг«ћ” н— ж«бѕя ж—«… [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">гхдъ уѕн«  «бѕшц—«”« ц «бЏхбън« ж«б»уЌъЋц «бЏцбъгцн</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«бѕшц—«”«  «бЏхбън«</a> &gt;  б«Ё«∆ѕ… гд —”«∆б «бг«ћ” н— ж«бѕя ж—«…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14504.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14504">б«Ё«∆ѕ… гд —”«∆б «бг«ћ” н— ж«бѕя ж—«…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«н«г «бЏг—</div><div class="date">20-09-2006, 08:23 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е/ ж»Џѕ:<br />
№№ ябд« нЏ—Ё г« нЏ«дне Ў«б» «бѕ—«”«  «бЏбн« гд  Џ» ж»ЌЋ жё—«Ѕ… ж гЌн’ Ї Ќ м нќ—ћ Ён «бде«н… ≈бм ѕ—«”… бг н”»ёе √Ќѕ ≈бне«<br />
ж«бгЁ—ж÷ √д е–е «бѕ—«”… ггн“… ж Ёнѕ «бгя »… «бЏ—»н…° бяд «б–н нЌ’б √де   г гд«ё‘… е–е «б—”«б… Ён ё«Џ«  гџбё… б« нЌ÷—е« ≈б« Џѕѕ гЌѕжѕ_ »«бд”»… ббЎ«б»«  _жЌ м бж √–нЏ  »Џ÷ «б—”«∆б г« «б–н н” Ёнѕе «бг” гЏ где« жеж бг нё—√е« жбг нЏ—Ё ЁЌж«е«њ!<br />
Ћг нд«б «бЎ«б» «бѕ—ћ… «бЏбгн… ж ЌЁў «б—”«∆б Ён гя »«  «бћ«гЏ« ...<br />
жб« н гяд «бЏ«г… гд «б«Ўб«Џ Џбне« бг«–« н«  —мњ бг«–« б« нЎ»Џ «б»«ЌЋ —”«б е жнд‘—е« Ён «б√”ж«ё √г б« »ѕ гд ≈–д «бг‘—Ёнд Џбм «б—”«б… њ<br />
г« Ё«∆ѕ… «бжё  ж«бћеѕ «б–н √дЁё Џбм е–е «б—”«б… ≈–« я«д бд н—«е« √Ќѕ њ<br />
√ћн»ждн »«ббе Џбняг!њ<br />
е–« жббћгнЏ √Ё÷б  Ќн….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.Џбн «б”Џжѕ</div><div class="date">20-09-2006, 09:24 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; :<br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1607;&#1584;&#1607; &#1605;&#1588;&#1603;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1548; &#1601;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1607;&#1610;&#1574;&#1575;&#1578; &#1578;&#1578;&#1576;&#1606;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1548; &#1604;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1580;&#1583; &#1605;&#1579;&#1604;&#1575; &#1571;&#1606; &#1602;&#1604;&#1610;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1578;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1582;&#1589;&#1589;  &#1581;&#1585;&#1610;&#1589;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1603;&#1604; &#1605;&#1575;&#1610;&#1578;&#1605; &#1591;&#1585;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1548; &#1608;&#1604;&#1608; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1575; &#1585;&#1572;&#1610;&#1577; &#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1548; &#1604;&#1608;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1605;&#1575;&#1569; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1604;&#1610;&#1587; &#1605;&#1586;&#1585;&#1608;&#1593;&#1575; &#1601;&#1610; &#1603;&#1604; &#1584;&#1575;&#1578; &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1606;&#1592;&#1585;&#1578;&#1607;&#1575; &#1585;&#1576;&#1581;&#1610;&#1577; &#1548; &#1601;&#1607;&#1610; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1571;&#1606; &#1578;&#1591;&#1576;&#1593; &#1603;&#1578;&#1576;&#1575; &#1579;&#1605; &#1578;&#1581;&#1578;&#1575;&#1585; &#1601;&#1610; &#1578;&#1587;&#1608;&#1610;&#1602;&#1607;&#1575; &#1548; &#1608;&#1602;&#1583; &#1581;&#1583;&#1579;&#1606;&#1610; &#1603;&#1584;&#1575; &#1589;&#1575;&#1581;&#1576; &#1583;&#1575;&#1585; &#1593;&#1606; &#1578;&#1582;&#1589;&#1589; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; .<br />
&#1576;&#1585;&#1571;&#1610;&#1610; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1602;&#1587;&#1605;&#1575;&#1606; :<br />
- &#1602;&#1587;&#1605; &#1605;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1571;&#1608; &#1607;&#1610;&#1574;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1588;&#1585;&#1607; &#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1576;&#1606;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1606;&#1575; &#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1604;&#1606;&#1575; &#1578;&#1581;&#1604;&#1610;&#1604;&#1575; &#1593;&#1606; &#1601;&#1578;&#1585;&#1577; &#1605;&#1575; .<br />
- &#1602;&#1587;&#1605; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1608;&#1575;&#1593; &#1548; &#1605;&#1606;&#1607;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610;&#1607; &#1580;&#1607;&#1583; &#1604;&#1603;&#1606; &#1604;&#1610;&#1587;&#1578; &#1584;&#1575;&#1578; &#1578;&#1571;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579;&#1610;&#1577; &#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575;&#1610;&#1581;&#1605;&#1604; &#1585;&#1572;&#1609; &#1578;&#1581;&#1604;&#1610;&#1604;&#1610;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575;&#1607;&#1608; &#1583;&#1608;&#1606; &#1584;&#1604;&#1603; &#1548; &#1601;&#1576;&#1585;&#1571;&#1610;&#1610; &#1571;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1581;&#1585;&#1610; &#1576;&#1571;&#1606; &#1610;&#1585;&#1609; &#1575;&#1604;&#1606;&#1608;&#1585; .<br />
&#1608;&#1579;&#1605;&#1577; &#1571;&#1605;&#1585; .. &#1571;&#1606; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1610;&#1587;&#1578; &#1571;&#1605;&#1585;&#1575; &#1610;&#1587;&#1610;&#1585;&#1575; &#1548; &#1608;&#1603;&#1584;&#1575; &#1578;&#1587;&#1608;&#1610;&#1602;&#1607;&#1575; &#1548; &#1601;&#1575;&#1604;&#1576;&#1581;&#1579; &#1573;&#1606; &#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1581;&#1578;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; .<br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1604;&#1583;&#1610;&#1606;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1593;&#1585;&#1590; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1548; &#1601;&#1605;&#1575; &#1576;&#1610;&#1606; &#1605;&#1578;&#1587;&#1575;&#1607;&#1604; &#1601;&#1610; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1548; &#1608;&#1605;&#1575;&#1576;&#1610;&#1606; &#1605;&#1578;&#1588;&#1583;&#1583; &#1548; &#1608;&#1602;&#1604;&#1610;&#1604; &#1605;&#1575;&#1576;&#1610;&#1606; &#1584;&#1604;&#1603; .<br />
<br />
&#1571;&#1582;&#1578;&#1610; :<br />
&#1604;&#1610;&#1587; &#1604;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1571;&#1610; &#1588;&#1571;&#1606; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1591;&#1576;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1548; &#1576;&#1604; &#1607;&#1610; &#1605;&#1606; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1576;&#1593;&#1583; &#1573;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; .<br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё’н Џбн «бѕбнгн</div><div class="date">20-09-2006, 10:11 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
я«д «б√ћѕ— √д няжд Џдж«д «бгж÷жЏ «б–н я » це √н«г «бЏг— ( «бўбг Џбм —”«∆б «бг«ћ” н— ж«бѕя ж—«е) б√д Џдж«д «бгж÷жЏ «б–н я » е ќЎн— ћѕ« »ЌнЋ н»ѕж ббг‘«еѕ гд √жб жеб… √де«  д”Ё яб «б—”«∆б ж—«Ѕ ўе—е« . Ёя√де« ен √»ж Џг— »д «бЏб«Ѕ ≈д бг дёб «бќбнб »д √Ќгѕ «бЁ—«енѕн √ж √д «ббе «ЎбЏе« Џбм «бџн» _ Ќ«‘« ббе<br />
жяб г« я » це ‘н∆« —«∆Џ« жбяд ...еб  ” ЎнЏнд н« √н«г «бЏг— √д  дё–н Ўб«» «бг«ћ” н— ж«бѕя ж—«е ж  я—гн »д‘— е–« «бЏбг «б–н н ж’б ≈бне Ўб«» «бѕ—«”«  «бЏбн« гд ќб«б —”«∆бег  »Џѕ  Џ» жЏд«Ѕ б« нЏбг »е ≈б« «ббе . ж√д   Џ—Ёнд √д е–« Џбг гя жг Џбм Ќѕ  Џ»н—я цж«б—”жб гЌгѕ ( ’бм «ббе Џбне ж”бг  ) нёжб Ёнг« гЏд«е ( гд я г Џбг« р √бћге «ббех »бћ«г т гд д«— нжг «бён«г… ) жн« Ќ»–« ≈д яд  гё ѕ—… жгн”ж—… «бЌ«б √д   ’ѕён »г«  ” ЎнЏнд Ї бян  д‘—н «бЏбг ° жёѕ ћ«Ѕ Џд «б—”жб  ( ’бм «ббе Џбне ж”бг  ) нёжб : ( ≈–« г«  «»д ¬ѕг «дёЎЏ Џгбе ≈б« гд Ћб«Ћ ’ѕё… ћ«—н… √ж Џбг нд ЁЏ »е √ж жбѕ ’«бЌ нѕЏж бе ) ж√—м _ ж«ббе √Џбг _ ≈д д‘— «б—”«∆б ’ѕё… ћ«—н… жЏбг нд ЁЏ »е / ж«ббе √Џбг . »«б≈÷«Ё… ≈бм √д «б¬ќ—нд ”нѕЏжд «ббе бя ц »«бгџЁ—… ж«б—÷ж«д ж√д нћ“ня Џдег ќн— «бћ“«Ѕ . яг« дѕЏж бгд я«д бег Ё÷б Џбнд« »Џбжгег ггд ”»ёжд« . <br />
я«д «б√ћѕ— √д  жћен е–« ≈бм гд неге «б√г— ггд нё « жд Џбм Ќё «б‘Џ» жн дЏгжд »«бг«б !!њњ.<br />
(≈дг« н√ябжд Ён »Ўждег д«—«р ж”н’бжд ”Џн—« р)<br />
√д« √ Ёег ё’ѕя ж√Џ—Ё √дя  —нѕнд д‘— е–« «бЏбг √ж Џбм «б√ёб  —ЁЏн егг «бгё ѕ—нд бд‘— «бЏбг . ж‘Џж—я ћгнб ж‘я— «ббе бя е–« жбяд бн” »е–« «бЏдж«д «б–н ћЏбдн √Ёя— »№ (  ”жд«гн ) г»«‘—… Ёёб  б—»г« ё«г  «бён«г… √ж ЌѕЋ «я ‘«Ё Џбгн ћѕнѕ жяд  √ —ё» «бЁ÷«∆н«  б д‘— –бя жбяд —ћЏ х ќ«∆»« р . «ббе «ббе Ёнг«  я »нд н« «ќ д« «бЏ“н“… &quot; √н«г «бЏг—&quot;<br />
«б√ќ «бѕ—ѕ»н” . »ж—я  Ёћж«»я я«бг«Ѕ ббў№шугъ¬д .Ёћ“«я «ббе Џд« ќн—«. Ёбёѕ ћЏбдн √” —ћЏ ж√ёжб : ≈д «бѕдн« б« “«б  »ќн— г« ѕ«г Ёне« —ћ«б гЋб «бѕ—ѕ»н”. <br />
<br />
√ќжяг:<br />
ё’н Џбн Џ»ѕ «ббе гЌгѕ «бѕбнгн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">21-09-2006, 01:14 AM</div></div><div class="posttext">&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;.<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1591;&#1610;&#1585; &#1580;&#1583;&#1575;&#1611;&#1548; &#1576;&#1604; &#1605;&#1606; &#1571;&#1588;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1573;&#1604;&#1581;&#1575;&#1581;&#1575; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606; &#1576;&#1602;&#1575;&#1569; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1581;&#1576;&#1610;&#1587;&#1577; &#1571;&#1602;&#1576;&#1610;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1583;&#1607;&#1575;&#1604;&#1610;&#1586;&#1607;&#1575; &#1607;&#1608; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1605;&#1582;&#1610;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1608;&#1571;&#1587;&#1578;&#1594;&#1585;&#1576; &#1580;&#1583;&#1575; &#1605;&#1606; &#1602;&#1604;&#1577; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;!<br />
<br />
&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1578;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1608;&#1578;&#1606;&#1588;&#1585;&#1607;&#1575; &#1593;&#1604; &#1606;&#1601;&#1602;&#1578;&#1607;&#1575;&#1548; &#1608;&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1584;&#1575;&#1578;&#1607;&#1575; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1580;&#1610;&#1583; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1583;&#1609;  &#1583;&#1608;&#1585; &#1606;&#1588;&#1585; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575; (&#1605;&#1579;&#1604; &#1603;&#1575;&#1605;&#1576;&#1585;&#1610;&#1583;&#1580; &#1608;&#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;). &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1604;&#1575; &#1578;&#1606;&#1588;&#1585; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1600; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1588;&#1585;&#1610; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1585;&#1571;&#1587;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1582;&#1605;&#1589; &#1602;&#1583;&#1605;&#1610;&#1607;&#1575; &#1573;&#1606; &#1580;&#1575;&#1586; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1600; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1602;&#1591;&#1575;&#1585;&#1577;. &#1608;&#1575;&#1604;&#1593;&#1578;&#1576;&#1548; &#1603;&#1604; &#1575;&#1604;&#1593;&#1578;&#1576;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1588;&#1603;&#1608; &#1605;&#1606; &#1602;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1604;&#1605; &#1578;&#1606;&#1580;&#1581; &#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1601;&#1610; &#1608;&#1590;&#1593; &#1578;&#1602;&#1604;&#1610;&#1583; &#1593;&#1604;&#1605;&#1610; &#1585;&#1589;&#1610;&#1606; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1606;&#1588;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1608;&#1581;&#1608;&#1604;&#1610;&#1575;&#1578; &#1578;&#1584;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1610;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1578;&#1593;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1605;.<br />
<br />
&#1573;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1604;&#1581;&#1577; &#1580;&#1583;&#1575;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575; &#1608;&#1571;&#1606; &#1571;&#1603;&#1579;&#1585;&#1610;&#1577; &#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1578;&#1576;&#1593; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1575;&#1601;&#1610;&#1575; &#1601;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1602;&#1583;&#1608;&#1575; &#1575;&#1604;&#1579;&#1602;&#1577; &#1576;&#1571;&#1603;&#1579;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1585; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;. &#1601;&#1603;&#1605; &#1605;&#1606; &#1603;&#1575;&#1578;&#1576; &#1593;&#1585;&#1576;&#1610; &#1605;&#1576;&#1583;&#1593; &#1604;&#1575; &#1610;&#1580;&#1583; &#1603;&#1610;&#1601; &#1610;&#1606;&#1588;&#1585; &#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1601;&#1610;&#1576;&#1602;&#1609; &#1593;&#1604;&#1605;&#1607; &#1581;&#1576;&#1610;&#1587; &#1575;&#1604;&#1608;&#1585;&#1602; ...<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1606;&#1578;&#1576;&#1607;&#1606;&#1575; &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1601;&#1578;&#1593;&#1575;&#1602;&#1583;&#1606;&#1575; &#1605;&#1593; &#1583;&#1575;&#1585; &#1606;&#1588;&#1585; &#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1608;&#1571;&#1589;&#1583;&#1585;&#1606;&#1575; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577; &#1603;&#1578;&#1576;&#1548; &#1608;&#1607;&#1606;&#1575;&#1604;&#1603; &#1575;&#1604;&#1570;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1606; &#1605;&#1576;&#1585;&#1605;&#1580;&#1575;&#1606; &#1604;&#1604;&#1606;&#1588;&#1585;&#1548; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1580;&#1607;&#1575;&#1576;&#1584;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1607;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1571;&#1610; &#1605;&#1608;&#1585;&#1583; &#1605;&#1575;&#1604;&#1610; &#1604;&#1583;&#1610;&#1606;&#1575;! &#1608;&#1607;&#1606;&#1575;&#1604;&#1603; &#1575;&#1604;&#1570;&#1606; &#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1608;&#1580;&#1575;&#1605;&#1593;&#1577; &#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1605;&#1585;&#1605;&#1608;&#1602;&#1577; &#1576;&#1607;&#1583;&#1601; &#1608;&#1590;&#1593; &#1578;&#1602;&#1604;&#1610;&#1583; &#1593;&#1604;&#1605;&#1610; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1606;&#1588;&#1585; &#1580;&#1605;&#1610;&#1593; &#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1608;&#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1571;&#1608; &#1581;&#1608;&#1604;&#1610;&#1575;&#1578; &#1578;&#1584;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1608;&#1605;&#1606;&#1584; &#1571;&#1610;&#1575;&#1605; &#1593;&#1585;&#1590; &#1593;&#1604;&#1610; &#1593;&#1605;&#1610;&#1583; &#1580;&#1575;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1571;&#1579;&#1606;&#1575;&#1569; &#1586;&#1610;&#1575;&#1585;&#1578;&#1610; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1606;&#1588;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1583;&#1607;&#1604;&#1610;&#1586;&#1607;&#1575; &#1606;&#1588;&#1585;&#1575; &#1585;&#1602;&#1605;&#1610;&#1575;. &#1608;&#1604;&#1602;&#1583; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575; &#1608;&#1610;&#1588;&#1603;&#1604; &#1606;&#1608;&#1575;&#1577; &#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1571;&#1582;&#1585;&#1609; &#1571;&#1603;&#1579;&#1585; &#1593;&#1605;&#1602;&#1575; &#1605;&#1606;&#1607;&#1575;. &#1573;&#1584; &#1603;&#1610;&#1601; &#1606;&#1576;&#1606;&#1610; &#1571;&#1576;&#1581;&#1575;&#1579;&#1606;&#1575; &#1608;&#1606;&#1572;&#1587;&#1587;&#1607;&#1575; &#1604;&#1607;&#1575; &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1571;&#1576;&#1581;&#1575;&#1579; &#1605;&#1606; &#1587;&#1576;&#1602;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606;&#1567;!  <br />
<br />
&#1573;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1606;&#1588;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578;. &#1608;&#1571;&#1606;&#1575;&#1588;&#1583; &#1603;&#1604; &#1605;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1572;&#1579;&#1585; &#1601;&#1610; &#1589;&#1606;&#1593; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1606; &#1610;&#1581;&#1579; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1605;&#1606;&#1578;&#1592;&#1605; &#1604;&#1571;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1610;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1604;&#1604;&#1594;&#1578;&#1606;&#1575; &#1608;&#1579;&#1602;&#1575;&#1601;&#1578;&#1606;&#1575; &#1603;&#1605;&#1575; &#1571;&#1587;&#1604;&#1601;&#1578;.<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дж— ’»—н</div><div class="date">21-09-2006, 10:56 AM</div></div><div class="posttext">«ё —«Ќ«  гжЁё…° ж¬—«Ѕ ”ѕнѕ…...ж»«—я «ббе Ёняг<br />
жгд д«Ќн н √ћѕ «б–н н—џ» »«бѕ—«”… б« ” Џ’н Џбне «Ў—жЌ… бг  хЎ»Џ....<br />
 Ё√»”Ў «б√гж— «б н б«»ѕ гд  жЁ—е« Ён «бгя »… еж ће«“ «б«” д”«ќ° Ёеб ”нябЁ «бЎ«б» ‘н∆«р ≈д √—«ѕ «” д”«ќ «б—”«б… «ж ћ“Ѕ где«њ<br />
ж»«бд”»… бн Џдѕг« √ЎбЏ Џбм —”«б… Ён «бћ«гЏ… ж Џћ»дн √ёжг »д”ќе« ≈д бг √ћѕе« Ён (‘«—Џ «бг д»н) «б–н н“еж »»нЏ «б—”«∆б ж«бя »...<br />
Ёе–« «бЏгб бн” »«б’Џ» ≈–« я«д бѕн «бЌ“г ж«бЏ“г°<br />
ж√ћѕ «бг гбб гд «бѕ—«”… н –—шЏ жнёжб: «б—”«б… џн— гЎ»жЏ…° «бЎ»«Џ… бжде« Ё« Ќ° Ёёѕ х ежн… «бгя »…...жџн—е« ...<br />
<br />
гЏ «б ёѕн—...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё’н Џбн «бѕбнгн</div><div class="date">21-09-2006, 12:09 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг / ћ«Ѕ Џд »Џ÷ «б «»Џнд ( —÷н «ббе Џдег ) ( ≈–« ћ«Ѕя «б √жнб Џд гћ«еѕ ЁЌ”»я ) ж√д« √ёжб:≈–« ћ«Ѕя «б—ѕ гд «б√” «– «бѕя ж—&quot;Џ»ѕ «б—Ќгд «б”бнг«д &quot; ЁЌ”»я.жЌ”»д« ћгнЏ«.жг« –«я ≈б« √де √ебс ббћж«» «бя«Ён ж«б‘—Ќ «б‘«Ён° Ёеж √‘е— гд д«— Џбм Џбг <br />
√ќжяг :<br />
ё’н Џбн «бѕбнгн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">21-09-2006, 05:19 PM</div></div><div class="posttext">√ќн «бЁ«÷б «б√” «– ё’н нЌЁўе «ббе°<br />
<br />
√я—гя «ббе° жћЏбдн Џдѕ Ќ”д ўдя »н° Ё√нд гд“б… «бЏ»ѕ «бЁён— гд гд“б… «бгћ«еѕнд н« Џ«Ё«я «ббењ! ≈дг« еж «ћ е«ѕ нЌ гб «б’ж«» ж«бќЎ√° ж«бЋ«дн √яЋ— гд «б√жб Џдѕ гЌ”ж»я.<br />
<br />
бёѕ ’«ѕЁ е–« «бЌѕнЋ гдн «” б«гн гЏћг« ћбнб« Ён «бг’ЎбЌ«  «бянгн«∆н… гд  √бнЁ «бЏб«г… «бЁ«÷б «бѕя ж— гћнѕ гЌгѕ Џбн «бён”н° «бЏгнѕ «б√”»ё бябн… «бЏбжг Ён ћ«гЏ… »џѕ«ѕ° ж«бќ»н— Ён «бгћгЏ «бЏ—«ён° «б–н џ«ѕ— «бЏ—«ё гЏ гд џ«ѕ—е гд «бЏбг«Ѕ г÷Ў—« ... ж«бгЏћг гд √ег «бгЏ«ћг «бЏбгн… Ён «бЏ—»н…° жЌ«ћ… «бг —ћгнд ж«бянгн«∆ннд ≈бне г«”…. жя«д «б√” «– «бЁ«÷б Ў»Џ Ў»Џ… где дЁѕ . ж”дд‘—е ё—н»« д‘—« —ёгн« Џбм гжёЏ «бћгЏн… «бЏ—»н… ббг —ћгнд «бЏ—» ≈д ‘«Ѕ «ббе° жд»ЌЋ № Ён «бжё  дЁ”е № Џд д«‘— ббя «» «бћбнб° нд‘—е д‘—« ж—ён«.<br />
<br />
ж«б√г— «бгбЌ Ён е–« «бгж÷жЏ° √ќн «бЁ«÷б° еж √д «бг‘яб… «б—∆н”н… «б н  ж«ће «ббџ… «бЏ—»н… «бнжг ен г‘яб… «бг’ЎбЌ« . ж«бќЎ— «б√я»— «б–н неѕѕ «бЏ—»н… № »Џѕ ќЎ— «бџ“ж «бЋё«Ён «бд« ћ Џд «д ‘«— «бгѕ«—” «б√ћд»н… Ён ѕдн« «бЏ—» № еж ќЎ— «” Џг«б «бг’ЎбЌ«  «б√ћд»н… яг« ен° √н »ѕжд  Џ—н»е«. жея–« нд‘√ «” џ—«» »нд √еб «ббџ… гд ће…° ж√’Ќ«» «б«ќ ’«’ «бЏбгн гд ће… √ќ—м° «б–нд ”жЁ н” Џгбжд г’ЎбЌ«  б« нЁеге« √Ќѕ ≈б«ег. гд Ћг… «бѕЏж… ж«б≈бЌ«Ќ Џбм ÷—ж—… ён«г ћ«гЏ… Џ—»н… »д‘— «бя » «бЏбгн… ж«б—”«∆б ж«б√»Ќ«Ћ ... <br />
<br />
”бгя «ббе°<br />
Џ»ѕ«б—Ќгд «б”бнг«д.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«н«г «бЏг—</div><div class="date">21-09-2006, 07:48 PM</div></div><div class="posttext">√ќн «бѕ—ѕ»н”...<br />
д гдм бж   жбм «бћ«гЏ«  Ў»«Џ… е–е «б»ЌжЋ жд‘—е« »ѕб √д  ўб Ќ»н”… «бгя »« ..<br />
жбяд бг«–« б«  яжд е–е «б»ЌжЋ Ён г д«жб «бд«” жбж Џд Ў—ё «бгж«ёЏ «б≈бя —ждн… бн” ‘—Ў« √д  яжд я »« Ён «бгя »«  ≈–« я«д е–« ”нƒѕн ≈бм ќ”«∆— я»н—… б÷ЏЁ «б≈ё»«б...<br />
ћ“«я «ббе ќн—«!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«н«г «бЏг—</div><div class="date">21-09-2006, 07:54 PM</div></div><div class="posttext">√ќн ё’н ...еб √џ÷»я «бЏдж«дњ<br />
ЁЏб« «б—”«∆б бн”  бе« Ё«∆ѕ…  –я— ≈б« Џбм »Џ÷ «б‘—«∆Ќ!<br />
жб”  —Ќгя «ббе б« √»« Џг—ж »д «бЏб«Ѕ жб« «бќбнб жб« ‘нЅ н–я— Џдѕег« ° бяд г«нЌ’б нЋн— «бЌЁнў… жбн дн √” ЎнЏ д‘— е–« «бЏбг «бгя жг бжяд  √ёѕ— г«  √ќ— !<br />
бяд бн” ћгнЏ гд бѕне —”«∆б б« н” ЎнЏ д‘—е« ° бѕня Џбм ”»нб «бгЋ«б : «бѕя« —… ж√”« –… «бћ«гЏ« ° √б« н” ЎнЏжд Ў»«Џ… —”«∆бег њ<br />
√бн” бег «бёѕ—… «бг«ѕн… Џбм –бяњ жќ’ж’« Џдѕд« Ён «бггбя…...<br />
жб« √Џ—Ё ў—жЁ »ён… «бѕжб....<br />
√‘я— бя —ѕя...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«н«г «бЏг—</div><div class="date">21-09-2006, 08:01 PM</div></div><div class="posttext">√ќн Џ»ѕ «б—Ќгд...<br />
»«—я «ббе ћежѕяг ждЁЏ »яг.<br />
е–« «бгж÷жЏ н—«жѕдн гд– “гд ° жбг √ жёЏ √де бг нЋ«— ё»б –бя ° жбн  ћ«гЏ« д« «бЏ—»н…  е г »д‘—е« Ён ѕж—н«  √ж Џбм «б√ёб  яжд г жЁ—… бб–н н»ЌЋ Џде« Ён гж«ёЏ «бћ«гЏ«  «б≈бя —ждн… ж≈б« г« «б–н н” Ёнѕе «б»«ЌЋ Џдѕг« нЁ Ќ гжёЏ «бћ«гЏ… жнћѕ «”г «б—”«б… ж«”г «б»«ЌЋ ж«”г «бг‘—Ё ѕжд √д н—м «б—”«б…....њ <br />
жЁёяг «ббе ж”ѕѕ ќЎ«яг б ягбж« г« »ѕ√ гже...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«н«г «бЏг—</div><div class="date">21-09-2006, 08:04 PM</div></div><div class="posttext">√ќн дж— ’»—н <br />
ёѕ  яжд «бѕ—«”«   —м «бдж— Ён «бЏ—«ё бяд Џдѕд« б«...<br />
ж»«бд”»… ббћ«гЏ… √д« б”  Ў«б»… Ён «бћ«гЏ… жб«н”гЌ бн »ѕќжбе« √’б«....<br />
жб« √ѕ—н ≈д я«д  ќ«’н… д”ќ «б—”«∆б г жЁ—… Џдѕд«... <br />
жЁёя «ббе.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«н«г «бЏг—</div><div class="date">21-09-2006, 08:09 PM</div></div><div class="posttext">√ќн Џ»ѕ «б—Ќгд <br />
ЁЏб« г”√б… «д ‘«— «бг’ЎбЌ«  «б√Џћгн… г‘яб… я»н—…...<br />
бяд √нд «бћ«гЏ… «б н  ёжг »д‘— «б√»Ќ«Ћ ж«б—”«∆б «бЏбгн… ж дё– «бЏбг «бЏ—»н ж«б≈”б«гн гд «б √ќ— «б–н еж Ёнењ!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">22-09-2006, 12:02 AM</div></div><div class="posttext">√ќн «бя—нг дж— ’»—н°<br />
<br />
√ Ёё гЏя  г«г« Ён √д «б–н н»ЌЋ Џд ÷«б е нћѕе«° ж√д бяб гћ еѕ д’н»«. ≈дг« дЌд «б¬д Ён Џ’— Ћж—… —ёгн… нћ» √д д” Ёнѕ где« Џбм √ягб жће. жгд √”»«» «б ёѕг «бЏбгн Џдѕ «б√гг ж÷Џ ћгнЏ «б≈гя«дн«  Ён г д«жб «б»«ЌЋ.  ’ж—: √д  Ў«б» г«ћ” н— ж —нѕ √д  »ЌЋ Ён гж÷жЏ &quot;«б’Ё… «бџ«б»…&quot; Ён «бЏ—»н…. янЁ  Џ—Ё Ёнг« ≈–« я«д ”»ёя √Ќѕ ≈бм «б»ЌЋ Ёне«њ Ёбж я«д яб ‘нЅ гЌж”»«° бяд  Џ—Ё  –бя Ён нжг ж«Ќѕ. √бн” я–бяњ<br />
<br />
”бгя «ббе.<br />
Џ»ѕ«б—Ќгд «б”бнг«д.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">22-09-2006, 12:08 AM</div></div><div class="posttext">√ќн «бя—нг √н«г «бЏг—°<br />
»«—я «ббе Ёня. <br />
бж Џнд  яб ѕжб… Џ—»н… ќг”… гжўЁнд ЁёЎ гег ег «” ќ—«ћ «б—”«∆б ж«б√Ў—жЌ«  ж«б√»Ќ«Ћ гд гя »«  «бћ«гЏ«  ж ’жн—е« жд‘—е« Ён гж«ёЏ Џбм «б‘»я… «бЏдя»ж н… гќ’ж’… б–бя (Џбм џ—«— гжёЏ &quot;«бж—«ё&quot; √ж √н гжёЏ нЌ жн Џбм гя »«  —ёгн…)° бд‘—д« яб  бя «б—”«∆б ж«б√Ў—жЌ«  ж«б√»Ќ«Ћ Ён џ÷жд Џ«гнд √ж Ћб«Ћ… √Џж«г! же–« «ё —«Ќ √—ћж √д ненЅ «ббе бе √’Ќ«» «бегг «бЏ«бн….<br />
<br />
”бгя «ббе°<br />
Џ»ѕ«б—Ќгд.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«н«г «бЏг—</div><div class="date">23-09-2006, 07:49 PM</div></div><div class="posttext">ћ“«я «ббе ќн—« / √ќн Џ»ѕ«б—Ќгд..<br />
«ё —«Ќ«  гжЁё… гдя жгд «б≈ќж«д. <br />
д—ћж гд «ббе √д нЎбЏ Џбне« &quot; √еб «бЌб ж«бЏёѕ &quot; жн√ќ–жд »е«...<br />
ж«ббе гд ж—«Ѕ «бё’ѕ.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>