<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ב‗,םרצ,זבל,ב,דהל,ם,ד,,םב,בבב,םס,דב,ב‗בד,דב,הצ,זבבד,דז" />
	<meta name="description" content="םב בבב ה (דב) זבבד הצ (דב)... 
 
וב וו ב‗בד דז דה (ב) זוז ב‗  זבל םרצ דהל  ם  
 
וב וז  ב‗  ד ד " />
	
	<title> וב ו םס ד ב  [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">דץהתףם ץץזבצ בברץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">ץזבצ בבץרצ זבדףצדצ</a> &gt;  וב ו םס ד ב </div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14211.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14211">וב ו םס ד ב </a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ב בם</div><div class="date">10-09-2006, 06:53 PM</div></div><div class="posttext">םב בבב ה (דב) זבבד הצ (דב)...<br />
<br />
וב וו ב‗בד דז דה (ב) זוז ב‗  זבל םרצ דהל  ם <br />
<br />
וב וז  ב‗  ד ד </div></div><hr />


<div class="post"><div class="posttop"><div class="username">בדם</div><div class="date">11-09-2006, 06:41 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1604;&#1607;&#1575; &#1571;&#1589;&#1604;&#1607;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1607;&#1575; &#1608; &#1607;&#1608; : &quot;&#1581;&#1584;&#1604;&#1602;&quot;<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1605;&#1575;&#1583;&#1577; &quot;&#1581;&#1584;&#1604;&#1602;&quot;:<br />
&quot;&#1575;&#1604;&#1581;&#1614;&#1584;&#1618;&#1604;&#1614;&#1602;&#1577;&#1615; &#1575;&#1604;&#1578;&#1589;&#1585;&#1617;&#1615;&#1601; &#1576;&#1575;&#1604;&#1592;&#1617;&#1614;&#1585;&#1618;&#1601; &#1608;&#1575;&#1604;&#1605;&#1615;&#1578;&#1614;&#1581;&#1614;&#1584;&#1618;&#1604;&#1616;&#1602; &#1575;&#1604;&#1605;&#1615;&#1578;&#1614;&#1603;&#1614;&#1610;&#1617;&#1616;&#1587; &#1608;&#1602;&#1610;&#1604; &#1575;&#1604;&#1605;&#1615;&#1578;&#1581;&#1584;&#1604;&#1602; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1603;&#1610;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1586;&#1583;&#1575;&#1583; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585;&#1607; &#1608;&#1573;&#1606;&#1607; &#1604;&#1610;&#1614;&#1578;&#1614;&#1581;&#1614;&#1584;&#1618;&#1604;&#1614;&#1602; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1610;&#1614;&#1578;&#1614;&#1576;&#1614;&#1604;&#1618;&#1578;&#1614;&#1593; &#1571;&#1610; &#1610;&#1578;&#1592;&#1585;&#1617;&#1614;&#1601; &#1608;&#1610;&#1614;&#1578;&#1603;&#1610;&#1617;&#1614;&#1587;&#1615; &#1608;&#1585;&#1580;&#1604; &#1581;&#1616;&#1584;&#1618;&#1604;&#1602;&#1612; &#1603;&#1579;&#1610;&#1585;&#1615; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1589;&#1614;&#1604;&#1616;&#1601;&#1612; &#1608;&#1604;&#1610;&#1587; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1588;&#1610;&#1569; &#1608;&#1575;&#1604;&#1581;&#1616;&#1584;&#1618;&#1604;&#1575;&#1602;&#1615; &#1575;&#1604;&#1588;&#1610;&#1569;&#1615; &#1575;&#1604;&#1605;&#1615;&#1581;&#1614;&#1583;&#1617;&#1614;&#1583; &#1608;&#1602;&#1583; &#1581;&#1615;&#1584;&#1618;&#1604;&#1616;&#1602;&#1614; &#1608;&#1610;&#1602;&#1575;&#1604; &#1581;&#1614;&#1584;&#1618;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1585;&#1580;&#1604;&#1615; &#1608;&#1578;&#1614;&#1581;&#1614;&#1584;&#1618;&#1604;&#1614;&#1602; &#1573;&#1584;&#1575; &#1571;&#1614;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1616;&#1584;&#1618;&#1602; &#1608;&#1575;&#1583;&#1617;&#1614;&#1593;&#1609; &#1571;&#1614;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1593;&#1606;&#1583;&#1607;&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב בם</div><div class="date">11-09-2006, 04:47 PM</div></div><div class="posttext">&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;....<br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1603;&#1604;&#1617;&#1614; &#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610;&#1577; ...</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>