<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1571&1606,&1575&1604&1605&1587&1604&1605&1610&1606,&1593&1604&1609,&1575&1604&1576&1575&1576&1575,&1607&1584&1575,&1575&1604&1573&1587&1604&1575&1605,&1604&1575,&1600,&1593&1604&1610&1607,&1604&1607&1575,&1575&1604&1578&1610,&1575&1604&1604&1607,&1575&1604&1576&1610&1575&1606,&1593&1606,&1578&1589&1585&1610&1581&1575&1578,&1575&1604&1601&1575&1578&1610&1603&1575&1606,&1604&1607,&1604&1605,&1575&1604&1603&1585&1610&1605,&1605&1581&1605&1583,&1575&1604&1608&1602&1578,&1601&1610&1607,&1575&1604&1585&1574&1610&1587,&1575&1604&1605&1587&1604&1605&1610&1606&1548,&1575&1604&1606&1576&1610,&1589&1604&1609,&1573&1582&1575&1569,&1548,&1608&1587&1604&1605&1548,&1575&1604&1605&1606&1591&1602,&1603&1605&1575,&1575&1604&1607&1610&1574&1577,&1575&1604&1610&1608&1605,&1571&1608,&1608&1602&1575&1604&1578,&1605&1593,&1575&1604&1593&1602&1610&1583&1577,&1575&1604&1587&1575&1583&1587,&1593&1588&1585,&1601&1610&1607&1575,&1576&1606&1583&1610&1603&1578,&1578&1602&1608&1605,&1575&1604&1587&1604&1575&1605&1548,&1607&1610&1574&1577,&1593&1604&1605&1575&1569,&1575&1604&1583&1610&1606,&1576&1575&1576&1575,&1573&1606" />
	<meta name="description" content="http://www.islamtoday.net/articles/show_articles_content.cfm?id=37&amp;catid=40&amp;artid=3952 
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; 
&#1589;&#1605;&#1578; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606;! 
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; 
&#1571;&#1583;&#1575;&#1606;&#1578; &#1607;&#1610;&#1574;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606; &quot;&#1576;&#1606;&#1583;&#1610;&#1603;&#1578; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;&quot; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1571;&#1608;&#1589;&#1575;&#1601; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607;: &quot;&#1573;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1578;&#1582;&#1590;&#1593; &#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577;" />
	
	<title> гЌ«жб… бб»н«д : «бЁ—ё »нд «бЌё«∆ё ж«б√же«г . [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«бгхдъ уѕун«  «бЏ«гш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">гхдъ уѕм «б√уЏъ÷«Ѕ</a> &gt;  гЌ«жб… бб»н«д : «бЁ—ё »нд «бЌё«∆ё ж«б√же«г .</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14432.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14432">гЌ«жб… бб»н«д : «бЁ—ё »нд «бЌё«∆ё ж«б√же«г .</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">17-09-2006, 12:08 PM</div></div><div class="posttext">http://www.islamtoday.net/articles/show_articles_content.cfm?id=37&amp;catid=40&amp;artid=3952<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1589;&#1605;&#1578; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606;!<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1571;&#1583;&#1575;&#1606;&#1578; &#1607;&#1610;&#1574;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606; &quot;&#1576;&#1606;&#1583;&#1610;&#1603;&#1578; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;&quot; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578;&#1602;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1571;&#1608;&#1589;&#1575;&#1601; &#1594;&#1610;&#1585; &#1604;&#1575;&#1574;&#1602;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607;: &quot;&#1573;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1578;&#1582;&#1590;&#1593; &#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1571;&#1608; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&quot;. <br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1604;&#1607;&#1575; &#1589;&#1583;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;&#1548; &#1608;&#1578;&#1604;&#1602;&#1578; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606;&#1607;: &quot;&#1601;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1578;&#1578;&#1581; &#1601;&#1610;&#1607; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1581;&#1585;&#1576;&#1607; &#1601;&#1610; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1576;&#1608;&#1589;&#1601;&#1607; &#1604;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &quot;&#1581;&#1585;&#1576; &#1589;&#1604;&#1610;&#1576;&#1610;&#1577;&quot;&#1548; &#1608;&#1610;&#1576;&#1575;&#1583;&#1585; &#1580;&#1606;&#1608;&#1583;&#1607; &#1578;&#1581;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1606; &#1576;&#1602;&#1578;&#1604; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1580;&#1578;&#1610;&#1575;&#1581; &#1605;&#1583;&#1606;&#1607;&#1605;&#1548; &#1608;&#1590;&#1585;&#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605;&#1577; &#1583;&#1608;&#1604;&#1610;&#1575; &#1608;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1575;&#1548; &#1608;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1601;&#1590;&#1575;&#1574;&#1581; &#1571;&#1576;&#1610; &#1594;&#1585;&#1610;&#1576;&#1548; &#1608;&#1605;&#1580;&#1575;&#1586;&#1585; &#1581;&#1583;&#1610;&#1579;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1581;&#1575;&#1602;&#1610;&#1548; &#1610;&#1591;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606; (&#1576;&#1606;&#1583;&#1610;&#1603;&#1578; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585;) &#1576;&#1605;&#1602;&#1608;&#1604;&#1575;&#1578; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1605;&#1606;&#1581; &#1580;&#1606;&#1608;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1576; &#1588;&#1593;&#1608;&#1585;&#1575; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606; &#1593;&#1605;&#1604;&#1575; &#1588;&#1585;&#1593;&#1610;&#1575; &#1601;&#1610;&#1605;&#1575; &#1578;&#1580;&#1606;&#1610;&#1607; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1570;&#1579;&#1575;&#1605; &#1610;&#1606;&#1583;&#1609; &#1604;&#1607;&#1575; &#1580;&#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;&quot;.<br />
&#1608;&#1610;&#1578;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &quot;&#1601;&#1605;&#1575;&#1583;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &quot;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&quot;&#1548; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1576;&#1606;&#1589; &#1587;&#1575;&#1576;&#1602; &#1600; &#1604;&#1605; &#1610;&#1571;&#1578; &#1573;&#1604;&#1575; &#1576;&#1571;&#1588;&#1610;&#1575;&#1569; &#1588;&#1585;&#1610;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;&#1548; &#1610;&#1603;&#1608;&#1606; &#1579;&#1605;&#1577; &#1605;&#1576;&#1585;&#1585; &#1583;&#1610;&#1606;&#1610; &#1604;&#1580;&#1606;&#1608;&#1583; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1576;&#1608;&#1588; &#1601;&#1610; &#1571;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1575; &#1602;&#1578;&#1604;&#1575; &#1608;&#1601;&#1578;&#1603;&#1575; &#1576;&#1588;&#1593;&#1608;&#1576; &#1578;&#1578;&#1576;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1578;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569; &#1576;&#1607;&#1575;!!&quot;. <br />
&#1608;&#1610;&#1587;&#1578;&#1591;&#1585;&#1583; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &quot;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610;&#1607; &#1573;&#1587;&#1575;&#1569;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1601;&#1610;&#1607; &#1605;&#1606; &#1581;&#1610;&#1579; &#1588;&#1593;&#1585; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1571;&#1608; &#1604;&#1605; &#1610;&#1588;&#1593;&#1585; &#1578;&#1581;&#1585;&#1610;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1576;&#1581;&#1602;&#1607;&#1605;&#1548; &#1605;&#1606; &#1602;&#1576;&#1604; &#1605;&#1572;&#1587;&#1587;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577;&#1548; &#1578;&#1593;&#1604;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1576;&#1577; &#1604;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1573;&#1606; &#1588;&#1582;&#1589;&#1575; &#1601;&#1610; &#1605;&#1579;&#1604; &#1605;&#1602;&#1575;&#1605;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1607; &#1571;&#1606; &#1610;&#1591;&#1604;&#1602; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1575; &#1604;&#1587;&#1601;&#1603; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1576;&#1585;&#1610;&#1575;&#1569;&#1548; &#1585;&#1580;&#1575;&#1604;&#1575; &#1608;&#1606;&#1587;&#1575;&#1569; &#1608;&#1588;&#1610;&#1608;&#1582;&#1575; &#1608;&#1571;&#1591;&#1601;&#1575;&#1604;&#1575;&quot;.<br />
&#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &quot;&#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1571;&#1606; &#1605;&#1575; &#1571;&#1583;&#1604;&#1609; &#1576;&#1607; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1605;&#1606; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1610;&#1608;&#1581;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1585;&#1572;&#1610;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1606;&#1588;&#1594;&#1575;&#1604;&#1607; &#1576;&#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1603; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1582;&#1608;&#1590;&#1607; &#1581;&#1585;&#1608;&#1576;&#1575; &#1591;&#1575;&#1581;&#1606;&#1577; &#1604;&#1605; &#1578;&#1578;&#1581; &#1604;&#1607; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1610;&#1602;&#1585;&#1571; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1573;&#1605;&#1593;&#1575;&#1606;&quot;.<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1607;&#1610;&#1574;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1606;&#1607;&#1575; &#1578;&#1571;&#1587;&#1601; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1578;&#1571;&#1586;&#1605; &#1576;&#1587;&#1576;&#1576; &#1594;&#1586;&#1608; &#1576;&#1593;&#1590; &#1583;&#1608;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576; &#1604;&#1583;&#1608;&#1604; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575; &#1576;&#1573;&#1610;&#1590;&#1575;&#1581; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1605;&#1575; &#1610;&#1602;&#1591;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1590;&#1610;&#1606; &#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1571;&#1584;&#1609; &#1576;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. <br />
&#1608;&#1571;&#1588;&#1575;&#1585;&#1578; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575;&#1548; &#1604;&#1575; &#1610;&#1581;&#1605;&#1604;&#1608;&#1606; &#1589;&#1608;&#1585;&#1577; &#1587;&#1610;&#1574;&#1577; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601;&#1548; &#1608;&#1593;&#1606; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &quot;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&quot;&#1548; &#1603;&#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1585;&#1576; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;&#1548; &#1608;&#1607;&#1605; &#1610;&#1578;&#1593;&#1575;&#1610;&#1588;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1571;&#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ( &#1576;&#1578;&#1589;&#1585;&#1601; &#1582;&#1575;&#1589; ) &#1548; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1600; &#1573;&#1582;&#1575;&#1569; &#1548; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1601;&#1610; &#1573;&#1582;&#1575;&#1569; .. &#1608;&#1607;&#1584;&#1575; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1607;&#1608; &#1600; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1573;&#1582;&#1608;&#1577; &#1600; &#1603;&#1605;&#1575; &#1571;&#1606; &#1584;&#1604;&#1603; &#1576;&#1581;&#1575;&#1580;&#1577; &#1604;&#1576;&#1610;&#1575;&#1606; . <br />
&#1608;&#1583;&#1593;&#1578; &#1603;&#1604; &#1605;&#1606; &#1604;&#1607; &#1582;&#1591;&#1575;&#1576; &#1605;&#1572;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1571;&#1606; &#1610;&#1593;&#1576;&#1617;&#1616;&#1583; &#1576;&#1582;&#1591;&#1575;&#1576;&#1575;&#1578;&#1607; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1571;&#1606; &#1610;&#1606;&#1571;&#1609; &#1576;&#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1572;&#1580;&#1580;&#1577; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1582;&#1589;&#1575;&#1605;.<br />
http://www.islamtoday.net/albasheer/show_news_content.cfm?id=59625</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">17-09-2006, 12:26 PM</div></div><div class="posttext">«бгЏ«—Ё «бя»—м «б н ё«г » √бнЁе« Џбг«Ѕ џн— г”бгнд √яѕ  Џбм жћжѕ «б “жн— ж«б бЁнё Ён «б√д«ћнб , ж “жнѕ ж бЁнё Ќ«ѕЋ… «б’б» жг« ћ«Ѕ Ёне« гд г д«ё÷«  , ж”дбён «б÷жЅ Ён е–е «б”Ўж— Џбм »Џ÷ «бћж«д» б≈ўе«— е–« «б д«ё÷ . Ёёѕ ћ«Ѕ Ён «б≈дћнб √д Џн”м Џдѕг« жЋ» «бнежѕ Џбне бнё бже ё«б : ( ёѕ ћ“Џ  дЁ”н «б¬д Ёг«–« √ёжб н« √» «е ”бгдн гд е–« «бжё  ) яг« ћ«Ѕ «де:r  Џдѕг« —ЁЏ Џбм ќ‘»… «б’б» ’«Ќ ’н«Ќ« Џўнг« жё«б : ( н« ≈бен бг« ”бг дн ) њ. <br />
нёжб ЏЋг«д «бёЎЏ«дн : ≈д е–е «бд’ж’  б“г «бд’«—м »ќн«—нд б« Ћ«бЋ бег« : √г« √д няжд Ќ«ѕЋ «б’б» џн— ’ЌнЌ ж»«б «бн  яжд «б√д«ћнб бн” яб г« Ёне« ’ЌнЌ жн — » Џбм –бя ≈»Ў«б ќ—«Ё… «бЁѕ«Ѕ . жен «б√’б бѕнд «бд’«—м . ж≈г« √д  яжд Ќ«ѕЋ… «б’б» ’ЌнЌ… Ёняжд «бг”нЌ бн” »«бе б√де ћЏб н’нЌ ’н«Ќ« Џўнг« жнёжб : н« ≈бен . жн” џнЋ гдег ЁянЁ няжд «бе жн” џнЋ »«бе ¬ќ— њ жянЁ няжд ќ«бё жнџб»е гќбжё њ ж≈–« я«д «бе Ёгд еж «б≈бе «б¬ќ— «б–н нѕЏже њ , ж≈–« ё«бж« «д «б–н ё б еж «бћ“Ѕ «б»‘—н &quot; «бд«”ж  &quot; ЁянЁ нЏн‘ «б≈бе »ћ“Ѕ ж«Ќѕ ЁёЎ Ё√’»Ќ «б≈бе џн— я«гб , ёѕ ё«б «б‘«Џ— : √Џ»«ѕ Џн”м бд« Џдѕяг ”ƒ«б Џћн» Ёеб гд ћж«» њ <br />
≈–« я«д Џн”м Џбм “Џгяг ≈бе« ёѕн—«р Џ“н“«р не«» <br />
ЁянЁ «Џ ёѕ г »√д «бнежѕ √–«ёже »«б’б» г— «бЏ–«» <br />
жянЁ «Џ ёѕ г »√д «б≈бе нгж  жнѕЁд  Ќ  «б —«» њ! <br />
»«ббе Џбня √не« «бё«—∆ «бя—нг «бгд’Ё еб нЌ «— гд я«д бе Џёб »√д е–« я–» њ жеб  —нѕ яЁ—« «яЋ— гд «б–нд ћЏбж« «бгќбжё нё б «бќ«бё њ! . <br />
жбёѕ «Џ —Ё «бд’«—м ÷гд« » я–н» Ќ«ѕЋ… «б’б» Ён «б√д«ћнб Џдѕг« Џёѕж« гћгЏ« Ён ”д… 1950 г ё——ж« Ёне  »—∆… «бнежѕ гд ѕг «бг”нЌ њ гЏ √д «б√д«ћнб  –я— √дег жЋ»ж« Џбм «бг”нЌ яг«  ёѕг ! Ёеб  —нѕ  д«ё÷« »Џѕ яжд «бг”нЌ ё«ѕ—« Џбм яб ‘нЅ жяжде Џ«ћ“« Џд Ќг«н… дЁ”е њ. <br />
гЏ «бё—¬д «бя—нг жгжёЁе гд е–е «бЏёнѕ… <br />
≈д «бё—«д «бя—нг «Ћ»  »Ўб«д г« Џбне «бд’«—м гд Џёнѕ… «б ЋбнЋ ж √бне «бг”нЌ жёжбег «де «»д «ббе жџн— –бя «бяЋн— яг«  ёѕг .Ёё«б  Џ«бм : (( бёѕ яЁ— «б–нд ё«бж« ≈д «ббе Ћ«бЋ Ћб«Ћ… )) . жё«б Џд «бЌбжб ж«б≈ Ќ«ѕ «б–н √ќ–е «бд’«—м гд «бжЋдн… «бёѕнг… Ёя«д «”«” ѕндег ж»ѕ«н… «б ќ»Ў Ён «бџн ж«б÷б«б : (( бёѕ яЁ— «б–нд ё«бж« √д «ббе еж «бг”нЌ Џн”м «»д г—нг )) . жё«б  Џ«бм Ён д”» Џн”м «бм «ббе жћЏбе «»д« ббе : (( жё«бж« « ќ– «б—Ќгд жбѕ« бёѕ ћ∆ г ‘н∆« ≈ѕ« *  я«ѕ «б”г«ж«  н ЁЎ—д где ж д‘ё «б√—÷ ж ќ— «бћ»«б еѕ« √д ѕЏж« бб—Ќгд жбѕ« * жг« нд»џн √д н ќ– «б—Ќгд жбѕ« * ≈д яб гд Ён «б”г«ж«  ж«б√—÷ ≈б« √ н «б—Ќгд Џ»ѕ« * бёѕ √Ќ’«ег жЏѕег Џѕ« )) . <br />
жё«б  Џ«бм : (( г« я«д ббе √д н ќ– гд жбѕ ”»Ќ«де ≈–« ё÷м √г—« Ё≈дг« нёжб бе яд Ёняжд )) .ж—ѕ «бё—¬д Џбм «Џ ё«ѕег √д ќбё Џн”м гд √г »б« √» ѕбнб Џбм √бжен е Ёё«б «бё—«д ≈д Џн”м гЋб «ѕг ёѕ ќбёе «ббе гд  —«» »ѕжд √» жб« √г яг« ќбё Ќж«Ѕ гд «ѕг »ѕжд √г , Ё«ббе ≈–« √—«ѕ √д нќбё ‘н∆« ≈дг« нёжб бе яд Ёняжд : (( ≈д гЋб Џн”м Џдѕ «ббе ягЋб ¬ѕг ќбёе гд  —«» Ћг ё«б бе яд Ёняжд )) .яг« —ѕ «бё—¬д «бя—нг Џбм √бжен… Џн”м ж√ге ж«Ћ»  «де б« ѕќб бЏн”м ж√ге Ёнг« нѕЏжде Џбнег« Ёё«б  Џ«бм : (( ж≈– ё«б «ббе н« Џн”м «»д г—нг Ѕ√д  ёб  ббд«” « ќ–ждн ж√гн «бенд гд ѕжд «ббе ё«б ”»Ќ«дя г« няжд бн √д √ёжб г« бн” бн »Ќё «д яд  ёб е Ёёѕ Џбг е  Џбг г« Ён дЁ”н жб« «Џбг г« Ён дЁ”я «дя √д  Џб«г «бџнж» г« ёб  бег ≈б« г« √г— дн »е √д «Џ»ѕж« «ббе —»н ж—»яг жяд  Џбнег ‘енѕ« г« ѕг  Ёнег Ёбг«  жЁн дн яд  √д  «б—ён» Џбнег ж√д  Џбм яб ‘нЅ ‘енѕ )) .ЁЏн”м ж√ге бг нЎб»« гд «бд’«—м Џ»«ѕ ег жёѕ  »—√ гдег Џн”м ж√ге яг«  ёѕг . Ёёѕ ё«б —”жб «ббе ’бм «ббе Џбне ж”бг : ( гд —÷н √д нЏ»ѕ гд ѕжд «ббе ѕќб «бд«— ) жбяд Џн”м «»д г—нг ж√ге бг н—÷н« »Џ»«ѕ ег гд ѕжд «ббе яг« –я—  «б¬н«  . <br />
яг« √д Џн”м Џбне «б”б«г  »—√ гд ёжге жжяб √г—ег »Џѕ —ЁЏе ≈бм «ббе Ёеж «б‘енѕ Џбнег (( Ёбг« √Ќ” Џн”м гдег «бяЁ— ё«б гд √д’«—н ≈бм «ббе ё«б «бЌж«—нжд дЌд √д’«— «ббе ¬гд« »«ббе ж«‘еѕ »«д« г”бгжд * —»д« ¬гд« »г« √д“б  ж« »Џд« «б—”жб Ё«я »д« гЏ «б‘«еѕнд )) ж«б‘«еѕнд ег «бг”бгжд √ »«Џ ќ« г «б√д»н«Ѕ бяждег √ё«гж« «бЌћ… Џбнег ж»—Ѕж« Џн”м гд е–е «бгЁ —н«  жѕЏж« «бм Џ»«ѕ… «ббе жЌѕе ж»џ÷ г« ”ж«е гд «б¬бе… «б»«Ўб… ж√ »«Џ «бЌё . <br />
яг« √д «ббе ”»Ќ«де ж Џ«бм «Ћ»  »дЁ”е Џѕг «бжен… Џн”м »«б≈÷«Ё… «бм г« ”»ё гд «б√ѕб… ж«де д«ё’ ж»‘— жб« н” Ќё √д н— ЁЏ жн—ём ≈бм г— »… «б«бжен… Ёе–« ≈д”«д бг г« бб≈д”«д жнќ÷Џ бг« нќ÷Џ бе «б≈д”«д Ёеж н√яб жн‘—» ж»«б «бн ЁЏбне √д нб»н дѕ«Ѕ «бЎ»нЏ… жн џжЎ жџн— –бя гг« нб“г «б≈д”«д Ён гЏн‘ е .жгд я«д Ќ«бе е–« Ёб« н—ём б«д няжд «бе б«д «ббе б« н√яб (( жеж нЎЏг жб« нЎЏг )) . <br />
ё«б  Џ«бм : (( г« «бг”нЌ «»д г—нг ≈б« —”жб ёѕ ќб  гд ё»бе «б—”б ж√ге ’ѕнё… я«д« н√яб«д «бЎЏ«г )) . <br />
ж√ќн—« «”—ѕ бяг е–е «б¬н… «бя—нг… б яжд Ќ”д «бќ «г Ён е–« «б‘√д жбн ÷Ќ «бЌё жн“её «б»«Ўб .ё«б  Џ«бм : (( бёѕ яЁ— «б–нд ё«бж« √д «ббе еж «бг”нЌ «»д г—нг жё«б «бг”нЌ н« »дн ≈”—«∆нб «Џ»ѕж« «ббе —»н ж—»яг «де гд н‘—я »«ббе Ёёѕ Ќ—г «ббе Џбне «бћд… жг√ж«е «бд«— жг« ббў«бгнд гд √д’«— бёѕ яЁ— «б–нд ё«бж« √д «ббе Ћ«бЋ Ћб«Ћ… жг« гд «бе ≈б« «бе ж«Ќѕ ж«д бг нд еж« Џг« нёжбжд бнг”д «б–нд яЁ—ж« гдег Џ–«» «бнг )) .<br />
http://albawabaforums.com/read.php3?f=14&amp;i=1294&amp;t=1294<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№<br />
Џдѕг« ёб  » ’—Ё ќ«’ яд  √ё’ѕ »н«д ёжб «ббе ”»Ќ«де ж Џ«бм :  (( бёѕ яЁ— «б–нд ё«бж« ≈д «ббе Ћ«бЋ Ћб«Ћ… )) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">17-09-2006, 12:35 PM</div></div><div class="posttext">http://www.truthway.com/Fadayy7/Fa15.htm<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№<br />
Ён «ћ г«Џ ќбЁ √»ж«» гџбё… <br />
«б»«»« нд«ё‘ Ё÷«∆Ќ ћд”н… гЏ я—«ѕб… √гн—яннд: ° ....<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">17-09-2006, 12:57 PM</div></div><div class="posttext">http://www.saaid.net/mohamed/48.htm<br />
<br />
№№№№№№№№№№№№№№№№№№№№№№<br />
«б√”«ёЁ… «б‘ж«– не«ћгжд —”жб «б≈”б«г !<br />
 ’жн  ”—н! <br />
«бЋё… Ён «бядн”…   —«ћЏ<br />
«бг”нЌн…  дЌ”— Ён √ж—ж»«<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№<br />
бг нћѕ «бё”«ж”… ≈–р« »Џѕ «д’—«Ё «б√г—няннд ж«б√ж—ж»ннд Џдег ”жм ге«ћг… «б≈”б«г ян  Џжѕ бег √÷ж«Ѕ «б‘е—… (!). <br />
жеж дЁ” г« ЁЏбе гд ё»б ЌбЁ «б√ЎбдЎн Џдѕг« бг нћѕ бе Џѕж« нж«ћее »Џѕ «ден«— «б‘нжЏн… Ё«ќ «— «б≈”б«г Џѕжр« »ѕнб«р ќ‘н… «дЁ—«Ў Џёѕ «бЌбЁ яг« «дЁ—Ў Џёѕ ЌбЁ ж«—”ж «б‘нжЏн!. <br />
7/4/1423 <br />
18/06/2002 <br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№<br />
жеб дд”м ёжб »ж‘ : ..° «бЌ—» «б’бн»н… ..° жеб д ћ«еб ждџЁб ждећ— я «» «ббе ..° яг« √д е–« «б—«»Ў »Ќ«ћ… бжёЁ…  √гб ж«беѕЁ Џ—÷  джЏ гд «бгё«б«  где« г« еж ’ЌнЌ ж”бнг жгде« г«еж ќЎ√ ж”ёнг √ж ÷ЏЁ жёж… жћеб жЏбг ° же–« √Ќѕ «б—ж«»Ў «б н »Ќ«ћ… б≈Ўб«Џ жгЏ—Ё… : <br />
http://alsakher.com/vb2/showthread.php?p=998259</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">17-09-2006, 01:02 PM</div></div><div class="posttext">http://www.al-mohamra.nu/a_nat3.htm<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1604;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602; : http://www.arabtimes.com/news/EEVluEyyukHvWLCJJn.php<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1571;&#1585;&#1575;&#1569; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; : <br />
http://www.gwafi.net/vb/showthread.php?p=43270</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>