<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1601&1610,&1573&1604&1609,&1593&1604&1609,&1575&1604&1584&1610,&1571&1606,&1604&1575,&1575&1604&1578&1610,&1575&1604&1604&1607,&1607&1608,&1575&1604&1573&1604&1607,&1604&1605,&1584&1604&1603,&1575&1604&1588&1585&1610&1593&1577,&1604&1571&1606,&1600,&1607&1584&1575,&1573&1606,&1575&1604&1570&1610&1577,&1605&1608&1587&1609,&1607&1584&1607,&1575&1604&1610&1607&1608&1583,&1593&1604&1610&1607,&1575&1604&1605&1587&1610&1581&1610&1577,&1575&1604&1578&1608&1585&1575&1577,&1603&1575&1606,&1593&1606,&1576&1591&1604&1610&1605&1608&1587,&1575&1604&1573&1589&1581&1575&1581,&1605&1593,&1575&1604&1605&1587&1610&1581,&1575&1604&1605&1582&1604&1589,&1593&1606&1583,&1588&1585&1610&1593&1577,&1573&1606&1580&1610&1604,&1571&1610,&1605&1575,&1576&1610&1606,&1575&1604&1593&1607&1583,&1575&1604&1580&1586&1569,&1576&1608&1604&1589,&1571&1605&1575,&1575&1604&1587&1604&1575&1605,&1575&1606&1592&1585,&1571&1608,&1576&1604,&1575&1604&1584&1610&1606,&1603&1575&1606&1578,&1608&1607&1584&1575,&1608&1607&1608" />
	<meta name="description" content="&#928;&#932;&#927;&#923;&#917;&#924;&#913;&#921;&#927;&#933; &#928;&#929;&#927;&#931; &#934;&#923;&#937;&#929;&#913;&#925; 
&quot;&#1605;&#1606; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1573;&#1604;&#1609; &#1601;&#1604;&#1608;&#1585;&#1577;&quot; 
 
1. &#1605;&#1602;&#1583;&#1605;&#1577;: 
&#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; (&#1567; - 180 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;) &#1573;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1587;&#1605;&#1607;&#1575; &#1601;&#1604;&#1608;&#1585;&#1577;. &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1607;&#1578; &#1573;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1577;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1581;&#1578;&#1601;&#1592;&#1578; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1603;&#1605;&#1575; &#1575;&#1581;&#1578;&#1601;&#1592;&#1578; &#1576;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1604;&#1571;&#1606;&#1607;&#1575;&#1548; &#1571;&#1610; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1609; &#1601;&#1610; &#1606;&#1588;&#1585; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1607;&#1585;&#1575;&#1591;&#1602;&#1577; &#1608;&#1578;&#1601;&#1606;&#1610;&#1583;&#1607;&#1575; &#1571;&#1606;&#1580;&#1593; &#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1578;&#1607;&#1605;.   
 
&#1608;&#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610;&#1577;  (Gnosticism) &#1571;&#1608; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; &#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1606;&#1588;&#1571; &#1605;&#1593; &#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;" />
	
	<title> ‰’Ê’ „ —Ã„… 1 - „‰ »ÿ·Ì„Ê” «·€‰Ê’Ì ≈·Ï ›·Ê—… «·„”ÌÕÌ… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ‰’Ê’ „ —Ã„… 1 - „‰ »ÿ·Ì„Ê” «·€‰Ê’Ì ≈·Ï ›·Ê—… «·„”ÌÕÌ…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14492.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14492">‰’Ê’ „ —Ã„… 1 - „‰ »ÿ·Ì„Ê” «·€‰Ê’Ì ≈·Ï ›·Ê—… «·„”ÌÕÌ…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">20-09-2006, 02:17 AM</div></div><div class="posttext">&#928;&#932;&#927;&#923;&#917;&#924;&#913;&#921;&#927;&#933; &#928;&#929;&#927;&#931; &#934;&#923;&#937;&#929;&#913;&#925;<br />
&quot;&#1605;&#1606; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1573;&#1604;&#1609; &#1601;&#1604;&#1608;&#1585;&#1577;&quot;<br />
<br />
1. &#1605;&#1602;&#1583;&#1605;&#1577;:<br />
&#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; (&#1567; - 180 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;) &#1573;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1587;&#1605;&#1607;&#1575; &#1601;&#1604;&#1608;&#1585;&#1577;. &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1607;&#1578; &#1573;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1577;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1581;&#1578;&#1601;&#1592;&#1578; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1603;&#1605;&#1575; &#1575;&#1581;&#1578;&#1601;&#1592;&#1578; &#1576;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1604;&#1571;&#1606;&#1607;&#1575;&#1548; &#1571;&#1610; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577;&#1548; &#1603;&#1575;&#1606;&#1578; &#1578;&#1585;&#1609; &#1601;&#1610; &#1606;&#1588;&#1585; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1607;&#1585;&#1575;&#1591;&#1602;&#1577; &#1608;&#1578;&#1601;&#1606;&#1610;&#1583;&#1607;&#1575; &#1571;&#1606;&#1580;&#1593; &#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1578;&#1607;&#1605;. [1] <br />
<br />
&#1608;&#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610;&#1577; [2] (Gnosticism) &#1571;&#1608; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; &#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1606;&#1588;&#1571; &#1605;&#1593; &#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1608;&#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575;&#1611; &#1608;&#1575;&#1587;&#1593;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;. &#1608;&#1590;&#1593; &#1571;&#1589;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1601;&#1575;&#1604;&#1575;&#1606;&#1587;&#1610;&#1608;&#1587; (&#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577;: 110 - 175) &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1585;&#1609; &#1571;&#1606; &quot;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1577;&quot; &#1571;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1608;&#1571;&#1587;&#1601;&#1575;&#1585; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1602;&#1585;&#1575;&#1569;&#1577; &#1592;&#1575;&#1607;&#1585;&#1610;&#1577; &#1576;&#1604; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1611; &#1605;&#1610;&#1578;&#1575;&#1601;&#1610;&#1586;&#1610;&#1602;&#1610;&#1575;&#1611; &#1604;&#1601;&#1607;&#1605;&#1607;&#1575;&#1548; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1576;&#1610;&#1606; &#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1605;&#1606; &#1580;&#1607;&#1577; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1601;&#1603;&#1575;&#1606; &#1606;&#1602;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1608;&#1585;&#1601;&#1590; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1611; &#1581;&#1585;&#1601;&#1610;&#1575;&#1611; &#1571;&#1607;&#1605; &#1571;&#1589;&#1604; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605;. &#1608;&#1604;&#1593;&#1604; &#1573;&#1605;&#1593;&#1575;&#1606; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610;&#1610;&#1606; &#1601;&#1610; &#1606;&#1602;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585;&#1607;&#1605; &#1607;&#1585;&#1575;&#1591;&#1602;&#1577;. &#1571;&#1605;&#1575; &#1607;&#1605; &#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1604;&#1571;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &quot;&#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606;&quot; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606;. [3] <br />
 	<br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1605;&#1588;&#1603;&#1604;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578;&#1607; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1583; &#1576;&#1605;&#1603;&#1575;&#1606; &#1580;&#1593;&#1604; &#1581;&#1578;&#1609; &#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1610;&#1590;&#1591;&#1585;&#1576;&#1608;&#1606; &#1578;&#1580;&#1575;&#1607;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604; &#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578;&#1610; &#1575;&#1604;&#1593;&#1608;&#1610;&#1589; &#1603;&#1575;&#1606; &#1601;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1576;&#1610;&#1606; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1583;&#1605;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1608;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1575;&#1580;&#1610;&#1604;&#1548; &#1608;&#1607;&#1584;&#1575; &#1576;&#1575;&#1583; &#1576;&#1580;&#1604;&#1575;&#1569; &#1605;&#1606; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1602;&#1610;&#1575;&#1605; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1576;&#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1575;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585;&#1578;&#1610;&#1606; &#1605;&#1593;&#1578;&#1605;&#1583;&#1575;&#1611; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1605;&#1576;&#1585;&#1607;&#1606;&#1575;&#1611; &#1576;&#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1581;&#1609; &#1576;&#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1571;&#1608; &#1576;&#1576;&#1593;&#1590; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609; &#1607;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1570;&#1576; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1579; &#1593;&#1610;&#1587;&#1609; &#1608;&#1571;&#1608;&#1581;&#1609; [4] &#1576;&#1575;&#1604;&#1571;&#1606;&#1575;&#1580;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1604;&#1548; &#1571;&#1610; &#1573;&#1606; &#1573;&#1604;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1604;&#1610;&#1587; &#1607;&#1608; &#1607;&#1608; &#1573;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577;! <br />
<br />
&#1608;&#1586;&#1575;&#1583; &#1575;&#1604;&#1580;&#1583;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1608;&#1578;&#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1604;&#1578;&#1581;&#1603;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569;&#1548; &#1601;&#1571;&#1583;&#1609; &#1578;&#1583;&#1582;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1604; &#1573;&#1604;&#1609; &#1606;&#1588;&#1608;&#1569; &#1570;&#1585;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1583;&#1578; &#1576;&#1583;&#1608;&#1585;&#1607;&#1575; &#1573;&#1604;&#1609; &#1578;&#1601;&#1585;&#1593; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1573;&#1604;&#1609; &#1601;&#1585;&#1593;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587;&#1610;&#1610;&#1606;: &#1601;&#1585;&#1593; &#1588;&#1585;&#1602;&#1610; &#1608;&#1605;&#1585;&#1603;&#1586;&#1607; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577;&#1548; &#1608;&#1601;&#1585;&#1593; &#1594;&#1585;&#1576;&#1610; &#1608;&#1605;&#1585;&#1603;&#1586;&#1607; &#1585;&#1608;&#1605;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576;&#1548; &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1573;&#1604;&#1609; &#1601;&#1604;&#1608;&#1585;&#1577;&#1548; &#1608;&#1607;&#1610; &#1587;&#1610;&#1583;&#1577; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1581;&#1575;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1580;&#1578;&#1584;&#1575;&#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1607;&#1548; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577;. [5]<br />
<br />
&#1604;&#1605; &#1578;&#1578;&#1585;&#1580;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1593;&#1583;. &#1605;&#1606; &#1579;&#1605;&#1577; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1610; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1588;&#1585;&#1607;&#1575; &#1571;&#1583;&#1606;&#1575;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1587;&#1576;&#1602; &#1604;&#1610; &#1571;&#1606; &#1606;&#1588;&#1585;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; (www.wataonline.net). &#1608;&#1587;&#1571;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1573;&#1604;&#1609; &#1605;&#1593;&#1578;&#1602;&#1583; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1601;&#1610; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1576;&#1581;&#1579;&#1575;&#1611; &#1608;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577;&#1611; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
2. &#1575;&#1604;&#1606;&#1589;:<br />
1.3. &quot;&#1575;&#1593;&#1604;&#1605;&#1610; &#1610;&#1575; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1601;&#1604;&#1608;&#1585;&#1577; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1588;&#1617;&#1614;&#1585; &#1576;&#1607;&#1575; &#1605;&#1608;&#1587;&#1609; &#1604;&#1605; &#1610;&#1601;&#1607;&#1605;&#1607;&#1575; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611; &#1610;&#1584;&#1603;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1615;&#1588;&#1585;&#1617;&#1616;&#1593; &#1575;&#1604;&#1581;&#1602; &#1608;&#1604;&#1575; &#1593;&#1606; &#1581;&#1583;&#1608;&#1583;&#1607;.<br />
<br />
2. &#1601;&#1607;&#1610; &#1593;&#1606;&#1583; &#1602;&#1608;&#1605; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1570;&#1576;&#1548; &#1608;&#1593;&#1606;&#1583; &#1602;&#1608;&#1605; &#1570;&#1582;&#1585;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1611; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1607;&#1610; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1610;&#1605;&#1548; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1579;&#1604;&#1605;&#1575; &#1610;&#1606;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; [&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;] &#1582;&#1604;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1586;&#1593;&#1605;&#1607;&#1605; &#1571;&#1606;&#1607; &#1575;&#1604;&#1570;&#1576; &#1608;&#1571;&#1606;&#1607; &#1582;&#1575;&#1604;&#1602; &#1603;&#1604; &#1588;&#1610;&#1569;.  <br />
<br />
3. &#1608;&#1610;&#1576;&#1583;&#1608; &#1580;&#1604;&#1610;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1593;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1604;&#1605; &#1610;&#1608;&#1601;&#1602;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1601;&#1607;&#1605;&#1607;&#1575;&#1563;<br />
<br />
4. &#1573;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1600; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1593;&#1583;&#1605; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1600; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1570;&#1576;. &#1601;&#1607;&#1610; &#1605;&#1606; &#1580;&#1607;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1608;&#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1603;&#1605;&#1610;&#1604;&#1548; &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1581;&#1583;&#1608;&#1583; &#1604;&#1575; &#1578;&#1606;&#1587;&#1580;&#1605; &#1605;&#1593; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1570;&#1576; &#1608;&#1581;&#1602;&#1610;&#1602;&#1578;&#1607;. <br />
<br />
5. &#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1573;&#1584; &#1604;&#1575; &#1610;&#1593;&#1602;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1589;&#1583;&#1585;&#1615; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1593;&#1583;&#1608;&#1617;&#1614; &#1575;&#1604;&#1576;&#1594;&#1610;&#1590;&#1614; [= &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;] &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1576;&#1610;&#1581; &#1575;&#1604;&#1592;&#1604;&#1605;. &#1608;&#1607;&#1584;&#1575; &#1585;&#1571;&#1610; &#1610;&#1593;&#1578;&#1602;&#1583;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1600; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1600; &#1571;&#1606; &#1610;&#1585;&#1608;&#1575; &#1576;&#1576;&#1589;&#1610;&#1585;&#1578;&#1607;&#1605; &quot;&#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1587;&#1605;&#1577; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1593;&#1610;&#1588;&quot;&#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1582;&#1604;&#1589;&#1606;&#1575;. [6] <br />
<br />
6. &#1608;&#1601;&#1610; &#1578;&#1590;&#1575;&#1593;&#1610;&#1601; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1602; &#1573;&#1606; &#1584;&#1604;&#1603; [&#1575;&#1604;&#1582;&#1604;&#1602;&#1614;] &#1582;&#1604;&#1602;&#1615;&#1607; &#1608;&#1573;&#1606; &quot;&#1603;&#1615;&#1604;&#1617;&#1612; &#1576;&#1607; &#1603;&#1615;&#1608;&#1617;&#1616;&#1606;&#1614; &#1608;&#1576;&#1594;&#1610;&#1585;&#1607; &#1604;&#1605; &#1610;&#1615;&#1603;&#1614;&#1608;&#1617;&#1614;&#1606; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1603;&#1615;&#1608;&#1617;&#1616;&#1606;&quot; [7] &#1600; &#1576;&#1607;&#1584;&#1575; &#1610;&#1601;&#1606;&#1583; [&#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1615; &#1610;&#1608;&#1581;&#1606;&#1575;] &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1603;&#1584;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1590;&#1575;&#1604;&#1577;. &#1604;&#1610;&#1587; [&#1582;&#1604;&#1602;&#1615; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;] &#1582;&#1604;&#1602;&#1614; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1588;&#1617;&#1616;&#1585;&#1617;&#1616;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1615;&#1585;&#1593;&#1616;&#1576;&#1548; &#1576;&#1604; &#1582;&#1604;&#1602; [&#1573;&#1604;&#1607;] &#1593;&#1575;&#1583;&#1604; &#1610;&#1576;&#1594;&#1590; &#1575;&#1604;&#1588;&#1585;. &#1573;&#1606; &#1607;&#1584;&#1575; &#1585;&#1571;&#1610; &#1575;&#1604;&#1580;&#1607;&#1604;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1576;&#1571;&#1587;&#1576;&#1575;&#1576; &#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;&#1548; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1593;&#1605;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585; &#1608;&#1575;&#1604;&#1576;&#1589;&#1610;&#1585;&#1577; &#1605;&#1593;&#1575;&#1611;.<br />
<br />
7. &#1610;&#1576;&#1583;&#1608; &#1605;&#1605;&#1575; &#1587;&#1576;&#1602; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606; &#1604;&#1605; &#1610;&#1608;&#1601;&#1602;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;. &#1608;&#1604;&#1602;&#1583; &#1601;&#1607;&#1605; &#1603;&#1604;&#1612; &#1605;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1548; &#1601;&#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1604;&#1571;&#1608;&#1604; [&#1601;&#1607;&#1605;&#1607; &#1607;&#1603;&#1584;&#1575;] &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1573;&#1604;&#1607; &#1575;&#1604;&#1593;&#1583;&#1604;&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1610;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1570;&#1576;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602;!    <br />
<br />
8. &#1576;&#1602;&#1610; &#1604;&#1606;&#1575;&#1548; &#1606;&#1581;&#1606; &#1575;&#1604;&#1584;&#1610; &#1608;&#1601;&#1602;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; [&#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1606;] &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; ... &#1571;&#1606; &#1606;&#1576;&#1610;&#1606; &#1604;&#1603; &#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [= &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;] &#1608;&#1605;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1593; &#1608;&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1581;&#1578; &#1576;&#1607;&#1575;! &#1608;&#1606;&#1585;&#1610;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1571;&#1606; &#1606;&#1576;&#1585;&#1607;&#1606; &#1604;&#1603; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1582;&#1604;&#1589;&#1606;&#1575;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1601;&#1610;&#1606;&#1575; &#1605;&#1572;&#1608;&#1606;&#1577; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1575;&#1578;. [8]<br />
<br />
1.4. &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605;&#1610; &#1602;&#1576;&#1604; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1593;&#1606;&#1583; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583;! &#1571;&#1593;&#1606;&#1610; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1604;&#1610;&#1587;&#1578; &#1603;&#1604;&#1607;&#1575; &#1608;&#1575;&#1585;&#1583;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583;&#1548; &#1604;&#1571;&#1606; &#1601;&#1610;&#1607;&#1575; &#1581;&#1583;&#1608;&#1583;&#1575;&#1611; &#1571;&#1590;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1578;&#1593;&#1604;&#1605;&#1606;&#1575; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1584;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1589;&#1575;&#1583;&#1585;.  <br />
<br />
2. &#1601;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1588;&#1585;&#1593;&#1607;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1605;&#1608;&#1587;&#1609; &#1600; &#1604;&#1610;&#1587; &#1576;&#1589;&#1601;&#1578;&#1607; &#1606;&#1576;&#1610;&#1575;&#1611; &#1610;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1607;&#1548; &#1576;&#1604; &#1576;&#1589;&#1601;&#1578;&#1607; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575;&#1611; &#1571;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [&#1575;&#1604;&#1605;&#1608;&#1581;&#1575;&#1577; &#1573;&#1604;&#1610;&#1607;] &#1581;&#1583;&#1608;&#1583;&#1575;&#1611; &#1605;&#1606; &#1593;&#1606;&#1583;&#1610;&#1575;&#1578;&#1607; &#1600;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1607;&#1608; &#1571;&#1581;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1585;&#1578;&#1571;&#1608;&#1575; &#1573;&#1590;&#1575;&#1601;&#1577; &#1581;&#1583;&#1608;&#1583; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [&#1575;&#1604;&#1605;&#1608;&#1581;&#1575;&#1577;]   <br />
<br />
3. &#1571;&#1605;&#1575; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1576;&#1585;&#1607;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1548; &#1601;&#1607;&#1608; &#1605;&#1575; &#1587;&#1608;&#1601; &#1578;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606;&#1607; &#1575;&#1604;&#1570;&#1606;!<br />
<br />
4. &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1605;&#1593; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1571;&#1604;&#1608;&#1607; &#1593;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1581; &#1576;&#1607; [&#1601;&#1610; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;]&#1548; &#1608;&#1602;&#1575;&#1604;: &quot;&#1573;&#1606; &#1605;&#1608;&#1587;&#1609; &#1604;&#1571;&#1580;&#1604; &#1602;&#1587;&#1575;&#1608;&#1577; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605; &#1571;&#1584;&#1606; &#1604;&#1603;&#1605; &#1571;&#1606; &#1578;&#1591;&#1604;&#1602;&#1608;&#1575; &#1606;&#1587;&#1575;&#1569;&#1603;&#1605; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1569; &#1607;&#1603;&#1584;&#1575;&quot;&#1548; &quot;&#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607;&quot;&#1548; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1548; &quot;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606;&#1548; &#1608;&#1605;&#1575; &#1580;&#1605;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1610;&#1601;&#1585;&#1602;&#1607; &#1573;&#1606;&#1587;&#1575;&#1606;&quot;. [9]    <br />
<br />
5. &#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1585;&#1605; &#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1575;&#1604;&#1586;&#1608;&#1580; &#1593;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577;&#1548; &#1604;&#1610;&#1587; &#1607;&#1608; &#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1608;&#1587;&#1609;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1581; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606;&#1548; &#1576;&#1587;&#1576;&#1576; &quot;&#1593;&#1606;&#1578; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;&quot;.<br />
<br />
6. &#1608;&#1607;&#1603;&#1584;&#1575; &#1571;&#1593;&#1604;&#1606; &#1605;&#1608;&#1587;&#1609; &#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1577; &#1605;&#1593; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1571;&#1606; &quot;&#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&quot; &#1590;&#1583; &quot;&#1593;&#1583;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&quot;!<br />
&#1608;&#1573;&#1584;&#1575; &#1581;&#1575;&#1608;&#1604;&#1606;&#1575; &#1601;&#1607;&#1605; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1605;&#1608;&#1587;&#1609; &#1610;&#1602;&#1608;&#1605; &#1576;&#1584;&#1604;&#1603;&#1548; &#1575;&#1603;&#1578;&#1588;&#1601;&#1606;&#1575; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1576;&#1605;&#1581;&#1590; &#1573;&#1585;&#1575;&#1583;&#1578;&#1607; &#1607;&#1608;&#1548; &#1576;&#1604; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1605;&#1604;&#1575;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1590;&#1593;&#1601;&#1615; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [= &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;] ...<br />
<br />
7. ... &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1605;&#1602;&#1583;&#1608;&#1585;&#1607;&#1605; &#1578;&#1581;&#1602;&#1610;&#1602; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1610;&#1588;&#1608;&#1606; [&#1571;&#1588;&#1602;&#1610;&#1575;&#1569;] &#1605;&#1593; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1605;&#1548; &#1608;&#1604;&#1603;&#1610; &#1610;&#1578;&#1605; &#1578;&#1601;&#1575;&#1583;&#1610; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1602;&#1575;&#1569; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; ...<br />
<br />
8. ... &#1601;&#1573;&#1606; &#1605;&#1608;&#1587;&#1609; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1578;&#1601;&#1575;&#1583;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1610;&#1606; &#1593;&#1606;&#1607;&#1563; &#1604;&#1584;&#1604;&#1603; &#1571;&#1590;&#1575;&#1601; &#1581;&#1603;&#1605;&#1575;&#1611; &#1579;&#1575;&#1606;&#1610;&#1575;&#1611; [= &#1573;&#1576;&#1575;&#1581;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;] &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; [= &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;] &#1605;&#1587;&#1578;&#1576;&#1583;&#1604;&#1575;&#1611; &#1576;&#1584;&#1604;&#1603; &#1588;&#1585;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1576;&#1588;&#1585;&#1613; &#1571;&#1589;&#1594;&#1585; &#1605;&#1606;&#1607; &#1607;&#1608; &#1573;&#1576;&#1575;&#1581;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;! &#1608;&#1602;&#1583; &#1601;&#1593;&#1604; &#1605;&#1608;&#1587;&#1609; &#1584;&#1604;&#1603; &#1576;&#1605;&#1581;&#1590; &#1573;&#1585;&#1575;&#1583;&#1578;&#1607; ... <br />
<br />
9. ... &#1604;&#1571;&#1606;&#1607;&#1605;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1605;&#1602;&#1583;&#1608;&#1585;&#1607;&#1605; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1575;&#1581;&#1578;&#1585;&#1605;&#1608;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1576;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1606;&#1578;&#1607;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1594;&#1590;&#1576; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1614;&#1610;&#1618;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;.  <br />
<br />
10. &#1573;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1606;&#1575; &#1606;&#1589;&#1606;&#1601;&#1607; &#1585;&#1580;&#1604;&#1575;&#1611; &#1571;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1581;&#1603;&#1605;&#1575;&#1611; &#1605;&#1590;&#1575;&#1583;&#1575;&#1611; &#1604;&#1607;! &#1608;&#1604;&#1602;&#1583; &#1576;&#1610;&#1606;&#1575; &#1576;&#1571;&#1606; &#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1608;&#1587;&#1609; &#1605;&#1594;&#1575;&#1610;&#1585;&#1577; &#1604;&#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1608;&#1575;&#1590;&#1581; &#1594;&#1610;&#1585; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1580;&#1583;&#1604; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1575;&#1602;&#1578;&#1589;&#1585;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1607;&#1606;&#1577; &#1593;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591;! <br />
<br />
11. &#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1571;&#1581;&#1603;&#1575;&#1605; &#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585; &#1576;&#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [&#1575;&#1604;&#1605;&#1608;&#1581;&#1575;&#1577;]&#1548; &#1601;&#1607;&#1584;&#1575; &#1608;&#1575;&#1590;&#1581; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;: &quot;&#1571;&#1614;&#1603;&#1618;&#1585;&#1616;&#1605;&#1618; &#1571;&#1576;&#1575;&#1603; &#1608;&#1571;&#1605;&#1603; &#1604;&#1603;&#1610; &#1610;&#1591;&#1608;&#1604; &#1593;&#1605;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; [&#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1585;&#1576;&#1617;&#1615; &#1573;&#1604;&#1607;&#1615;&#1603;]&quot;. [10] <br />
<br />
12. &#1608;&#1610;&#1590;&#1610;&#1601; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: &quot;&#1604;&#1602;&#1583; &#1602;&#1604;&#1578;&#1614; [&#1605;&#1608;&#1587;&#1609;]&quot; &#1604;&#1581;&#1603;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605;: &quot;&#1605;&#1606; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1606;&#1607; &#1576;&#1593;&#1579;&#1606;&#1610; &#1573;&#1604;&#1610;&#1603;&#1605; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603;&#1605;&#1563; &#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1593;&#1591;&#1604;&#1578;&#1605; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1587;&#1606;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605;&#1610;&#1606;&quot;! [11]<br />
<br />
13. &#1608;&#1607;&#1575;&#1607;&#1608; &#1573;&#1588;&#1593;&#1610;&#1575;&#1569; &#1610;&#1589;&#1585;&#1582;: &quot;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1610;&#1603;&#1585;&#1605;&#1606;&#1610; &#1576;&#1588;&#1601;&#1578;&#1610;&#1607; &#1608;&#1602;&#1604;&#1576;&#1607; &#1576;&#1593;&#1610;&#1583; &#1605;&#1606;&#1610;. &#1573;&#1606;&#1605;&#1575; &#1605;&#1582;&#1575;&#1601;&#1578;&#1607; &#1604;&#1610; &#1608;&#1589;&#1610;&#1577; &#1576;&#1588;&#1585; &#1578;&#1593;&#1604;&#1605;&#1608;&#1607;&#1575;&quot;. [12] <br />
<br />
14. &#1608;&#1576;&#1584;&#1604;&#1603; &#1606;&#1603;&#1608;&#1606; &#1576;&#1585;&#1607;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1604;&#1571;&#1606;&#1606;&#1575; &#1606;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1608;&#1587;&#1609; [&#1606;&#1601;&#1587;&#1607;]&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1590;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585;&#1548; &#1608;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607;! [13]<br />
&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1604;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1576;&#1585;&#1607;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1602;&#1583; &#1571;&#1576;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577; &#1601;&#1610;&#1607;&#1575;! <br />
<br />
1.5. &#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1605;&#1606; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1610;&#1615;&#1602;&#1587;&#1617;&#1614;&#1605; &#1576;&#1583;&#1608;&#1585;&#1607; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;: [&#1571;] &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1582;&#1578;&#1604;&#1591; &#1576;&#1588;&#1585; &#1600; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1581; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1575; &quot;&#1576;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1602;&#1577;&quot; &#1600; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1571;&#1578; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1605;&#1606; &#1571;&#1580;&#1604; &#1581;&#1614;&#1604;&#1617;&#1616;&#1607;&#1575; &#1576;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; [14]&#1548; &#1604;&#1571;&#1606; &#1605;&#1575; &#1571;&#1578;&#1605;&#1607; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1589;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1606; &#1605;&#1589;&#1583;&#1585; &#1570;&#1582;&#1585; &#1604;&#1603;&#1606;&#1607; &#1571;&#1578;&#1605;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1606;&#1575;&#1602;&#1589;&#1577;. [15] [&#1576;] &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1591;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1614;&#1604;&#1617;&#1614;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1606;&#1587;&#1580;&#1605; &#1605;&#1593; &#1591;&#1576;&#1610;&#1593;&#1578;&#1607; [&#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578;&#1610;&#1577;].<br />
<br />
2. &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; [&#1580;] &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1605;&#1586;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1571;&#1578; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1594;&#1610;&#1576;&#1610;. &#1604;&#1602;&#1583; &#1581;&#1608;&#1617;&#1614;&#1604; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1608;&#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1575;&#1604;&#1594;&#1610;&#1576;&#1610;. [16]         <br />
<br />
3. &#1573;&#1606; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1577; &#1575;&#1604;&#1581;&#1602;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1605;&#1578;&#1586;&#1580; &#1576;&#1575;&#1604;&#1588;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605;&#1548; &#1607;&#1610; &quot;&#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585;&quot;&#1548; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604;&#1578; [&#1593;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609;] &#1601;&#1610; &#1604;&#1614;&#1608;&#1581;&#1614;&#1610;&#1618;&#1606; &#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1605;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1578;&#1580;&#1606;&#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1601;&#1610;&#1586;&#1616; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1593;&#1604;&#1607;. &#1605;&#1593; &#1584;&#1604;&#1603; &#1575;&#1581;&#1578;&#1575;&#1580;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [&#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;] &#1573;&#1604;&#1609; &#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1604;&#1607;&#1575;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1603;&#1575;&#1605;&#1604;&#1577; [17]!<br />
<br />
4.  &#1573;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1604;&#1591; &#1576;&#1575;&#1604;&#1588;&#1585; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605;&#1548; &#1607;&#1608; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1575;&#1601;&#1574; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1576;&#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577;! &#1573;&#1606;&#1607;&#1575; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1605;&#1580;&#1575;&#1586;&#1575;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&#1548; &#1571;&#1610; &#1605;&#1593;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; [18]. &#1573;&#1584; &#1610;&#1585;&#1578;&#1603;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1575;&#1602;&#1576; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1582;&#1591;&#1610;&#1574;&#1577; &#1604;&#1575; &#1578;&#1602;&#1604; &#1592;&#1604;&#1605;&#1575;&#1611; &#1593;&#1606; &#1582;&#1591;&#1574;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1584;&#1575; &#1578;&#1594;&#1610;&#1585; &#1578;&#1585;&#1578;&#1610;&#1576; [&#1575;&#1604;&#1602;&#1578;&#1604;]&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606; &#1608;&#1575;&#1581;&#1583;! [19] <br />
<br />
5. &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1548; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1548; &#1602;&#1589;&#1575;&#1589;&#1575;&#1611;&#1548; &#1604;&#1571;&#1606;&#1607; &#1587;&#1615;&#1606;&#1617;&#1614; &#1576;&#1587;&#1576;&#1576; &#1590;&#1593;&#1601; &#1607;&#1572;&#1604;&#1575;&#1569;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1615;&#1606;&#1618;&#1586;&#1616;&#1604;&#1614;&#1578;&#1618; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1605;&#1548; &#1601;&#1575;&#1585;&#1578;&#1603;&#1576;&#1608;&#1575; &#1576;&#1587;&#1614;&#1606;&#1617;&#1616;&#1607;&#1616; &#1578;&#1580;&#1575;&#1608;&#1586;&#1575;&#1611; &#1576;&#1581;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1577;. &#1573;&#1606;&#1607; &#1581;&#1583;&#1617;&#1612; &#1604;&#1575; &#1610;&#1606;&#1587;&#1580;&#1605; &#1575;&#1604;&#1576;&#1578;&#1577; &#1605;&#1593; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1570;&#1576;&#1548; &#1608;&#1605;&#1593; &#1585;&#1581;&#1605;&#1578;&#1607;. [20]<br />
<br />
6. &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1617;&#1615; &#1591;&#1576;&#1610;&#1593;&#1610;&#1575;&#1611;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577;&#1611;! &#1604;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1576;&#1610;&#1581; &#1575;&#1604;&#1602;&#1578;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1611; &#1604;&#1602;&#1608;&#1604;&#1607; &quot;&#1604;&#1575; &#1578;&#1614;&#1602;&#1578;&#1615;&#1604;&#1618;&quot; [21]&#1548; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1606;&#1617;&#1615; &#1600; &#1576;&#1573;&#1593;&#1591;&#1575;&#1574;&#1607; &#1571;&#1605;&#1585; &#1602;&#1578;&#1604; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1600; &#1588;&#1585;&#1610;&#1593;&#1577;&#1611; &#1579;&#1575;&#1606;&#1610;&#1577;&#1614;&#1548; &#1608;&#1610;&#1605;&#1610;&#1586; &#1576;&#1610;&#1606; &#1602;&#1614;&#1578;&#1604;&#1614;&#1610;&#1618;&#1606;! &#1576;&#1584;&#1604;&#1603; &#1571;&#1576;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1581;&#1585;&#1617;&#1614;&#1605;&#1614; &#1575;&#1604;&#1602;&#1578;&#1604; &#1604;&#1606;&#1601;&#1587;&#1607; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1590;&#1581;&#1610;&#1577; &#1604;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;! [22]       <br />
<br />
7. &#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1605; &#1575;&#1604;&#1575;&#1576;&#1606; [= &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;]&#1548; &#1575;&#1604;&#1584;&#1610; &#1589;&#1583;&#1585; &#1593;&#1606; [&#1575;&#1604;&#1573;&#1604;&#1607;] &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1576;&#1581;&#1604;&#1617;&#1616; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605;&#1607; &#1576;&#1571;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583; [23] &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1587;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1593; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1587;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;: &quot;&#1605;&#1606; &#1604;&#1605; &#1610;&#1603;&#1585;&#1605; &#1571;&#1576;&#1575;&#1607; &#1571;&#1608; &#1571;&#1605;&#1607; &#1601;&#1604;&#1610;&#1602;&#1578;&#1604; &#1602;&#1578;&#1604;&#1575;&#1611;&quot;. [24]<br />
<br />
8. &#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1585;&#1605;&#1586;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1571; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1594;&#1610;&#1576;&#1610;&#1548; &#1601;&#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1587;&#1615;&#1606;&#1617;&#1614; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1592;&#1585;&#1608;&#1601; &#1608;&#1581;&#1575;&#1604;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577;. &#1608;&#1571;&#1593;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1576;&#1578; &#1608;&#1575;&#1604;&#1589;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1589;&#1581; &#1608;&#1575;&#1604;&#1582;&#1576;&#1586; &#1575;&#1604;&#1601;&#1591;&#1610;&#1585; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1606;. [25]   <br />
<br />
9. &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1617;&#1615;&#1606;&#1614;&#1606; &#1585;&#1605;&#1608;&#1586;&#1612; &#1578;&#1605; &#1578;&#1581;&#1608;&#1610;&#1604;&#1607;&#1575;&#1548; &#1576;&#1593;&#1583; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1548; &#1578;&#1581;&#1608;&#1610;&#1604;&#1575;&#1611;&#1563; &#1601;&#1571;&#1615;&#1604;&#1618;&#1594;&#1616;&#1610;&#1614;&#1578;&#1618; &#1592;&#1575;&#1607;&#1585;&#1610;&#1575;&#1611;&#1548; &#1608;&#1575;&#1581;&#1578;&#1615;&#1601;&#1616;&#1592;&#1614; &#1576;&#1607;&#1575; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1575;&#1611;! &#1576;&#1602;&#1610;&#1578; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1605;&#1575; &#1607;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1578;&#1594;&#1610;&#1585;&#1578;! [26]<br />
<br />
10. &#1571;&#1580;&#1604;&#1548; &#1571;&#1605;&#1585;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1585;&#1606;&#1575; &#1576;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1576;&#1610;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1593;&#1602;&#1604;&#1548; &#1608;&#1604;&#1610;&#1587; &#1576;&#1581;&#1585;&#1602; &#1575;&#1604;&#1576;&#1582;&#1608;&#1585;&#1548; &#1576;&#1604; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1580;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1588;&#1603;&#1585;&#1548; &#1608;&#1573;&#1610;&#1579;&#1575;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1610;&#1607;&#1605;! <br />
<br />
11. &#1603;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1575; &#1571;&#1606; &#1606;&#1582;&#1578;&#1578;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1576;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1615;&#1604;&#1618;&#1601;&#1614;&#1577; &#1593;&#1606; &#1575;&#1604;&#1584;&#1603;&#1585; ... &#1576;&#1604; &#1576;&#1578;&#1591;&#1607;&#1610;&#1585; &#1575;&#1604;&#1602;&#1604;&#1576; &#1576;&#1575;&#1604;&#1585;&#1608;&#1581;. [27]<br />
<br />
12. &#1603;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1576;&#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1618;&#1578;&#1616; &#1605;&#1606;&#1575; &#1571;&#1606; &#1606;&#1576;&#1578;&#1593;&#1583; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585;&#1577;! <br />
<br />
13. &#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1589;&#1608;&#1605;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583; &#1605;&#1606;&#1575; &#1571;&#1606; &#1606;&#1589;&#1608;&#1605; &#1589;&#1608;&#1605;&#1575;&#1611; &#1580;&#1587;&#1583;&#1610;&#1575;&#1611;&#1548; &#1576;&#1604; &#1610;&#1585;&#1610;&#1583; &#1605;&#1606;&#1575; &#1589;&#1608;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1585;&#1608;&#1581;&#1548; &#1571;&#1610; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585; &#1608;&#1605;&#1575; &#1573;&#1604;&#1610;&#1607;.<br />
&#1606;&#1593;&#1605;&#1548; &#1610;&#1589;&#1608;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1583;&#1606;&#1575; &#1589;&#1608;&#1605;&#1575;&#1611; &#1580;&#1587;&#1583;&#1610;&#1575;&#1611;&#1563; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1608;&#1605; &#1605;&#1601;&#1610;&#1583; &#1604;&#1604;&#1585;&#1608;&#1581; &#1573;&#1584;&#1575; &#1571;&#1615;&#1593;&#1618;&#1605;&#1616;&#1604;&#1614; &#1575;&#1604;&#1593;&#1602;&#1604; &#1601;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;&#1548; &#1571;&#1610; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1604;&#1578;&#1586;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1587;&#1578;&#1601;&#1586;&#1575;&#1586; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1571;&#1608; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577;&#1548; &#1571;&#1608; &#1573;&#1581;&#1610;&#1575;&#1569; &#1604;&#1584;&#1603;&#1585;&#1609; &#1610;&#1608;&#1605; &#1605;&#1575;&#1548; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1587;&#1578;&#1581;&#1602; &#1584;&#1604;&#1603;! [28]    <br />
<br />
14. &#1606;&#1589;&#1608;&#1605; &#1606;&#1581;&#1606;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607;&#1548; [&#1589;&#1608;&#1605;&#1575;&#1611; &#1592;&#1575;&#1607;&#1585;&#1610;&#1575;&#1611;] &#1604;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1576;&#1575;&#1604;&#1589;&#1608;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1548; &#1604;&#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1571;&#1606; &#1610;&#1589;&#1608;&#1605;&#1608;&#1575; [&#1589;&#1608;&#1605;&#1575;&#1611; &#1581;&#1602;&#1610;&#1602;&#1610;&#1575;&#1611;]&#1548; &#1610;&#1587;&#1578;&#1584;&#1603;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1589;&#1608;&#1605; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1548; &#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1608;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1606;&#1610;&#1607;!<br />
<br />
15. &#1575;&#1604;&#1571;&#1605;&#1585; &#1606;&#1601;&#1587;&#1607; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1581; &#1608;&#1575;&#1604;&#1582;&#1576;&#1586; &#1575;&#1604;&#1601;&#1591;&#1610;&#1585;. &#1604;&#1602;&#1583; &#1571;&#1576;&#1575;&#1606; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1608;&#1604;&#1589; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605;&#1575; &#1589;&#1608;&#1585;&#1577;&#1611; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1577;&#1611; &#1576;&#1608;&#1590;&#1608;&#1581; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604;: &quot;&#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1584;&#1615;&#1576;&#1616;&#1581;&#1614; &#1601;&#1616;&#1589;&#1581;&#1615;&#1606;&#1575;&#1548; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1615;&#1548; &#1604;&#1603;&#1610; &#1578;&#1589;&#1576;&#1581;&#1608;&#1575; &#1601;&#1591;&#1610;&#1585;&#1575;&#1611; [&#1581;&#1604;&#1608;&#1575;&#1611;] &#1576;&#1583;&#1608;&#1606; &#1582;&#1605;&#1610;&#1585;&quot;! &#1608;&#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1608;&#1604;&#1589; &#1576;&#1575;&#1604;&#1582;&#1605;&#1610;&#1585; &quot;&#1575;&#1604;&#1601;&#1591;&#1610;&#1585; &#1575;&#1604;&#1581;&#1604;&#1608;&quot; [&#1603;&#1605;&#1575; &#1610;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;]&#1548; &#1576;&#1604; &#1610;&#1602;&#1589;&#1583; &#1575;&#1604;&#1588;&#1585;! [29]   <br />
<br />
1.6. &#1573;&#1584;&#1575;&#1611;: &#1576;&#1584;&#1604;&#1603; &#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1571;&#1581;&#1583;&#1607;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1571;&#1603;&#1605;&#1604;&#1607; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1548; &#1604;&#1571;&#1606; &#1602;&#1608;&#1604;&#1607; &quot;&#1604;&#1575; &#1578;&#1602;&#1578;&#1604;&#1548; &#1604;&#1575; &#1578;&#1614;&#1586;&#1606;&#1616; ... &#1604;&#1575; &#1578;&#1588;&#1607;&#1583; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1586;&#1608;&#1585;&quot; [30]&#1548; &#1605;&#1578;&#1590;&#1605;&#1606; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &quot;&#1604;&#1575; &#1578;&#1594;&#1590;&#1576; ... &#1604;&#1575; &#1578;&#1614;&#1588;&#1618;&#1578;&#1614;&#1607;&#1616; ... &#1604;&#1575; &#1578;&#1614;&#1581;&#1618;&#1604;&#1616;&#1601;&quot;! [31]<br />
<br />
2. &#1608;&#1579;&#1575;&#1606;&#1610;&#1607;&#1575; &#1607;&#1608; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1606;&#1615;&#1587;&#1616;&#1582;&#1614; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1548; &#1604;&#1571;&#1606; &quot;&#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&quot; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1601;&#1593;&#1604; &#1575;&#1604;&#1592;&#1604;&#1605; ... &#1604;&#1584;&#1604;&#1603; &#1606;&#1587;&#1582;&#1607; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1608;&#1571;&#1581;&#1604;&#1617;&#1614; &#1605;&#1581;&#1604;&#1607; &#1606;&#1602;&#1610;&#1590;&#1607;! <br />
<br />
3. &#1604;&#1571;&#1606; &quot;&#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&quot; &#1610;&#1606;&#1587;&#1582; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1604;&#1578;&#1587;&#1575;&#1608;&#1610;: &quot;&#1571;&#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1571;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605;: &#1604;&#1575; &#1578;&#1602;&#1575;&#1608;&#1605;&#1608;&#1575; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585; &#1576;&#1604; &#1605;&#1606; &#1604;&#1591;&#1605;&#1603; &#1593;&#1604;&#1609; &#1582;&#1583;&#1603; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1601;&#1581;&#1608;&#1604; &#1604;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585;&quot;! [32]<br />
<br />
4. &#1608;&#1570;&#1582;&#1585;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1584;&#1610; &#1581;&#1615;&#1608;&#1617;&#1616;&#1604;&#1614; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1580;&#1587;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1575;&#1606;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1610;&#1548; &#1589;&#1608;&#1585;&#1577;&#1611; &#1585;&#1605;&#1586;&#1610;&#1577;&#1611; &#1604;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;.<br />
<br />
5. &#1604;&#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609;&#1548; &#1601;&#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1575; &#1608;&#1592;&#1610;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;! &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1581;&#1575;&#1590;&#1585;&#1577; &#1575;&#1604;&#1570;&#1606;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593; &#1606;&#1608;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1604;&#1575; &#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1585;&#1605;&#1608;&#1586;! [33]    <br />
<br />
6. &#1604;&#1602;&#1583; &#1571;&#1576;&#1575;&#1606; &#1585;&#1587;&#1604;&#1615; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1608;&#1604;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1548; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607; [&#1576;&#1608;&#1604;&#1589;] &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1601;&#1589;&#1581; &#1608;&#1575;&#1604;&#1582;&#1576;&#1586; &#1575;&#1604;&#1601;&#1591;&#1610;&#1585; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575;&#1611; &#1605;&#1580;&#1575;&#1586;&#1610;&#1575;&#1611;. &#1605;&#1606; &#1579;&#1605;&#1577; &#1608;&#1589;&#1601;&#1607; &#1580;&#1586;&#1569;&#1614; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1605;&#1578;&#1586;&#1580; &#1576;&#1575;&#1604;&#1592;&#1604;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot;&#1608;&#1571;&#1576;&#1591;&#1604;&#1614; [&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1615;] &#1606;&#1575;&#1605;&#1608;&#1587;&#1614; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575; ...&quot; [34]&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1608;&#1589;&#1601;&#1607; &#1580;&#1586;&#1569;&#1614; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1605;&#1578;&#1586;&#1581; &#1576;&#1575;&#1604;&#1592;&#1604;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot;&#1601;&#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1573;&#1584;&#1606; &#1605;&#1602;&#1583;&#1587; &#1608;&#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1605;&#1602;&#1583;&#1587;&#1577; &#1608;&#1593;&#1575;&#1583;&#1604;&#1577; &#1608;&#1589;&#1575;&#1604;&#1581;&#1577;&quot;! [35]     <br />
<br />
1.7. &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1573;&#1606;&#1610; &#1571;&#1576;&#1606;&#1578;&#1615; &#1604;&#1603; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [&#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;] &#1575;&#1604;&#1578;&#1610; &#1571;&#1590;&#1575;&#1601;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;!<br />
<br />
2. &#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581; &#1575;&#1604;&#1570;&#1606; &#1607;&#1608;: &#1605;&#1606; &#1607;&#1608; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1604;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1567;! &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1571;&#1606;&#1610; &#1571;&#1580;&#1576;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1610; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1576;&#1585;&#1607;&#1606;&#1577;&#1548; &#1607;&#1584;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578;&#1616; &#1571;&#1589;&#1594;&#1610;&#1578;&#1616; &#1604;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1576;&#1575;&#1604;&#1578;&#1605;&#1593;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;! <br />
<br />
3. &#1604;&#1571;&#1606;&#1607;&#1548; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1603;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; [&#1603;&#1605;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605;] &#1600; &#1608;&#1607;&#1608; &#1585;&#1571;&#1610; &#1601;&#1575;&#1587;&#1583; &#1600; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1581;&#1578;&#1605;&#1610;&#1577; &#1607;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1605;&#1606; &#1593;&#1606;&#1583; &#1588;&#1582;&#1589; &#1579;&#1575;&#1604;&#1579; &#1610;&#1603;&#1608;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; [= &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;]!  <br />
<br />
4. &#1573;&#1606;&#1607; [= &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;] &#1607;&#1608; &#1582;&#1575;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607;. &#1607;&#1608; &#1573;&#1604;&#1607; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1571;&#1593;&#1604;&#1575;&#1607; [= &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;]! &#1573;&#1606;&#1607; &#1573;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;&#1548; &#1608;&#1610;&#1602;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1604;&#1584;&#1604;&#1603; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1587;&#1605; &quot;&#1575;&#1604;&#1608;&#1587;&#1591;&quot;!<br />
<br />
5. &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1573;&#1604;&#1607;&#1575;&#1611; &#1585;&#1581;&#1610;&#1605;&#1575;&#1611; &#1593;&#1575;&#1583;&#1604;&#1575;&#1611; &#1576;&#1591;&#1576;&#1593;&#1607; &#1600; &#1608;&#1607;&#1608; &#1573;&#1604;&#1607; &#1585;&#1581;&#1610;&#1605; &#1593;&#1575;&#1583;&#1604; &#1576;&#1591;&#1576;&#1593;&#1607; &#1600; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1603;&#1575;&#1606; &#1610;&#1587;&#1605;&#1610; &#1575;&#1604;&#1573;&#1604;&#1607;&#1614; &#1575;&#1604;&#1581;&#1602;&#1617;&#1614; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;&#1614; &quot;&#1571;&#1576;&#1575;&#1607;&quot;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1607; &#1576;&#1606;&#1601;&#1587;&#1607; ...&#1563; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607; &#1584;&#1608; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1577; &#1573;&#1604;&#1607;&#1575;&#1611; &#1588;&#1585;&#1610;&#1585;&#1575;&#1611; &#1608;&#1592;&#1575;&#1604;&#1605;&#1575;&#1611;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607;&#1614; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1614; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1593;&#1575;&#1583;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575; &#1592;&#1575;&#1604;&#1605;&#1575;&#1611;&#1548; &#1575;&#1604;&#1573;&#1604;&#1607;&#1615; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1587;&#1605; &quot;&#1575;&#1604;&#1593;&#1583;&#1604;&quot; &#1593;&#1604;&#1610;&#1607;&#1548; &#1575;&#1604;&#1573;&#1604;&#1607;&#1615; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1575;&#1586;&#1610; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1576;&#1602;&#1583;&#1585;&#1607;!<br />
     <br />
6. &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1604;&#1607; [&#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591;] &#1571;&#1614;&#1602;&#1614;&#1604;&#1617;&#1615; &#1605;&#1585;&#1578;&#1576;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1593;&#1583;&#1604;&#1614;&#1607; &#1571;&#1602;&#1604;&#1617;&#1615; &#1605;&#1606; &#1593;&#1583;&#1604; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602;&#1548; &#1604;&#1571;&#1606;&#1607; &#1581;&#1575;&#1583;&#1579; &#1608;&#1604;&#1610;&#1587; &#1576;&#1602;&#1583;&#1610;&#1605;! &#1573;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1600; &#1575;&#1604;&#1570;&#1576; &#1600; &#1602;&#1583;&#1610;&#1605;&#1612;&#1548; &#1608;&#1603;&#1604;&#1617;&#1615; &#1588;&#1610;&#1569; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607;&#1548; &#1604;&#1571;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1589;&#1583;&#1585; &#1593;&#1606;&#1607;. &#1608;&#1573;&#1606;&#1607; [&#1575;&#1604;&#1573;&#1604;&#1607;&#1615; &#1575;&#1604;&#1581;&#1602;]&#1548; &#1603;&#1584;&#1604;&#1603;&#1548; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; [&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;]&#1548; &#1608;&#1571;&#1614;&#1602;&#1618;&#1608;&#1614;&#1605;&#1615; &#1605;&#1606;&#1607;! &#1573;&#1606; &#1604;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1584;&#1575;&#1578;&#1613; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1584;&#1575;&#1578; &#1575;&#1604;&#1575;&#1579;&#1606;&#1614;&#1610;&#1618;&#1606; &#1575;&#1604;&#1570;&#1582;&#1614;&#1585;&#1614;&#1610;&#1618;&#1606; [&#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1608;&#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;]&#1548; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577;&#1611; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1578;&#1607;&#1605;&#1575;!  <br />
<br />
7. &#1573;&#1606; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1608; &#1584;&#1575;&#1578; &#1588;&#1585;&#1610;&#1585;&#1577; &#1608;&#1605;&#1592;&#1604;&#1605;&#1577;&#1548; &#1604;&#1571;&#1606;&#1607; &#1605;&#1575;&#1583;&#1610; &#1578;&#1593;&#1578;&#1585;&#1610;&#1607; &#1575;&#1604;&#1578;&#1580;&#1586;&#1574;&#1577; &#1608;&#1575;&#1604;&#1602;&#1587;&#1605;&#1577;! &#1571;&#1605;&#1575; &#1584;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1571;&#1576;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606;&#1548; &#1601;&#1607;&#1610; &#1576;&#1602;&#1575;&#1569;&#1612; &#1587;&#1585;&#1605;&#1583;&#1610;&#1617;&#1612;&#1548; &#1608;&#1606;&#1608;&#1585;&#1612; &#1576;&#1587;&#1610;&#1591; &#1608;&#1605;&#1578;&#1581;&#1583;&#1548; &#1602;&#1575;&#1574;&#1605; &#1576;&#1584;&#1575;&#1578;&#1607;. &#1604;&#1602;&#1583; &#1589;&#1583;&#1585; &#1593;&#1606; &#1591;&#1576;&#1610;&#1593;&#1578;&#1607; &#1602;&#1608;&#1617;&#1578;&#1575;&#1606; &#1575;&#1616;&#1579;&#1606;&#1578;&#1575;&#1606;. &#1571;&#1605;&#1575; &#1589;&#1608;&#1585;&#1578;&#1607; &#1607;&#1608;&#1548; &#1601;&#1578;&#1576;&#1602;&#1609; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1589;&#1608;&#1585;!   <br />
<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;<br />
<br />
[1] &#1608;&#1585;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1576;&#1575;&#1606;&#1575;&#1585;&#1610;&#1608;&#1606;&quot; &#1604;&#1604;&#1571;&#1587;&#1602;&#1601; &#1573;&#1576;&#1610;&#1601;&#1575;&#1606;&#1608;&#1587; &#1589;&#1575;&#1581;&#1576; &#1587;&#1575;&#1604;&#1575;&#1605;&#1610;&#1587; (&#1567; - 315 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;)&#1548; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1606;&#1589;&#1575;&#1574;&#1581; &#1591;&#1576;&#1610;&#1577; &#1604;&#1605;&#1606; &#1578;&#1604;&#1587;&#1593;&#1607; &#1575;&#1604;&#1581;&#1610;&#1577;!<br />
[2] &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577;: &#947;&#957;&#974;&#963;&#953;&#962; = gnosis &#1608;&#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575;: &quot;&#1575;&#1604;&#1576;&#1581;&#1579;&#1563; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;&#1577;&#1563; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#1563; &#1578;&#1581;&#1587;&#1587; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; (&#1601;&#1610; &#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;)&quot;.<br />
[3] &#1610;&#1602;&#1575;&#1576;&#1604; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1604;&#1575;&#1571;&#1583;&#1585;&#1610;&#1577; (agnosticism) &#1608;&#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1591;&#1576;&#1610;&#1593;&#1578;&#1607; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603; &#1582;&#1604;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1605;&#1608;&#1585; &#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604;. <br />
[4] &#1610;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1603;&#1610;&#1601;&#1610;&#1577; &#1581;&#1583;&#1608;&#1579;&#1607;. &#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1576;&#1585; &#1608;&#1587;&#1610;&#1591; &#1607;&#1608; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1576;&#1585;&#1575;&#1574;&#1610;&#1604;&#1548; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1579;&#1604; &#1588;&#1575;&#1582;&#1589;&#1575;&#1611; &#1608;&#1587;&#1604;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1571;&#1604;&#1608;&#1575;&#1581; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609;. &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; &#1576;&#1573;&#1604;&#1602;&#1575;&#1574;&#1607; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1585;&#1587;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1608;&#1606;&#1608;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1575;&#1580;&#1610;&#1604;. <br />
[5] &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1601;&#1585;&#1593; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1578;&#1591;&#1608;&#1585;&#1575; &#1605;&#1604;&#1581;&#1608;&#1592;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1603;&#1586;&#1575; &#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1587;&#1581;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1603;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1608;&#1605;&#1584;&#1607;&#1576; &#1570;&#1585;&#1610;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1610; &#1589;&#1601;&#1577; &#1575;&#1604;&#1604;&#1575;&#1607;&#1608;&#1578; &#1593;&#1606; &#1593;&#1610;&#1587;&#1609; &#1608;&#1610;&#1579;&#1576;&#1578; &#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587;&#1608;&#1578; &#1601;&#1602;&#1591;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576;. &#1608;&#1602;&#1583; &#1593;&#1579;&#1585; &#1576;&#1610;&#1606; &#1606;&#1589;&#1608;&#1589; &quot;&#1606;&#1580;&#1593; &#1581;&#1605;&#1575;&#1583;&#1610;&quot; &#1601;&#1610; &#1587;&#1610;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1591;&#1575;&#1574;&#1601;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1576;&#1591;&#1610;&#1577;. &#1608;&#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1603;&#1575;&#1606; &#1605;&#1578;&#1585;&#1580;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &quot;&#1606;&#1580;&#1593; &#1581;&#1605;&#1575;&#1583;&#1610;&quot; &#1590;&#1575;&#1574;&#1593;&#1577; &#1601;&#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1606;. &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1610; &#1593;&#1579;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1606;&#1577; 1945 &#1601;&#1610; &quot;&#1606;&#1580;&#1593; &#1581;&#1605;&#1575;&#1583;&#1610;&quot; &#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1578;&#1610;&#1606;. &#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1608;&#1604;&#1589;&#1548; &#1573;&#1606;&#1580;&#1610;&#1604; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1573;&#1606;&#1580;&#1610;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1574;&#1604; &#1588;&#1578;&#1609;. &#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1573;&#1606;&#1580;&#1610;&#1604; &#1601;&#1610;&#1604;&#1610;&#1576;&#1608;&#1587; &#1601;&#1602;&#1591;.    <br />
[6] &#1573;&#1606;&#1580;&#1610;&#1604; &#1605;&#1578;&#1609;&#1548; &#1575;&#1604;&#1573;&#1589;&#1580;&#1575;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;: &quot;&#1601;&#1593;&#1604;&#1605; &#1610;&#1587;&#1608;&#1593; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1573;&#1606; &#1603;&#1604; &#1605;&#1605;&#1604;&#1603;&#1577; &#1578;&#1606;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1575; &#1578;&#1582;&#1585;&#1576; &#1608;&#1603;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1571;&#1608; &#1576;&#1610;&#1578; &#1610;&#1606;&#1602;&#1587;&#1605; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1604;&#1575; &#1610;&#1579;&#1576;&#1578;&quot;. &#1608;&#1610;&#1602;&#1589;&#1583; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1576;&#1575;&#1604;&#1605;&#1582;&#1604;&#1589; (&#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#931;&#969;&#964;&#951;&#961;&#1548; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &quot;&#1575;&#1604;&#1605;&#1582;&#1604;&#1589;&#1548; &#1575;&#1604;&#1605;&#1606;&#1602;&#1584;) &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1608;&#1607;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;: &#1497;&#1513;&#1493;&#1506; (= &#1610;&#1616;&#1588;&#1615;&#1608;&#1614;&#1593;)&#1548; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602; &#1576;&#1583;&#1608;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1584;&#1585; &#1497;&#1513;&#1506; (&#1610;&#1614;&#1588;&#1614;&#1593;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1575;&#1606;&#1587;&#1607; &#1600; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1610;&#1575; &#1600; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1580;&#1584;&#1585; /&#1608;&#1587;&#1593;/ &#1608;&#1601;&#1593;&#1604;&#1607; &#1608;&#1614;&#1587;&#1616;&#1593;&#1614; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1601;&#1575;&#1569;&#1575;&#1578;&#1607;&#1575; &#1610;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1578;&#1580;&#1575;&#1606;&#1587; &#1578;&#1571;&#1579;&#1610;&#1604;&#1610;&#1575; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1601;&#1575;&#1569;&#1575;&#1578;&#1607;&#1575; &#1608;&#1575;&#1608;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1578;&#1580;&#1575;&#1606;&#1587; &#1575;&#1604;&#1587;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1589; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1610;&#1602; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; (&#1575;&#1604;&#1573;&#1578;&#1610;&#1605;&#1608;&#1604;&#1608;&#1580;&#1610;) &#1604;&#1604;&#1580;&#1584;&#1585; /&#1608;&#1587;&#1593;/ &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;. &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1584;&#1575;&#1578;&#1607; &#1588;&#1607;&#1583;&#1578;&#1607; &#1604;&#1601;&#1592;&#1577; &quot;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&quot; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1584;&#1575;&#1578;&#1607;&#1575;: &#935;&#961;&#953;&#963;&#964;&#959;&#962; (= Christos)&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1604;&#1603;&#1604;&#1605;&#1577; &#1502;&#1513;&#1497;&#1495; (= &#1605;&#1614;&#1588;&#1616;&#1610;&#1614;&#1581;) &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602;&#1577; &#1576;&#1583;&#1608;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1584;&#1585; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; /&#1605;&#1587;&#1581; / &#1608;&#1601;&#1593;&#1604;&#1607; &quot;&#1605;&#1614;&#1587;&#1614;&#1581;&#1614;&quot;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1604;&#1583;&#1609; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1578;&#1590;&#1610; &#1605;&#1587;&#1581; &#1585;&#1575;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578;&#1608;&#1580; &#1576;&#1586;&#1610;&#1578; &#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;. &#1605;&#1606; &#1579;&#1605;&#1577; &#1578;&#1587;&#1605;&#1610;&#1577; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605;&#1548; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1605;&#1587;&#1610;&#1581;&#1575;&#1611;. &#1601;&#1603;&#1604;&#1605;&#1577; &#1605;&#1587;&#1610;&#1581;/ &#1502;&#1513;&#1497;&#1495; (= &#1605;&#1614;&#1588;&#1616;&#1610;&#1614;&#1581;) &#1607;&#1610; &#1571;&#1589;&#1604;&#1548; &#1608;&#1603;&#1604;&#1605;&#1577; &#935;&#961;&#953;&#963;&#964;&#959;&#962; (= Christos) &#1607;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577;.   <br />
[7] &#1573;&#1606;&#1580;&#1610;&#1604; &#1610;&#1608;&#1581;&#1606;&#1575;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;.<br />
[8] &#1576;&#1605;&#1575; &#1571;&#1606; &#1601;&#1604;&#1608;&#1585;&#1577; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1605;&#1593;&#1578;&#1602;&#1583;&#1577; &#1601;&#1573;&#1606; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1610;&#1581;&#1575;&#1608;&#1604; &#1573;&#1602;&#1606;&#1575;&#1593;&#1607;&#1575; &#1576;&#1605;&#1584;&#1607;&#1576;&#1607; &#1605;&#1593;&#1578;&#1605;&#1583;&#1575; &#1601;&#1610; &#1576;&#1585;&#1607;&#1606;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604;. &#1608;&#1610;&#1602;&#1589;&#1583; &quot;&#1576;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1603;&#1575;&#1574;&#1606;&#1575;&#1578;&quot; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577;.  <br />
[9] &#1573;&#1606;&#1580;&#1610;&#1604; &#1605;&#1578;&#1609;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1593;&#1588;&#1585;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;. &#1608;&#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1605;&#1576;&#1575;&#1581; &#1593;&#1606;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1576;&#1581;&#1608;&#1606; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;. <br />
[10] &#1587;&#1601;&#1585; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577;. &#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1607;&#1606;&#1575; &#1610;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1610;&#1593;&#1586;&#1608; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1608;&#1607;&#1584;&#1575; &#1593;&#1575;&#1574;&#1583; &#1573;&#1604;&#1609; &#1593;&#1602;&#1610;&#1583;&#1577; &quot;&#1575;&#1604;&#1603;&#1604;&#1605;&#1577;&quot; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1602;&#1583;&#1610;&#1605;&#1575; &#1594;&#1610;&#1585; &#1581;&#1575;&#1583;&#1579; &#1604;&#1571;&#1606;&#1607; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1573;&#1606;&#1580;&#1610;&#1604; &#1610;&#1608;&#1581;&#1606;&#1575;). &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1600; &#1571;&#1610; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1571;&#1602;&#1606;&#1608;&#1605;&#1575; &#1579;&#1575;&#1606;&#1610;&#1575; &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1603;&#1608;&#1606; &#1576;&#1607; &#1608;&#1576;&#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1605;&#1593;&#1607;&#1605;&#1575; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1608;&#1579; &#1600; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1583;&#1579; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1578;&#1601;&#1575;&#1583;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.    <br />
[11] &#1610;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1602;&#1589;&#1583; &#1576;&#1602;&#1608;&#1604;&#1607; &quot;&#1608;&#1604;&#1603;&#1606;&#1603;&#1605; &#1593;&#1591;&#1604;&#1578;&#1605; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1587;&#1606;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605;&#1610;&#1606;&quot; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1571;&#1581;&#1576;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1578;&#1608;&#1575;&#1578;&#1585;&#1575;&#1611; &#1588;&#1601;&#1607;&#1610;&#1575;&#1611; &#1576;&#1593;&#1583; &#1578;&#1583;&#1608;&#1610;&#1606;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &quot;&#1576;&#1575;&#1604;&#1605;&#1588;&#1606;&#1575;&#1577;&quot; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1576;&#1583;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1577; &#1571;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1575;&#1611; &#1578;&#1575;&#1605;&#1575;&#1611;&#1548; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1578;&#1607;&#1575;&#1605;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1593;&#1591;&#1604;&#1608;&#1575; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1581;&#1576;&#1575;&#1585;&#1607;&#1605; (&#1587;&#1606;&#1606; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605;&#1610;&#1606;). &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1607;&#1605;&#1577; &#1604;&#1605; &#1578;&#1576;&#1602; &#1581;&#1603;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1605;&#1578;&#1583;&#1578; &#1573;&#1604;&#1609; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;  &#1608;&#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1610; &#1571;&#1603;&#1576;&#1585; &#1588;&#1585;&#1582; &#1593;&#1585;&#1601;&#1578;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1575;. &#1601;&#1604;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1606;&#1587;&#1610;&#1575;&#1611; &#1605;&#1606;&#1587;&#1610;&#1575;&#1611; &#1604;&#1583;&#1609; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1587;&#1576;&#1576; &#1591;&#1594;&#1610;&#1575;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1608;&#1583; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1571;&#1583;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1590;&#1593; &#1573;&#1604;&#1609; &#1606;&#1588;&#1608;&#1569; &#1601;&#1585;&#1602;&#1577; &quot;&#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1610;&#1610;&#1606;&quot; &#1604;&#1583;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; (&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1603;&#1579;&#1585;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &quot;&#1575;&#1604;&#1605;&#1616;&#1602;&#1618;&#1585;&#1614;&#1571;&quot; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;). &#1571;&#1587;&#1587;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1593;&#1606;&#1575;&#1606; &#1576;&#1606; &#1583;&#1575;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1586;&#1593;&#1610;&#1605;&#1575;&#1611; &#1604;&#1604;&#1601;&#1585;&#1602;&#1577; &#1571;&#1610;&#1575;&#1605; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 158 &#1607;&#1580;&#1585;&#1610;&#1577; (775 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;). &#1608;&#1578;&#1585;&#1603;&#1586; &#1606;&#1602;&#1583; &#1593;&#1606;&#1575;&#1606; &#1604;&#1571;&#1581;&#1576;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1607;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1585;&#1601;&#1590;&#1607; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593; &#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1604;&#1605;&#1608;&#1583; (&#1575;&#1604;&#1578;&#1604;&#1605;&#1608;&#1583;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610;) &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1573;&#1610;&#1575;&#1607; &#1576;&#1583;&#1593;&#1577; &#1575;&#1576;&#1578;&#1583;&#1593;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585; &#1608;&#1606;&#1587;&#1576;&#1608;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1607;&#1608; &#1605;&#1606;&#1607;&#1575; &#1576;&#1585;&#1575;&#1569; &#1581;&#1587;&#1576; &#1578;&#1593;&#1576;&#1610;&#1585;&#1607;&#1548; &#1608;&#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1607; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1591;&#1577; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1581;&#1587;&#1576; &#1602;&#1608;&#1604;&#1607;. &#1608;&#1604;&#1602;&#1583; &#1571;&#1583;&#1578; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1587;&#1607;&#1575; &#1593;&#1606;&#1575;&#1606; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1571;&#1587;&#1601;&#1575;&#1585; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1601;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1608;&#1585;&#1610;&#1608;&#1606;&#1548; &#1608;&#1607;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1610;&#1606;&#1548; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1606;&#1592;&#1575;&#1605;&#1614;&#1610; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1605;&#1593;&#1578;&#1605;&#1583;&#1610;&#1606; &#1601;&#1610; &#1590;&#1576;&#1591; &#1606;&#1591;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1615;&#1608;&#1617;&#1616;&#1606;&#1614; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1576;&#1607;&#1605; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;.<br />
[12] &#1587;&#1601;&#1585; &#1573;&#1588;&#1593;&#1610;&#1575;&#1569;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; [&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610;&#1577;]!<br />
 [13] &#1610;&#1602;&#1589;&#1583; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585; &quot;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1588;&#1606;&#1575;&#1577;&quot; (&gt; &#1502;&#1513;&#1504;&#1492;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1610;&#1607; &#1573;&#1606;&#1607; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609; &#1601;&#1610; &#1587;&#1610;&#1606;&#1575;&#1569; &quot;&#1593;&#1604;&#1609; &#1588;&#1601;&#1578;&#1607;&quot; (&#1506;&#1500; &#1513;&#1508;&#1514;&#1493; = &#1593;&#1614;&#1604;&#1618; &#1587;&#1601;&#1578;&#1575;&#1607;)&#1548; &#1576;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1581; &#1608;&#1578;&#1605; &#1578;&#1583;&#1608;&#1610;&#1606;&#1607;&#1575; (&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577;). &#1573;&#1584;&#1575;: &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1608;&#1580;&#1608;&#1583; &#1578;&#1608;&#1575;&#1585;&#1575;&#1578;&#1610;&#1606;: &#1608;&#1575;&#1581;&#1583;&#1577; &#1606;&#1586;&#1604;&#1578; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577;&#1548; &#1608;&#1571;&#1582;&#1585;&#1609; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1601;&#1605; &#1605;&#1608;&#1587;&#1609; &#1601;&#1585;&#1608;&#1575;&#1607;&#1575; &#1604;&#1610;&#1607;&#1608;&#1588;&#1593; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1575;&#1607;&#1575; &#1576;&#1583;&#1608;&#1585;&#1607; &#1604;&#1571;&#1581;&#1576;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1608;&#1606;&#1608;&#1607;&#1575; &#1602;&#1576;&#1604; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1576;&#1581;&#1608;&#1575;&#1604;&#1610; &#1602;&#1585;&#1606; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;. &#1608;&#1578;&#1588;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1606;&#1575;&#1577; (&#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;: &quot;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&quot; &#1571;&#1610; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&quot;) &#1605;&#1578;&#1606; &#1575;&#1604;&#1578;&#1604;&#1605;&#1608;&#1583;. <br />
[14] &#1575;&#1606;&#1592;&#1585; &#1573;&#1606;&#1580;&#1610;&#1604; &#1605;&#1578;&#1609;&#1548; &#1575;&#1604;&#1573;&#1589;&#1580;&#1575;&#1581; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577;: &quot;&#1604;&#1575; &#1578;&#1592;&#1606;&#1608;&#1575; &#1571;&#1606;&#1610; &#1571;&#1578;&#1610;&#1578; &#1604;&#1571;&#1615;&#1581;&#1604;&#1617;&#1614; &#1575;&#1604;&#1606;&#1575;&#1605;&#1608;&#1587; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;&#1563; &#1573;&#1606;&#1610; &#1604;&#1605; &#1570;&#1578; &#1604;&#1571;&#1581;&#1604; &#1604;&#1603;&#1606; &#1604;&#1571;&#1578;&#1605;&#1617;&#1616;&#1605;&quot;.<br />
[15] &#1610;&#1587;&#1604;&#1605; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1576;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1605;&#1606; &#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1608;&#1587;&#1609;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1578;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1606;&#1575;&#1602;&#1589; &#1571;&#1578;&#1609; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1573;&#1578;&#1605;&#1575;&#1605;&#1607;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1587;&#1582; &#1576;&#1593;&#1610;&#1606;&#1607;! <br />
[16] &#1583;&#1585;&#1580; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1608;&#1604;&#1589; &#1608;&#1578;&#1576;&#1593;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1608;&#1575;&#1574;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1601;&#1587;&#1610;&#1585; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1604;&#1605; &#1610;&#1585;&#1602; &#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1575; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1575; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1573;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1575;&#1606;&#1578; &#1585;&#1608;&#1605;&#1577; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1573;&#1576;&#1575;&#1606; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1601;&#1585;&#1575;&#1594; &#1585;&#1608;&#1581;&#1610; &#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606; &#1610;&#1581;&#1576;&#1584;&#1608;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1571;&#1603;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1587;&#1605; &#1576;&#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1583;&#1548; &#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1583;&#1610;&#1606;&#1575; &#1610;&#1588;&#1576;&#1593;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577; &#1576;&#1583;&#1608;&#1606; &#1578;&#1603;&#1604;&#1610;&#1601;&#1607;&#1605; &#1576;&#1588;&#1585;&#1575;&#1574;&#1593; &#1608;&#1587;&#1606;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1587;&#1610;&#1594;&#1608;&#1606;&#1607;&#1575; ... &#1605;&#1606; &#1579;&#1605;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &quot;&#1593;&#1604;&#1609; &#1602;&#1583; &#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&quot; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1608;&#1604;&#1589; (&#1605;&#1606; &#1579;&#1605;&#1606; &#1603;&#1604;&#1605;&#1577;: Paulinism &#1571;&#1610; &quot;&#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1576;&#1608;&#1604;&#1589;&#1610;&#1577;&quot; &#1608;&#1584;&#1604;&#1603; &#1578;&#1605;&#1610;&#1610;&#1586;&#1575;&#1611; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1603;&#1605;&#1575; &#1576;&#1588;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;). &#1608;&#1602;&#1583; &#1571;&#1583;&#1609; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1577; &#1604;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1603;&#1605;&#1575; &#1576;&#1588;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. &#1608;&#1571;&#1581;&#1610;&#1604; &#1575;&#1604;&#1605;&#1607;&#1578;&#1605;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;: Robert Eisenman &amp; Michael Wise, The Dead See Scrolls Uncovered. Element Book Ltd., Dorset, England, 1992.    <br />
[17] &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1580;&#1583;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1571;&#1606;&#1607; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1582;&#1584; &#1576;&#1607; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1608;&#1610;&#1593;&#1605;&#1604;&#1608;&#1606;&#1607; &#1601;&#1610; &#1580;&#1583;&#1604;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; (&#1601;&#1602;&#1591;).   <br />
[18] &#1575;&#1606;&#1592;&#1585; &#1587;&#1601;&#1585; &#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606;/&#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1585;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;: &quot;&#1575;&#1604;&#1603;&#1587;&#1585; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; &#1608;&#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;&#1548; &#1603;&#1575;&#1604;&#1593;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1579;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1615;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607;&quot;!  <br />
[19] &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1585;&#1583; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1573;&#1604;&#1609; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1583;&#1610;&#1606;&#1575; &#1605;&#1590;&#1591;&#1607;&#1583;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1570;&#1606;&#1584;&#1575;&#1603; &#1603;&#1575;&#1606;&#1578; &#1588;&#1585;&#1610;&#1593;&#1577; &#1585;&#1608;&#1605;&#1577;. &#1608;&#1602;&#1583; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1593;&#1583;&#1605;&#1575; &#1581;&#1603;&#1605;&#1578; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;! &#1608;&#1602;&#1608;&#1604; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1610;&#1605; &#1575;&#1604;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1576;&#1602;&#1578;&#1604;&#1607; &#1602;&#1575;&#1578;&#1604; &#1576;&#1583;&#1608;&#1585;&#1607; &#1602;&#1608;&#1604; &#1601;&#1575;&#1587;&#1583; &#1604;&#1573;&#1606; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1605;&#1606; &#1589;&#1604;&#1576; &#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;. &#1589;&#1581;&#1610;&#1581; &#1573;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604; &quot;&#1604;&#1575; &#1578;&#1602;&#1578;&#1604;&quot; &#1583;&#1608;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1588;&#1585;&#1581; &#1603;&#1575;&#1601; &#1604;&#1607;&#1575; &#1594;&#1610;&#1585; &#1608;&#1575;&#1590;&#1581;&#1577;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1602;&#1583; &#1610;&#1602;&#1578;&#1604; &#1582;&#1591;&#1571; &#1571;&#1608; &#1583;&#1601;&#1575;&#1593;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1571;&#1608; &#1573;&#1602;&#1575;&#1605;&#1577; &#1604;&#1581;&#1583; (&#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1601;&#1602;&#1591;). &#1608;&#1573;&#1584;&#1575; &#1587;&#1604;&#1605;&#1606;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1589;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1605;&#1583;&#1610;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1578;&#1604; &#1575;&#1604;&#1593;&#1605;&#1583;&#1610; &#1571;&#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1592;&#1604;&#1605; &#1576;&#1593;&#1583; &#1575;&#1604;&#1588;&#1585;&#1603; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1571;&#1605;&#1585;&#1606;&#1575; &#1576;&#1593;&#1583;&#1605; &#1602;&#1578;&#1604;&#1607;&#1575; &#1576;&#1583;&#1608;&#1606; &#1581;&#1602;. &#1601;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1578;&#1604; &#1606;&#1601;&#1587;&#1575; &#1576;&#1588;&#1585;&#1610;&#1577; &#1576;&#1583;&#1608;&#1606; &#1581;&#1602; &#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1578;&#1583;&#1610; &#1593;&#1583;&#1575;&#1569; &#1587;&#1575;&#1601;&#1585;&#1575; &#1593;&#1604;&#1609; &#1581;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1587;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1602;&#1578;&#1604; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1578;&#1607;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1578;&#1604;&#1548; &#1571;&#1610; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1578;&#1604; &#1576;&#1602;&#1578;&#1604;&#1607;&#1548; &#1590;&#1585;&#1608;&#1585;&#1610; &#1608;&#1573;&#1604;&#1575; &#1601;&#1587;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1605;&#1606; &#1601;&#1610;&#1607;! <br />
[20]  &#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;.<br />
[21] &#1587;&#1601;&#1585; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577;.  <br />
[22] &#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; 19.<br />
[23] &#1571;&#1610; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606; &#1576;&#1575;&#1604;&#1587;&#1606;.<br />
[24] &#1587;&#1601;&#1585; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577;: &quot;&#1608;&#1605;&#1606; &#1604;&#1593;&#1606; &#1571;&#1576;&#1575;&#1607; &#1571;&#1608; &#1571;&#1605;&#1607; &#1601;&#1604;&#1610;&#1602;&#1578;&#1604; &#1602;&#1578;&#1604;&#1575;&quot;. <br />
[25] &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1575;&#1548; &#1610;&#1581;&#1610;&#1604; &#1603;&#1604; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1580;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576;&#1610;&#1575;&#1578;&#1548; &#1605;&#1578;&#1576;&#1593;&#1575; &#1576;&#1584;&#1604;&#1603; &#1587;&#1606;&#1577; &#1576;&#1608;&#1604;&#1589; &#1575;&#1604;&#1584;&#1610; &#1607;&#1584;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1604;&#1578;&#1606;&#1587;&#1580;&#1605; &#1605;&#1593; &#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577;.<br />
[26] &#1610;&#1581;&#1578;&#1601;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1576;&#1575;&#1604;&#1601;&#1589;&#1581; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1594;&#1575;&#1610;&#1585;&#1577;. &#1608;&#1604;&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1578;&#1610;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1582;&#1589;&#1608;&#1589; &#1576;&#1575;&#1604;&#1601;&#1589;&#1581;. <br />
[27] &#1575;&#1606;&#1592;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1608;&#1604;&#1589; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1585;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581;&#1548; &#1581;&#1610;&#1579; &#1610;&#1604;&#1594;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1608;&#1604;&#1589; &#1580;&#1605;&#1610;&#1593; &#1606;&#1608;&#1575;&#1605;&#1610;&#1587; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1582;&#1578;&#1575;&#1606; &#1576;&#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; &#1576;&#1575;&#1591;&#1606;&#1610;&#1575;. (&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; 16).<br />
[28] &#1610;&#1585;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1602;&#1583;&#1610;&#1605;&#1575; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575;&#1548; &#1601;&#1610; &#1578;&#1588;&#1576;&#1579; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1588;&#1603;&#1604;&#1610;&#1548; &#1571;&#1606;&#1607;&#1575; &quot;&#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&quot;&#1548; &#1608;&#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1584;&#1604;&#1603;  &#1576;&#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1601;&#1586;&#1575;&#1586;. &#1608;&#1604;&#1584;&#1604;&#1603; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1607;&#1610; &#1571;&#1606; &#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1606;&#1587;&#1582; &#1593;&#1607;&#1583;&#1575; (&#1593;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1575;&#1589;&#1591;&#1601;&#1575;&#1574;&#1607;&#1605;) &#1608;&#1576;&#1583;&#1571; &#1593;&#1607;&#1583;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575;. &#1605;&#1606; &#1579;&#1605;&#1577; &#1603;&#1575;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1578;&#1607;&#1605; &#1591;&#1602;&#1608;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1602;&#1575;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1610;&#1605;&#1579;&#1604; &#1588;&#1608;&#1603;&#1577; &#1601;&#1610; &#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577;. &#1608;&#1604;&#1593;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1576;&#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1601;&#1586;&#1575;&#1586; &#1604;&#1575;&#1607;&#1608;&#1578;&#1610; &#1605;&#1586;&#1593;&#1580; &#1580;&#1583;&#1575; &#1604;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577;&#1548; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1590;&#1607;&#1605; &#1604;&#1604;&#1605;&#1604;&#1575;&#1581;&#1602;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1578;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1609;.  <br />
[29] &#1575;&#1606;&#1592;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1608;&#1604;&#1589; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1603;&#1608;&#1585;&#1606;&#1578;&#1587;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;. <br />
[30] &#1575;&#1606;&#1592;&#1585; &#1587;&#1601;&#1585; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; &#1601;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;.<br />
[31] &#1575;&#1606;&#1592;&#1585; &#1573;&#1606;&#1580;&#1610;&#1604; &#1605;&#1578;&#1609;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;. &#1608;&#1610;&#1602;&#1589;&#1583; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1576;&#1571;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1573;&#1606;&#1580;&#1610;&#1604; &#1605;&#1578;&#1609; &#1571;&#1588;&#1605;&#1604; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585; &#1604;&#1571;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607; &#1601;&#1610; &#1573;&#1606;&#1580;&#1610;&#1604; &#1605;&#1578;&#1609; &#1580;&#1583;&#1604; &#1605;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575; &#1602;&#1589;&#1583; &#1573;&#1576;&#1591;&#1575;&#1604;&#1607;&#1575;.<br />
[32] &#1573;&#1606;&#1580;&#1610;&#1604; &#1605;&#1578;&#1609;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606;.<br />
[33] &#1610;&#1602;&#1589;&#1583; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;: &#1604;&#1575; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1591;&#1602;&#1608;&#1587; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;&#1548; &#1576;&#1589;&#1601;&#1578;&#1607;&#1575; &#1585;&#1605;&#1608;&#1586;&#1575; &#1578;&#1585;&#1605;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1588;&#1610;&#1574;&#1575; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; (&#1608;&#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1584;&#1575;&#1578;&#1607;&#1575;!  &#1601;&#1575;&#1604;&#1591;&#1602;&#1608;&#1587;&#1548; &#1576;&#1585;&#1571;&#1610;&#1607;&#1548; &#1585;&#1605;&#1608;&#1586; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;. &#1601;&#1573;&#1584;&#1575; &#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1575;&#1606;&#1578;&#1601;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;!<br />
[34] &#1575;&#1606;&#1592;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1608;&#1604;&#1589; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1571;&#1601;&#1587;&#1587;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585;&#1577;.<br />
[35] &#1575;&#1606;&#1592;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1576;&#1608;&#1604;&#1589; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604; &#1585;&#1608;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1548; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">21-09-2006, 10:57 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; <br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">21-09-2006, 11:10 AM</div></div><div class="posttext">‘ﬂ—« √ŒÌ „Õ„œ° ÕÌ«ﬂ «··Â.<br />
<br />
Ê·« √œ—Ì ›Ì„« ≈–« ﬂ«‰ «·›’ÌÕ Ì‘Ã⁄ ⁄·Ï ‰‘— «·‰’Ê’ «·„ —Ã„… √„ ·«° ›√‰« ﬂ„«  ⁄·„ „ —Ã„ ›Ì «·„ﬁ«„ «·√Ê·!<br />
<br />
„‰ ÃÂ… √Œ—Ï: ‰Õ‰ ‰⁄Ì‘ «·¬‰ ›Ì “„‰ Ì‘ œ «·Ãœ· ›ÌÂ Ê ﬂÀ— «·Õ„·«  «·„‘ﬂﬂ… ›Ì „⁄ ﬁœ« ‰« ÊÕ÷«— ‰«° ›·« »√” „‰ «·«ÿ·«⁄ ⁄·Ï ¬—«¡ √’Õ«» «·√œÌ«‰ «·√Œ—Ï Õ Ï ÌﬂÊ‰ «·ÕœÌÀ ⁄‰ »Ì‰…...<br />
<br />
”·„ﬂ «··Â.<br />
√ŒÊﬂ: ⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">21-09-2006, 08:51 PM</div></div><div class="posttext">&#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1610;&#1588;&#1580;&#1593; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1571;&#1605; &#1604;&#1575;<br />
&#1576;&#1604; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575;, &#1601;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1602;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1585;&#1576;&#1608;&#1593;&#1607;, &#1608;&#1580;&#1607;&#1583;&#1603;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1580;&#1604;&#1610;&#1604;&#1577; &#1580;&#1604;&#1610;&#1604;&#1577;!<br />
&#1571;&#1581;&#1610;&#1610;&#1603;&#1605; &#1583;.&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;, &#1608;&#1587;&#1571;&#1593;&#1608;&#1583; &#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1614;&#1605; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">22-09-2006, 01:31 AM</div></div><div class="posttext">‘ﬂ— «··Â ·ﬂ ﬂ·„« ﬂ «·ÿÌ»… √” «– Ì «·ﬂ—Ì„… „⁄«·Ì.<br />
»«—ﬂ «··Â ›Ìﬂ.<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">28-12-2006, 01:30 AM</div></div><div class="posttext">„›ÂÊ„ «·≈·Â ⁄‰œ »ÿ·Ì„Ê”<br />
1.  „ÂÌœ:<br />
<br />
‰·«ÕŸ „‰ Œ·«· «” ﬁ—«¡ «·‰’ √‰ »ÿ·Ì„Ê” ÌÃ Âœ «Ã Â«œ« ﬂ»Ì—« ·Ì»—Â‰ ·›·Ê—… «·„”ÌÕÌ… √‰ ≈·Â «·„”ÌÕÌ… «·—ÕÌ„ ≈·Â „Œ ·› ⁄‰ ≈·Â «·ÌÂÊœÌ… «·Ã»«—! ≈‰ Ê”„ ≈·Â «·„”ÌÕÌ… »«·—Õ„… Ê≈·«Â «·ÌÂÊœ »«·Ã»—Ê  √„— ·«ÂÊ Ì ·›  √‰Ÿ«— ¬»«¡ «·ﬂ‰Ì”… „‰– »œ«Ì… «·⁄Âœ «·„”ÌÕÌ° ›Õ«Ê·Ê« «· Ê›Ìﬁ »Ì‰ «·’Ê— Ì‰ «·„Œ ·› Ì‰ ··≈·Â «·„⁄»Êœ »Õﬁ Ê·„ Ìﬁœ—Ê«° –·ﬂ ·√‰ «·›—ﬁ »Ì‰ ’Ê—… «·≈·Â «·„⁄»Êœ »Õﬁ ﬂ„« Ê—œ  ›Ì √”›«— «·ÌÂÊœ° Ê’Ê— Â ﬂ„« Ê—œ  ›Ì «·√‰«ÃÌ· Ê√⁄„«· «·—”·° ﬂ»Ì— Ãœ«. ·–·ﬂ «⁄ »— ¬»«¡ «·ﬂ‰Ì”… „« ﬂ«‰ ﬁ»· „ÃÌ¡ «·„”ÌÕ &quot;⁄Âœ« ﬁœÌ„«&quot; Ê›”—ÊÂ ⁄·Ï √‰Â Õ·ﬁ… „Â„… „‰ ”·”·… «· «—ÌŒ «·œÌ‰Ì ··«‰”«‰Ì… ﬁ»· ŸÂÊ— «·„”ÌÕÌ… Ì‰»€Ì √Œ–Â« &quot;⁄·Ï ⁄·« Â«&quot;° –·ﬂ ·√‰ &quot;«·⁄Âœ «·ÃœÌœ&quot; «·–Ì »‘¯Û— »Â «·„”ÌÕ √·€Ï &quot;«·⁄Âœ «·ﬁœÌ„&quot; »—„ Â° Ê√·€Ï &quot;⁄·« Â&quot; „⁄Â. Êﬂ«‰  Â« «‰ «·’Ê— «‰ ··≈·Â «·„⁄»Êœ »Õﬁ ⁄‰œ «·ÌÂÊœ Ê«·‰’«—Ï  ﬂÊ‰ « ‰ ÌÃ… ··Ãœ· «·‘œÌœ »Ì‰ «·ÌÂÊœ Ê«·‰’«—Ï »œ«Ì… «·⁄Âœ «·„”ÌÕÌ. ÊÌ»œÊ Â–« «·Ãœ· Ã·Ì« ›Ì «·√‰«ÃÌ· ⁄„Ê„«° Ê›Ì —”«∆· «·ﬁœÌ” »Ê·’ Œ’Ê’«° Êﬂ–·ﬂ ›Ì √⁄„«· «·ﬂ «» «·„”ÌÕÌÌ‰ «·√Ê«∆· Ê„‰Â« —”«·… »ÿ·Ì„Ê” «· Ì »Ì‰ √ÌœÌ‰«° ÊÂÊ «·Ãœ· «·–Ì Ã⁄· «·ﬁœÌ” »Ê·’ Ì·€Ì Ã„Ì⁄ «·‘—«∆⁄ «·ÌÂÊœÌ…° »„« ›ÌÂ« ‘—Ì⁄… «·Œ «‰° Ê«·–Ì Ã⁄· »ÿ·Ì„Ê” «·€‰Ê’Ì Ê€Ì—Â „‰ ﬂ «» «·„”ÌÕÌ… «·√Ê«∆· Ì⁄ ﬁœÊ‰ »ÊÃÊœ ≈·ÂÌ‰ «À‰Ì‰ „Œ ·›Ì‰ «Œ ·«›« Ã–—Ì« ⁄‰ »⁄÷Â„« ﬂ„« ‰—Ï ›Ì —”«·… »ÿ·Ì„Ê” ≈·Ï ›·Ê—….<br />
<br />
≈–« ‰Õ‰ «·¬‰ ≈“«¡ ≈·ÂÌ‰ «À‰Ì‰° Ê«Õœ —ÕÌ„ Ê«·¬Œ— ÕﬁÊœ° ›„‰ Â„« Â–«‰ «·≈·Â«‰ «·«À‰«‰ø Ê„‰ „‰Â„« ≈·Â «·„”ÌÕÌ… «·—ÕÌ„° Ê„‰ „‰Â„« ≈·Â «·ÌÂÊœÌ… «·Ã»«—ø!<br />
<br />
ﬁ»· «·≈Ã«»… ⁄·Ï Â–« «·”ƒ«· Ì‰»€Ì «· „ÌÌ“ ÃÌœ« »Ì‰ √„—Ì‰ «À‰Ì‰ «·√Ê· ·€ÊÌ Ê«·¬Œ— ·«ÂÊ Ì. ÊÌ ⁄·ﬁ «·√„— «··€ÊÌ »«‘ ﬁ«ﬁ «·√”„«¡ «·œ«·… ⁄·Ï «·≈·Â «· Ì «” ⁄„·Â« ﬂ· „‰ «·ÌÂÊœ Ê«·‰’«—Ï „‰ ÃÂ…° »Ì‰„« Ì ⁄·ﬁ «·√„— «··«ÂÊ Ì »ÕﬁÌﬁ… «·≈·Â «·„⁄»Êœ ›Ì «·œÌ«‰ Ì‰ „‰ ÃÂ… √Œ—Ï. Ê«· „ÌÌ“ »Ì‰ Â–Ì‰ «·√„—Ì‰ Ãœ „Â„ ﬂ„« ”Ì »Ì‰ ·‰« ·«Õﬁ«!<br />
<br />
2. √”„«¡ «·≈·Â «·„⁄»Êœ ⁄‰œ «·ÌÂÊœ Ê«·‰’«—Ï:<br />
<br />
≈‰ «·√”„«¡ «· Ì «” ⁄„·Â« «·ÌÂÊœ Ê«·‰’«—Ï ··œ·«·… ⁄·Ï «·≈·Â «·„⁄»Êœ »Õﬁ ⁄‰œÂ„ ÂÌ √”„«¡ ”«„Ì… ·√‰ «··€«  «· Ì ‰“· «·ÊÕÌ ›ÌÂ« ÂÌ ·€«  ”«„Ì… ÂÌ «·⁄»—Ì… «·¬—«„Ì… (√”›«— «·⁄Âœ «·ﬁœÌ„) Ê«·”—Ì«‰Ì… («·≈‰ÃÌ·/«·√‰«ÃÌ·) Ê«·⁄—»Ì… («·ﬁ—¬‰ «·ﬂ—Ì„). Ê«·√”„«¡ «· Ì «” ⁄„·Â« «·ÌÂÊœ ›Ì √”›«— «·⁄Âœ «·ﬁœÌ„ ÂÌ /≈ˆ·ıÊÂˆÌ„/ ÊÌÂÊÂ/ Ê/≈ˆÌ·/ Ê/‘Ûœ«Ì/. Ê√ Êﬁ› ﬁ»· «·‰Ÿ— ›Ì Â–Â «·√”„«¡ ⁄‰œ «‘ ﬁ«ﬁ /≈·ÊÂÌ„/ œÊ‰ «· ⁄—÷ ·„⁄‰Ï «·Ã–— «·√’·Ì ·Â ·√‰Â €Ì— „⁄—Ê›. <br />
<br />
·ﬂ·„… &quot;≈·Â&quot; ›Ì «··€«  «·”«„Ì… Ã–—«‰ «À‰«‰ Â„«:<br />
<br />
√ù)	«·Ã–— «·√Ê·: /√ · ·/. Ê·ﬁœ Ê—œ Â–« «·Ã–— ›Ì «·√ﬂ«œÌ…: ≈ˆ·¯ı„ (ill-um)° Ê›Ì «·⁄»—Ì…: &#1488;&#1500; (el)° Ê«·›Ì‰ÌﬁÌ… Ê«·√Ê€«—Ì Ì…: /≈ˆ·¯¯Ò/° Ê«·”—Ì«‰Ì…: &#1808;&#1824;&#1808; (ell&#257;). Ê›Ì «·⁄—»Ì…: /≈·¯Ò/ ÊÂÊ «··Â ”»Õ«‰Â Ê ⁄«·Ï. («‰Ÿ— „⁄‰Ï ≈·¯Ú ›Ì «·¬Ì… «·ﬂ—Ì„…: ·« Ì—ﬁ»Ê‰ ›Ì „ƒ„‰ ≈·« Ê·« –ˆ„… (10:9)∫ Êﬂ–·ﬂ „⁄‰Ï ﬁÊ· √»Ì »ﬂ— «·’œÌﬁ —÷Ì «··Â ⁄‰Â ⁄‰œ„«  ı·Ì ⁄·ÌÂ »⁄÷ „‰ &quot;ÊÕÌ&quot; „”Ì·„… «·ﬂ–«»: &quot;≈‰ Â–« ·‘Ì¡ „« Ã«¡ »Â „‰ ≈·¯Ú&quot;). ÊÌƒ‰À Â–« «··›Ÿ ›Ì «·”«„Ì… «·√„ ⁄·Ï: /≈ˆ·¯Û‹…Ò/ (illat-um)° ÊÊ—œ ›Ì «·»«»·Ì… /≈ˆ·˙ ı„/. Ê„‰ /≈ˆ·¯Û‹…Ò/ «·”«„Ì… «”„ «·’‰„ &quot;«··« &quot; ⁄‰œ «·⁄—». Ê„‰ «·ÃœÌ— »«·–ﬂ— √‰ «”„ „œÌ‰… &quot;»«»·&quot; »«·√ﬂ«œÌ… ÂÊ: /»«»˙ ≈ˆ·¯Ì„/ (B&#257;b Ill-&#299;m) √Ì &quot;»«» «·¬·Â…&quot;° Ê·« ⁄·«ﬁ… ·Â »Œ—«›… &quot;»·»·… «·√·”‰&quot; «·Ê«—œ… ›Ì «· Ê—«…. ÊÌ—œ «·«”„ /≈ˆ·¯Ò/ ›Ì «·⁄»—Ì… ﬂÀÌ—« ›Ì √Ê«Œ— «·√”„«¡ „À· «”„«⁄Ì· Ê„Ìﬂ«∆Ì· Ê≈”—«∆Ì·° ÊÊ—œ ›Ì «·⁄—»Ì… ›Ì √”„«¡ „À· Ì«·Ì· Ê‘—Õ»Ì·.<br />
<br />
»ù)	«·Ã–— «·À«‰Ì: /≈ · Â/ (»≈÷«›… «·Â«¡). Ê·ﬁœ Ê—œ Â–« «·Ã–— ›Ì «·⁄»—Ì…: &#1488;&#1500;&#1493;&#1492; (eloah&lt;el&#257;h)° Ê«‰Õ—«› «··›Ÿ ›Ì «·⁄»—Ì… „’œ—Â «‰ﬁ·«» √·› «·„œ ﬁ»· Õ—Ê› «·Õ·ﬁ ≈·Ï (oa)° ÊÂ–« «··›Ÿ ‰«œ— «·Ê—Êœ ›Ì «· Ê—«… »«·„›—œ ÊﬂÀÌ— «·Ê—Êœ ›ÌÂ« »’Ì€… «·Ã„⁄ Âﬂ–«: &#1488;&#1500;&#1492;&#1497;&#1501; (el&#333;h&#299;m)° ≈ˆ·ıÊÂˆÌ„∫ Ê›Ì «·¬—«„Ì… «·ﬁœÌ„…: &#1488;&#1500;&#1492; (el&#257;h)° Ê›Ì «·”—Ì«‰Ì…: &#1808;&#1824;&#1815;&#1808; (el&#257;h&#257;) &quot;«·≈·Â&quot;° Ê«·√·› ‰Â«Ì… «·ﬂ·„… ·· ⁄—Ì›. «·⁄—»Ì…: /≈·Â/° /≈·«Â/.  <br />
<br />
≈–« ‰Õ‰ ≈“«¡ Ã–—Ì‰ «À‰Ì‰ «·√Ê· À‰«∆Ì Ê«·¬Œ— À·«ÀÌ. Ê—»„« ÌﬂÊ‰ «·Ã–— «·À‰«∆Ì ÂÊ «·√’· ›√÷Ì›  ≈·ÌÂ «·Â«¡ ﬂ„« √÷«›ÊÂ« ≈·Ï «·√„ /√„/ ñ /√„Â/ ›Ì ”«∆— «·”«„Ì« ° Ê·ﬂ‰ «·Â«¡ ·«  ŸÂ— ›ÌÂ« ≈·« ›Ì Õ«·… «·Ã„⁄ ‹ &quot;√„Â« &quot;. Ê«·‰Ÿ—Ì«  «·”«∆œ… ·œÏ ⁄·„«¡ «·«‘ ﬁ«ﬁ ›Ì «·”«„Ì«  ÂÌ √‰ „⁄‰Ï «·Ã–— /≈ · Â/ «·√’·Ì „ÊÃÊœ ›Ì «·Ã–— «·”«„Ì /Ê·Â/ »„⁄‰«Â ›Ì «·⁄—»Ì…° √Ê ›Ì «·Ã–— «·”«„Ì /√Ê·/ »„⁄‰«Â ›Ì «·⁄—»Ì… Ê«·√ﬂ«œÌ… ° √Ê ›Ì /√ · Â/ «·⁄»—Ì »„⁄‰Ï &quot;ﬁÊÌ&quot;° √Ê ›Ì «·›⁄· «·⁄—»Ì /√Û·ˆÂÛ/.  <br />
<br />
Ê√„« /≈·ÊÂÌ„/° ÂÊ √ﬂÀ— «·√”„«¡ «·œ«·… ⁄·Ï «·≈·Â «·„⁄»Êœ »Õﬁ ⁄‰œ «·ÌÂÊœ Ê—Êœ«° ›ﬁœ Ê—œ „Ã—œ« „‰ √œ«… «· ⁄—Ì› (Â‹Û / Â«) ··⁄·„Ì…: <br />
<br />
1.	&#1488;&#1500;&#1492;&#1497;&#1501; = /≈·ÊÂÌ„/. <br />
<br />
Ê/≈·ÊÂÌ„/ ÂÊ Ã„⁄ ·›Ÿ…: &#1488;&#1500;&#1493;&#1492; = /≈ˆ·ıÊÛÂ/ &quot;≈·Â&quot; ›Ì «··€… «·⁄»—Ì…. «‰Ÿ— «·¬Ì… «·√Ê·Ï „‰ ”›— «· ﬂÊÌ‰:<br />
<br />
&#1488; &#1489;&#1468;&#1456;&#1512;&#1461;&#1488;&#1513;&#1473;&#1460;&#1497;&#1514; &#1489;&#1468;&#1464;&#1512;&#1464;&#1488; &#1488;&#1457;&#1500;&#1492;&#1460;&#1497;&#1501; &#1488;&#1461;&#1514; &#1492;&#1463;&#1513;&#1468;&#1473;&#1464;&#1502;&#1463;&#1497;&#1460;&#1501; &#1493;&#1456;&#1488;&#1461;&#1514; &#1492;&#1464;&#1488;&#1464;&#1512;&#1462;&#1509;. <br />
«·‰ﬁÕ—…: »ˆ—ˆÌ‘ˆÌ ˙ »Û—Û√ ≈ˆ·ıÊÂˆÌ„ ≈ˆ ˙ Â«‘¯Û„«Ì˙„ Êˆ≈ˆ ˙ Â«≈ˆ—ˆ’˙.<br />
«· —Ã„… «·Õ—›Ì…: &quot;1. ›Ì «·»œ¡ »Û—Û√Û/ŒÛ·ÛﬁÛ «··Âı «·”„«Ê« ˆ Ê«·√—÷Û&quot;.<br />
<br />
ﬂ„« Ê—œ ›Ì «·¬Ì… «·√Ê·Ï „‰ «·≈’Õ«Õ «·À«‰Ì Ê«·⁄‘—Ì‰ „‰ ”›— «· ﬂÊÌ‰ „Õ·Ï »√œ«… «· ⁄—Ì› «· Ì  Œ—ÃÂ ﬂ·Ì« „‰ «·⁄·„Ì… ‹ Ê·Ê „Ã«“« ‹ · ƒﬂœ ⁄·Ï ﬂÊ‰Â ’Ì€… Ã„⁄Ú ⁄«œÌ…: <br />
<br />
&#1488; &#1493;&#1463;&#1497;&#1456;&#1492;&#1460;&#1497;, &#1488;&#1463;&#1495;&#1463;&#1512; &#1492;&#1463;&#1491;&#1468;&#1456;&#1489;&#1464;&#1512;&#1460;&#1497;&#1501; &#1492;&#1464;&#1488;&#1461;&#1500;&#1468;&#1462;&#1492; &#1493;&#1456;&#1492;&#1464;&#1488;&#1457;&#1500;&#1492;&#1460;&#1497;&#1501; &#1504;&#1460;&#1505;&#1468;&#1464;&#1492; &#1488;&#1462;&#1514;-&#1488;&#1463;&#1489;&#1456;&#1512;&#1464;&#1492;&#1464;&#1501; &#1493;&#1463;&#1497;&#1468;&#1465;&#1488;&#1502;&#1462;&#1512; &#1488;&#1461;&#1500;&#1464;&#1497;&#1493; &#1488;&#1463;&#1489;&#1456;&#1512;&#1464;&#1492;&#1464;&#1501; &#1493;&#1463;&#1497;&#1468;&#1465;&#1488;&#1502;&#1462;&#1512; &#1492;&#1460;&#1504;&#1468;&#1461;&#1504;&#1460;&#1497;.<br />
«·‰ﬁÕ—…: 1. ÊÛÌ˙ÂˆÌ √ÛÕÛ— Â«œ»«—Ì„ Â«≈ˆ·¯ˆÂ ÊÂ«≈·ÊÂÌ„ ‰ˆ”¯ÛÏ ≈ˆ ˙ √»—«Â«„ ÊÛÌıÊ„ˆ— ≈ˆ·«Ê: √»—«Â«„! ÊÛÌıÊ„ˆ—: Âˆ‰¯‰Ì.<br />
«· —Ã„… «·Õ—›Ì…: &quot;1. Êﬂ«‰ »⁄œ Â–Â «·√„Ê— √‰ «··Â «„ Õ‰ ≈»—«ÂÌ„ Êﬁ«· ·Â Ì« ≈»—«ÂÌ„° ›ﬁ«· [≈»—«ÂÌ„]: ·»Ìﬂ&quot;.<br />
«· —Ã„… «·ÕﬁÌﬁÌ…: Êﬂ«‰ »⁄œ Â–Â «·√„Ê— √‰ «·¬·Â… «„ Õ‰Ê« ≈»—«ÂÌ„ Êﬁ«·Ê« ·Â Ì« ≈»—«ÂÌ„° ›ﬁ«· [≈»—«ÂÌ„]: ·»Ìﬂ&quot;.<br />
<br />
Ê‰—Ï ›Ì Â–Â «·¬Ì… √‰ «·ﬂ·„… «·œ«·… ⁄·Ï «·≈·Â «·„⁄»Êœ »Õﬁ ›Ì «· Ê—«… ‹ ÊÂÌ √ﬂÀ— «·ﬂ·„«  Ê—Êœ« ›Ì «· Ê—«… ··œ·«·… ⁄·ÌÂ ‹ ﬁœ Ê—œ  »’Ì€… «·Ã„⁄° „—… ⁄·„« Ê√Œ—Ï Ã„⁄« ⁄«œÌ« ﬂ„«  »Ì‰ „‰ «·¬Ì Ì‰ √⁄·«Â. Êﬁœ ‘ﬂ¯Û· –·ﬂ „‰– «·»œ«Ì… „‘ﬂ·… ·«ÂÊ Ì… ⁄ÊÌ’… ·⁄·„«¡ «· Ê—«… „‰ «·‰’«—Ï Ê«·ÌÂÊœ° „«  —ﬂÊ« „⁄Â« ÕÌ·… ≈·« ÊÕ«Ê·ÊÂ« · ›”Ì— Â–Â «·Ÿ«Â—… «· Ì  ‰ﬁ÷ ⁄ﬁÌœ… «· ÊÕÌœ «·„ÊÕ«… „‰ «·√”«”° ››”—Ê« /≈·ÊÂÌ„/ ⁄·Ï √‰Â &quot;Ã„⁄ Ã·«·…&quot; (pluralis majestatis)° ·ﬂ‰ Â–« «· Œ—ÌÃ ·„ Ìﬁ‰⁄ √Õœ« ·«” Õ«· Â „‰ «·‰«ÕÌ… «·œÌ‰Ì… Ê«·„‰ÿﬁÌ…. Ê√⁄ ﬁœ ‹ ÊÂ–« «Ã Â«œ ‘Œ’Ì ‹ √‰ «· ›”Ì— «·„‰ÿﬁÌ «·ÊÕÌœ ·Â–Â «·„‘ﬂ·… «··«ÂÊ Ì… «·⁄ÊÌ’… ÌÃ» √‰ Ìı»ÕÛÀ ⁄‰Â ›Ì «— œ«œ »‰Ì ≈”—«∆Ì· ≈·Ï «·‘—ﬂ »⁄œ ⁄»«œ Â„ «·⁄Ã· ›Ì ”Ì‰«¡° ·√‰Â„ ﬂ«‰Ê« ⁄·Ï «· ÊÕÌœ ⁄·Ï “„«‰ «·‰»Ì ≈»—«ÂÌ„ ⁄·ÌÂ «·”·«„° Ê«” „—Ê« ⁄·ÌÂ Õ Ï “„«‰ «·‰»Ì „Ê”Ï ⁄·ÌÂ «·”·«„° À„ «— œÊ« ›Ì ”Ì‰«¡° À„ ⁄«œÊ« ≈·Ï «· ÊÕÌœ „‰ ÃœÌœ° ÊÂ–« ﬂ·Â „ÊÃÊœ ›Ì «· Ê—«… «· Ì »√ÌœÌ‰« «·ÌÊ„ (”›— «·Œ—ÊÃ). Ê»„« √‰ «· Ê—«… «· Ì √‰“·  ⁄·Ï „Ê”Ï ⁄·ÌÂ «·”·«„ €Ì— „ÊÃÊœ… «·ÌÊ„ »‰’Â« «·√’·Ì° Ê√‰ ‰’ «· Ê—«… «·Õ«·Ì  „  ﬁ‰Ì‰Â ‹ »≈Ã„«⁄ «·ÌÂÊœ Ê«·‰’«—Ï ‹ »⁄œ «·”»Ì «·»«»·Ì ›Ì «·ﬁ—‰ «·”«œ” ﬁ»· «·„Ì·«œ° ›≈‰ ‘Ì∆« ·« ÌÕÊ· œÊ‰ «·«⁄ ﬁ«œ √‰ «·ÌÂÊœ  ‘»⁄Ê« »«·‘—ﬂ ›Ì »·«œ »«»· Ê¬‘Ê— ≈»«‰ «·”»Ì «·»«»·Ì° Œ’Ê’« Ê√‰Â„ ﬂ«‰Ê« «— œÊ« ≈·Ï «·‘—ﬂ ›Ì ÕÌ«… „Ê”Ï ⁄·ÌÂ «·”·«„° ÕÌ‰„« ﬂ«‰ ⁄·Ï «·ÿÊ— ›Ì ”Ì‰«¡° ›„« «·–Ì Ì„‰⁄ „‰ «— œ«Â„ ≈·Ï «·‘—ﬂ »⁄œ „Ê Â »√·› ⁄«„ø! ≈‰  ‘»⁄« »«·‘—ﬂ ﬂÂ–« «·–Ì √—«Â Ê√⁄ ﬁœÂ ÂÊ «·–Ì Ã⁄·Â„ ÌÃ„⁄Ê‰ «”„ «·≈·Â «·„⁄»Êœ »Õﬁ ⁄‰œÂ„ ⁄·Ï /≈·ÊÂÌ„/° ≈– ·« Ì⁄ﬁ· √‰ Ìı⁄ ÛﬁÛœ √‰ Ã„⁄« ﬂÂ–« ﬂ«‰ ⁄·Ï √Ì«„ ﬂ·Ì„ «··Â „Ê”Ï ⁄·ÌÂ «·”·«„. Ê„‰ «·À«»  ﬁÿ⁄« ·«  Œ„Ì‰« √‰ «·‰’ «·⁄»—Ì ·· Ê—«… ﬂ«‰ ›Ì „—Õ·… „« ≈»«‰ «·”»Ì «·»«»·Ì ÌÊ—œ «·√›⁄«· «· Ì ﬂ«‰ Ã„⁄ı «·≈·Â ⁄·Ï /≈·ÊÂÌ„/ Ì—œ ›«⁄·« ·Â« »’Ì€ «·Ã„⁄ „À· ·€… &quot;√ﬂ·Ê‰Ì «·»—«€ÌÀ&quot;° Ê√‰ «·’›… ›Ì «·⁄»—Ì…   »⁄ «·„Ê’Ê› ›Ì Ã„Ì⁄ Õ«·« Â („À· «·⁄—»Ì…)° »ÕÌÀ Ì‰⁄  «·„›—œ »«·„›—œ Ê«·Ã„⁄ »«·Ã„⁄. ≈·« √‰ «· ﬁ‰Ì‰ «·√Ê· «·–Ì √Ã—Ì ⁄·Ï ‰’ «·⁄Âœ «·ﬁœÌ„ ›Ì «·ﬁ—‰ «·Œ«„” ﬁ»· «·„Ì·«œ «” »œ· »«÷ÿ—«œ ’Ì€… «·Ã„⁄ ›Ì «·√›⁄«· «·Ê«—œ… „⁄ /≈·ÊÂÌ„/ »’Ì€… «·„›—œ ⁄·Ï √”«” √‰ /≈·ÊÂÌ„/ ·›Ÿ „›—œ° ÊÃ⁄· «·‰⁄  «·–Ì ÌÃÌ¡ »⁄œ /≈·ÊÂÌ„) „›—œ«. Ê„‰ «·ÃœÌ— »«·–ﬂ— √‰ ‰’ «·⁄Âœ «·ﬁœÌ„ Œ÷⁄ · ﬁ‰Ì‰ À«‰ ›Ì ‰Â«Ì… «·ﬁ—‰ «·√Ê· »⁄œ «·„Ì·«œ ÊÂÊ «· ﬁ‰Ì‰ «·–Ì √À»   „ŒÿÊÿ«  «·»Õ— «·„Ì  √‰Â  „ ‰ ÌÃ… ·ŸÂÊ— «·„”ÌÕÌ… «· Ì ›”—  “„«‰ &quot;«·⁄Âœ «·ﬁœÌ„&quot; ‹ ÊÂÊ «·⁄Âœ «·–Ì «’ÿ›Ï «··Â ›ÌÂ ¬· ≈”—«∆Ì· ‹ ⁄·Ï √‰Â ⁄Âœ Ì„Âœ ·ŸÂÊ— «·„”ÌÕ ⁄·ÌÂ «·”·«„ «·–Ì »œ√ »ŸÂÊ—Â &quot;⁄Âœ« ÃœÌœ«&quot; √·€Ï &quot;«·⁄Âœ «·ﬁœÌ„&quot; »—„ Â! Ê⁄·Ï «·—€„ „‰  ﬁ‰Ì‰ √Õ»«— «·ÌÂÊœ ‰’¯Û «·⁄Âœ «·ﬁœÌ„ „— Ì‰ Ê√‰Â„ ›Ì «·„— Ì‰ «” »œ·Ê« »«÷ÿ—«œ ’Ì€… «·Ã„⁄ ›Ì «·√›⁄«· «·Ê«—œ… „⁄ /≈·ÊÂÌ„/ »’Ì€… «·„›—œ ⁄·Ï √”«” √‰ /≈·ÊÂÌ„/ ·›Ÿ „›—œ° Êﬂ–« «·‰⁄  «·–Ì ÌÃÌ¡ »⁄œ /≈·ÊÂÌ„/ ÊÃ⁄·ÊÂ „›—œ«° ›≈‰Â„ ‰”Ê« »⁄÷ «·√›⁄«· Êﬂ–·ﬂ »⁄÷ «·‰⁄Ê  »’Ì€… «·Ã„⁄ · »ﬁÏ Õ Ï ÌÊ„‰« Â–« ‘«Âœ… ⁄·Ï  ‰«Ê» «·√ÌœÌ ⁄·Ï ‰’Ê’ «·⁄Âœ «·ﬁœÌ„ Õ–›« Ê≈÷«›… Ê≈ﬁÕ«„« Ê ÕÊÌ—« ··›Ÿ Ê–·ﬂ ··Õ’Ê· ⁄·Ï „⁄«‰Ì „Œ ·›…  ‰”Ã„ „⁄ «· €Ì—«  «·œÌ‰Ì… Ê«·”Ì«”Ì… ›Ì  ·ﬂ «·√“„«‰ (Ê√Â„Â« ŸÂÊ— «·„”ÌÕÌ…) ﬂ„« ”Ì »Ì‰ ·‰« „‰ «·„À«·Ì‰ «· «·ÌÌ‰:<br />
<br />
ﬁ«· ›Ì ”›— «· ﬂÊÌ‰° «·≈’Õ«Õ «·⁄‘—Ì‰° «·¬Ì… «·À«·À… ⁄‘—…:<br />
<br />
&#1496;&#1490; &#1493;&#1463;&#1497;&#1456;&#1492;&#1460;&#1497; &#1499;&#1468;&#1463;&#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1492;&#1460;&#1514;&#1456;&#1506;&#1493;&#1468; &#1488;&#1514;&#1460;&#1497;, &#1488;&#1457;&#1500;&#1465;&#1492;&#1460;&#1497;&#1501; &#1502;&#1460;&#1489;&#1468;&#1461;&#1497;&#1514; &#1488;&#1464;&#1489;&#1460;&#1497;, &#1493;&#1464;&#1488;&#1502;&#1463;&#1512; &#1500;&#1464;&#1492;&#1468;, &#1494;&#1462;&#1492; &#1495;&#1463;&#1505;&#1456;&#1491;&#1468;&#1461;&#1498;&#1456; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1514;&#1468;&#1463;&#1506;&#1458;&#1513;&#1474;&#1460;&#1497; &#1506;&#1460;&#1502;&#1468;&#1464;&#1491;&#1460;&#1497;:  &#1488;&#1462;&#1500; &#1499;&#1468;&#1464;&#1500;-&#1492;&#1463;&#1502;&#1468;&#1464;&#1511;&#1493;&#1465;&#1501; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1504;&#1464;&#1489;&#1493;&#1465;&#1488; &#1513;&#1473;&#1464;&#1502;&#1468;&#1464;&#1492;, &#1488;&#1460;&#1502;&#1456;&#1512;&#1460;&#1497;-&#1500;&#1460;&#1497; &#1488;&#1464;&#1495;&#1460;&#1497; &#1492;&#1493;&#1468;&#1488;.<br />
«·‰ﬁÕ—…: ÊÛÌ˙ÂˆÌ ﬂÛ√Û‘ˆ— Âˆ ˙⁄Ê« √Ê Ì [4] ≈·ıÊÂˆÌ„ [5] „ˆ»ÛÌ˙  √»Ì° ÊÛ√ıÊ„ˆ— ·ÛÂ˙ “ˆÂ ÕÛ”˙œˆÌﬂ √Û‘ˆ—  Û⁄Û”ˆÌ ⁄ˆ„¯ÛœÌ: ≈ˆ·˙ ﬂı·˙ ÂÛ„¯ÛﬁıÊ„ √Û‘ˆ— ‰Û»ıÊ¡ ‘Û„¯ÛÂ° ≈ˆ„˙—Ì ·Ì: √ÛŒˆÌ ÂıÊ. <br />
«· —Ã„… «·Õ—›Ì…: &quot;13. Êﬂ«‰ ⁄‰œ„« √ «ÂÊ‰Ì «·¬·Â… „‰ »Ì  √»Ì √‰ ﬁ·  ·Â«: Â–« „⁄—Ê›ﬂ «·–Ì  ’‰⁄Ì‰ ≈·Ì ›Ì ﬂ· „ﬂ«‰ ‰œŒ·Â: ﬁÊ·Ì ⁄‰Ì ÂÊ √ŒÌ&quot;. <br />
<br />
›Ê—œ «·›⁄· Âˆ ˙⁄Ê« (= √ «ÂÊ«) »’Ì€… «·Ã„⁄ ·√‰ «·›«⁄· ÂÊ ≈·ÊÂÌ„ Ã„⁄ /≈ˆ·ıÊÛÂ/ &quot;≈·Â&quot;! Ê·Ê ﬂ«‰ Â–« Ã„⁄ Ã·«·… ·„« «” »œ·Ê« »«÷ÿ—«œ ’Ì€… «·Ã„⁄ ›Ì «·√›⁄«· «·Ê«—œ… „⁄ /≈·ÊÂÌ„/ »’Ì€… «·„›—œ ⁄·Ï √”«” √‰ /≈·ÊÂÌ„/ ·›Ÿ „›—œ. <br />
 <br />
Êﬁ«· ›Ì ”›—  À‰Ì… «·«‘ —«⁄° «·≈’Õ«Õ «·Œ«„” «·¬Ì… «·À«‰Ì… Ê«·⁄‘—Ì‰ («·¬Ì… «·—«»⁄… Ê«·⁄‘—Ê‰ ›Ì  —Ã„… ›«‰œ«Ìﬂ):<br />
<br />
&#1499;&#1489; ... &#1499;&#1464;&#1500;-&#1489;&#1468;&#1464;&#1513;&#1474;&#1464;&#1512; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1513;&#1473;&#1464;&#1502;&#1463;&#1506; &#1511;&#1493;&#1465;&#1500; &#1488;&#1457;&#1500;&#1492;&#1460;&#1497;&#1501; &#1495;&#1463;&#1497;&#1468;&#1460;&#1497;&#1501; ... <br />
«·‰ﬁÕ—…: ﬂı·˙ »Û”Û— √Û‘ˆ— ‘Û„Û⁄ ﬁıÊ·˙ ≈ˆ·ıÊÂˆÌ„ ÕÛÌ¯ˆÌ„ ...<br />
«· —Ã„… «·Õ—›Ì…: &quot;22. ﬂ· «·»‘— «·–Ì‰ ”„⁄Ê« ﬁÊ· «·¬·Â… «·ÕÌ… ...&quot;. <br />
<br />
›‰⁄   Â–Â «·¬Ì… ≈ˆ·ıÊÂˆÌ„ »‹ ÕÛÌ¯ˆÌ„ ÊÂ–« «·À«‰Ì Ã„⁄ ÊÂ–« „Õ«· ›Ì &quot;Ã„⁄ «·Ã·«·…&quot; ·√‰ Ã„⁄ «·Ã·«·… ÌﬂÊ‰ „À· &quot;‰Õ‰° «·”·ÿ«‰ «·⁄ŸÌ„ ’·«Õ «·œÌ‰ «·√ÌÊ»Ì&quot; Ê·Ì” &quot;‰Õ‰ «·”·«ÿÌ‰ «·⁄Ÿ«„ ’·«Õ «·œÌ‰ «·√ÌÊ»Ì&quot;! Ê·Ì” »Ì‰ Ã„Ê⁄ «·Ã·«·… «·„” ⁄„·… ›Ì «··€«  «·Õ«„Ì… «·”«„Ì… Ê«·Â‰œÌ… «·√Ê—»Ì… ·€…  »ÌÕ „À· –·ﬂ.<br />
<br />
2. &#1497;&#1492;&#1493;&#1492; = /ÌÂÊÂ/. <br />
<br />
Ê—œ «”„ /ÌÂÊÂ/ «”„Û ⁄·„ ··≈·Â «·„⁄»Êœ »Õﬁ. Ê·√‰ ·›Ÿ /ÌÂÊÂ/ „Õ—„ ⁄·Ï «·ÌÂÊœ ›≈‰ √Õœ« ·« Ì⁄—› ﬂÌ› ﬂ«‰ Ì·›Ÿ° ·–·ﬂ Ì‰ÿﬁ «·ÌÂÊœ »œ·« ⁄‰Â √À‰«¡  ·«Ê… «· Ê—«… »·›ŸÌ‰ «À‰Ì‰ Â„«: &#1492;&#1513;&#1501; = /Â«‘¯ˆ„/ √Ì &quot;«·«”„&quot; √Ê &#1488;&#1491;&#1504;&#1497; = /√œÊ‰«Ì/ √Ì &quot;«·”Ìœ° «·—»&quot;. √„« ›Ì √œ»Ì«  «·ﬂ «» «·„ﬁœ” ›Ì‘«— ≈·ÌÂ »‹ Tetragrammaton „‰ «·ÌÊ‰«‰Ì… &#932;&#949;&#964;&#961;&#945;&#947;&#961;&#945;&#956;&#956;&#945;&#964;&#959;&#957; √Ì &quot;«·√Õ—› «·√—»⁄…&quot;. Ê√„« ‰ÿﬁ «·«”„ »‹ ÃˆÂÊ›« (Jehovah)° ›ÂÊ ‰ÿﬁ Ì› —÷ √‰ /ÌÂÊÂ/ ÂÊ „÷«—⁄ «·›⁄· &#1492;&#1493;&#1492; = /ÂÊÏ/ &quot;ﬂ«‰&quot; ›Ì «·⁄»—Ì…° ÊÂÊ «·«› —«÷ «·„»‰Ì »œÊ—Â ⁄·Ï «·¬Ì ÛÌ˙‰ «·À«·À… ⁄‘—… Ê«·—«»⁄… ⁄‘—… „‰ ”›— «·Œ—ÊÃ ›Ì «· Ê—«… ÊÂ„«: <br />
<br />
&#1497;&#1490; &#1493;&#1463;&#1497;&#1468;&#1465;&#1488;&#1502;&#1462;&#1512; &#1502;&#1465;&#1513;&#1473;&#1462;&#1492; &#1488;&#1462;&#1500;-&#1492;&#1464;&#1488;&#1457;&#1500;&#1465;&#1492;&#1460;&#1497;&#1501; &#1492;&#1460;&#1504;&#1468;&#1461;&#1492; &#1488;&#1464;&#1504;&#1465;&#1499;&#1460;&#1497; &#1489;&#1464;&#1488; &#1488;&#1462;&#1500;-&#1489;&#1468;&#1456;&#1504;&#1461;&#1497; &#1497;&#1460;&#1513;&#1474;&#1456;&#1512;&#1464;&#1488;&#1461;&#1500; &#1493;&#1456;&#1488;&#1464;&#1502;&#1463;&#1512;&#1456;&#1514;&#1468;&#1460;&#1497; &#1500;&#1464;&#1492;&#1462;&#1501; &#1488;&#1457;&#1500;&#1465;&#1492;&#1461;&#1497; &#1488;&#1458;&#1489;&#1493;&#1465;&#1514;&#1461;&#1497;&#1499;&#1462;&#1501; &#1513;&#1473;&#1456;&#1500;&#1464;&#1495;&#1463;&#1504;&#1460;&#1497; &#1488;&#1458;&#1500;&#1461;&#1497;&#1499;&#1462;&#1501;; &#1493;&#1456;&#1488;&#1464;&#1502;&#1456;&#1512;&#1493;&#1468;-&#1500;&#1460;&#1497; &#1502;&#1463;&#1492;-&#1513;&#1468;&#1473;&#1456;&#1502;&#1493;&#1465; &#1502;&#1464;&#1492; &#1488;&#1465;&#1502;&#1463;&#1512; &#1488;&#1458;&#1500;&#1461;&#1492;&#1462;&#1501;.  &#1497;&#1491; &#1493;&#1463;&#1497;&#1468;&#1465;&#1488;&#1502;&#1462;&#1512; &#1488;&#1457;&#1500;&#1465;&#1492;&#1460;&#1497;&#1501; &#1488;&#1462;&#1500;-&#1502;&#1465;&#1513;&#1473;&#1462;&#1492; &#1488;&#1462;&#1492;&#1456;&#1497;&#1462;&#1492; &#1488;&#1458;&#1513;&#1473;&#1462;&#1512; &#1488;&#1462;&#1492;&#1456;&#1497;&#1462;&#1492;; &#1493;&#1463;&#1497;&#1468;&#1465;&#1488;&#1502;&#1462;&#1512; &#1499;&#1468;&#1465;&#1492; &#1514;&#1465;&#1488;&#1502;&#1463;&#1512; &#1500;&#1460;&#1489;&#1456;&#1504;&#1461;&#1497; &#1497;&#1460;&#1513;&#1474;&#1456;&#1512;&#1464;&#1488;&#1461;&#1500; &#1488;&#1462;&#1492;&#1456;&#1497;&#1462;&#1492; &#1513;&#1473;&#1456;&#1500;&#1464;&#1495;&#1463;&#1504;&#1460;&#1497; &#1488;&#1458;&#1500;&#1461;&#1497;&#1499;&#1462;&#1501;. <br />
«·‰ﬁÕ—…: 13. ÊÛÌıÊ„ˆ— „ıÊ‘ˆÂ ≈ˆ·˙ Â« ≈ˆ·ÊÂıÌ„ Âˆ‰¯ˆÌ √Û‰ıÊﬂˆÌ »« ≈ˆ·˙ »˙‰ˆÌ Ìˆ”˙—«∆ˆÌ· Êˆ√Û„Û—˙ ˆ ·«Âˆ„ ≈ˆ·ıÊÂˆÌ √Û»ıÊ ˆÌﬂˆ„ ‘ˆ·«Õ˙‰ˆÌ √Û·ˆÌﬂˆ„ Êˆ√Û„˙—Ê« ·Ì „« ‘ˆ„ıÊ° „« √ıÊ„ˆ— √Û·ˆÌÂˆ„ø 14. ÊÛÌıÊ„ˆ— ≈ˆ·ıÊÂˆÌ„ ≈ˆ·˙ „ıÊ‘ˆÂ ≈ˆÂ˙ÌˆÂ˙ √Û‘ˆ—˙ ≈ˆÂ˙ÌˆÂ˙ (ehyeh a&#353;er ehyeh) ﬂıÂ˙  ıÊ„Û— ·ˆ»˙‰ˆÌ Ìˆ”˙—«∆ˆÌ·: ≈ˆÂ˙ÌˆÂ˙ ‘ˆ·«Õ˙‰ˆÌ √Û·ˆÌﬂˆ„. <br />
«· —Ã„… «·Õ—›Ì…: &quot;13. Êﬁ«· „Ê”Ï ··≈·Â Â«√‰–« «·¬‰ –«Â» ·»‰Ì ≈”—«∆Ì· Êﬁ«∆· ·Â„ ≈‰ ≈·Â √»Ìﬂ„ √—”·‰Ì ≈·Ìﬂ„. ›≈–« ”√·Ê‰Ì: „« «”„Â° „«–« √ﬁÊ· ·Â„ø 14. ›ﬁ«· «·≈·Â ·„Ê”Ï: [ ﬁÊ· ·Â„ ≈‰ «”„Ì:] ≈ˆÂ˙ÌˆÂ˙ √Û‘ˆ—˙ ≈ˆÂ˙ÌˆÂ˙. Âﬂ–«  ﬁÊ· ·»‰Ì ≈”—«∆Ì·: ≈ˆÂ˙ÌˆÂ˙ [√Û‘ˆ—˙ ≈ˆÂ˙ÌˆÂ˙] √—”·‰Ì ≈·Ìﬂ„&quot;.<br />
<br />
3. &#1488;&#1500; = /≈·/. <br />
<br />
&#1488;&#1500; = /≈·/ ÊÌÃ„⁄ ⁄·Ï &#1488;&#1461;&#1500;&#1460;&#1497;&#1501; = /≈ˆÌ·ˆÌ„/. «‰Ÿ— «·„“„Ê— 29° «·¬Ì… «·√Ê·Ï:<br />
<br />
&#1488; &#1502;&#1460;&#1494;&#1456;&#1502;&#1493;&#1465;&#1512; &#1500;&#1456;&#1491;&#1464;&#1493;&#1460;&#1491;: &#1492;&#1464;&#1489;&#1493;&#1468; &#1500;&#1463;&#1497;&#1492;&#1493;&#1464;&#1492; &#1489;&#1468;&#1456;&#1504;&#1461;&#1497; &#1488;&#1461;&#1500;&#1460;&#1497;&#1501; &#1492;&#1464;&#1489;&#1493;&#1468; &#1500;&#1463;&#1497;&#1492;&#1493;&#1464;&#1492; &#1499;&#1468;&#1464;&#1489;&#1493;&#1465;&#1491; &#1493;&#1464;&#1506;&#1494;. <br />
«·‰ﬁÕ—…: „ˆ“˙„ıÊ—˙ ·ˆœÛÊˆÌœ: ÂÛ»Ê« ·ÌÂÊÂ »˙‰ˆÌ ≈ˆÌ·ˆÌ„! ÂÛ»Ê« ·ÌÂÊÂ ﬂÛ»ıÊœ Ê⁄ı“.  <br />
«· —Ã„… «·Õ—›Ì…: &quot;1. ﬁÛœ¯ˆ„ıÊ« ·ˆÌÛÂ˙ÊÂ° Ì« »Û‰ˆÌ «·¬·Â…! ﬁÛœ¯ˆ„ıÊ« ·ˆÌÛÂ˙ÊÛÂ „ÛÃ˙œ« ÊÛ⁄ˆ“¯«&quot;.<br />
<br />
›«·„“„Ê— ÌŒ«ÿ» «·„ıŒ«ÿÛ»Ì‰ Â‰« »‹ &quot;√»‰«¡ «·¬·Â…&quot; Ê·Ì” »‹ &quot;√»‰«¡ «··Â&quot; ⁄·Ï «·„Ã«“ ›Ì «·ﬁÊ· ﬂ„« “⁄„ „ —Ã„ «·⁄Âœ «·ﬁœÌ„ ≈·Ï «·⁄—»Ì… [6]° –·ﬂ ·√‰ &#1488;&#1461;&#1500;&#1460;&#1497;&#1501; = /≈ˆÌ·ˆÌ„/ Â–Â ÂÌ Ã„⁄ &#1488;&#1500; = /≈·/° ÊÂ–Â «·√ŒÌ—…  ⁄‰Ì ‹ Õ”» ﬂ· «·„⁄«Ã„ «·⁄»—Ì… Ê«·”«„Ì… ‹ Ê»»”«ÿ… &quot;≈·Â&quot;° ›ÌﬂÊ‰ „⁄‰Ï &#1489;&#1468;&#1456;&#1504;&#1461;&#1497; &#1488;&#1461;&#1500;&#1460;&#1497;&#1501; = /»˙‰ˆÌ ≈ˆÌ·ˆÌ„/ &quot;√»‰«¡ «·¬·Â…&quot; Ê·Ì” €Ì— –·ﬂ! <br />
<br />
4. &#1513;&#1473;&#1463;&#1491;&#1468;&#1463;&#1497; = /‘Ûœ«Ì/.  <br />
<br />
Ê—œ &#1513;&#1473;&#1463;&#1491;&#1468;&#1463;&#1497; = /‘Ûœ«Ì/ ›Ì √„«ﬂ‰ ﬂÀÌ—… „‰ «·⁄Âœ «·ﬁœÌ„ „‰Â« «·√·«Ì… «·À«·À… „‰ «·≈’Õ«Õ «·À«„‰ Ê«·⁄‘—Ì‰ „‰ ”›— «· ﬂÊÌ‰:<br />
<br />
&#1490; &#1493;&#1456;&#1488;&#1461;&#1500; &#1513;&#1473;&#1463;&#1491;&#1468;&#1463;&#1497; &#1497;&#1456;&#1489;&#1464;&#1512;&#1461;&#1498;&#1456; &#1488;&#1465;&#1514;&#1456;&#1498;&#1464;.<br />
«·‰ﬁÕ—…: 3. Êˆ≈ˆ·˙ ‘Ûœ«Ì˙ Ìˆ»«—ˆﬂ˙ √Ê ˙ﬂÛ ...<br />
«· —Ã„… «·Õ—›Ì…: &quot;Ê«·≈·Âı ‘Ûœ«Ì Ìı»«—ˆﬂıﬂÛ&quot;! <br />
<br />
ÊÂ–« Ì⁄‰Ì »Ê÷ÊÕ ·« ÌÕ „· «· √ÊÌ· √‰ ‘œ«Ì «”„ «·Â ·√‰ «·‰’ ÌﬁÊ·: &quot;«·≈·Â ‘œ«Ì&quot; „À·„« ‰ﬁÊ· &quot;«·≈·Â Õœ«œ&quot; Ê&quot;«·≈·Â… ⁄‘ «—&quot; Ê«·≈·Â ÃÊ»Ì —&quot; Ê&quot;«·≈·Â… √›—ÊœÌ &quot; Ê·« ›—ﬁ. Ê·ﬂ‰ „‰ ÌﬂÊ‰ &quot;«·≈·Â ‘Ûœ«Ì&quot; Â–«ø ·ﬁœ Õ«— ⁄·„«¡ «· Ê—«… »‘√‰Â° ›«⁄ »—ÊÂ ’›… €«·»… Ê›”—ÊÂ „‰ «·Ã–— «·⁄—»Ì /‘œœ/ Êﬁ«·Ê« »«· «·Ì ≈‰ „⁄‰«Â &quot;«·≈·Â «·‘œÌœ/«·Ã»«—&quot; ... ≈·« √‰ ÕﬁÌﬁ… Â–« «·≈·Â «·ÊÀ‰Ì ÌÃ» √‰ Ì»ÕÀ ⁄‰Â« ·œÏ «·√ﬂ«œÌÌ‰ Ê«·»«»·ÌÌ‰ Ê«·¬‘Ê—ÌÌ‰ «·–Ì‰ ”Û»ÛÊ« «·ÌÂÊœ° ·√‰ «·»«»·ÌÌ‰ ﬂ«‰Ê« Ì⁄»œÊ‰ ≈·«Â« «”„Â /‘ÛœıÊ/ ÊÂÊ ≈·Â ÊÀ‰Ì √Œ– «·ÌÂÊœ ⁄‰ «·»«»·ÌÌ‰ ⁄»«œ Â “„«‰ —œ Â„ „À·„« ⁄»œÊ« ·› —… «·≈·Â «·ﬂ‰⁄«‰Ì «·›Ì‰ÌﬁÌ /»⁄·/° „⁄ ›«—ﬁ √‰ /‘œÊ/  ÂÊ¯Ûœ° »⁄ﬂ” /»⁄·/ «·–Ì ·„ Ìﬂ‰ »„ﬁœÊ— «·ÌÂÊœ  ÂÊÌœÂ »”»» «·⁄œ«Ê… «· Ì ﬂ«‰  »Ì‰Â„ Ê»Ì‰ «·›Ì‰ÌﬁÌÌ‰ «·–Ì‰ ﬂ«‰Ê« Ì⁄»œÊ‰ «·≈·Â /»⁄·/.<br />
<br />
√„« „”ÌÕÌÊ «·€—» ›Ì” ⁄„·Ê‰ God/Dieu/Theos  ›Ì «··€«  «·Ã—„«‰Ì… Ê«··« Ì‰Ì… Ê«·ÌÊ‰«‰Ì… ··œ·«·… ⁄·Ï «·≈·Â «·„⁄»Êœ »Õﬁ ⁄‰œÂ„ Ê–·ﬂ »€÷ «·‰Ÿ— ⁄‰ «·√’· «·⁄»—Ì «·„” ⁄„· ›Ì «·ﬂ «» «·„ﬁœ” (≈·/≈·ÊÂÌ„/ÌÂÊÂ/‘œ«Ì ...). ÊÂ–Â «·ﬂ·„«  «·À·«À ·Ì”  «”„ ⁄·„ ··≈·Â «·„⁄»Êœ »Õﬁ ‰’«—Ï «·€—»° »· ﬂ·„«  „Ã—œ… ··œ·«·… ⁄·ÌÂ. Ê„⁄ –·ﬂ ›·ﬁœ œ√» „”ÌÕÌÊ «·€—» «·–Ì‰  —Ã„Ê« «·⁄Âœ «·ﬁœÌ„ ≈·Ï «··€«  «·√Ê—»Ì… ⁄·Ï  —Ã„… ﬂ·„… /≈·ÊÂÌ„/ «·⁄»—Ì… Ê€Ì—Â« „‰ «·ﬂ·„«  «·œ«·… ⁄·Ï «·≈·Â «·„⁄»Êœ »Õﬁ »‹ God &quot;«·≈·Â&quot;° »Ì‰„«  —Ã„Ê« /ÌÂÊÂ/ »‹ The Lord &quot;«·—»&quot; Ê–·ﬂ ›Ì ﬂ· «··€«  «·√Ê—»Ì…. Êœ√»Ê« √Ì÷« ⁄·Ï —”„ Â–Â «·ﬂ·„«  »«·Õ—› «·ﬂ»Ì—  „ÌÌ“« ··≈·Â «·„⁄»Êœ »Õﬁ ⁄‰œÂ„ ⁄‰ «·√ÊÀ«‰°  „«„« „À·„« „Ì“ «·⁄—» –·ﬂ »≈÷«›… «·√·› Ê«··«„ ≈·Ï &quot;≈·«Â&quot; »⁄œ Õ–› Â„“ Â« Ê ›ŒÌ„ ·«„Â«. Ê«·›—ﬁ »Ì‰ «·ÿ—Ìﬁ Ì‰ ÂÊ √‰ «· „ÌÌ“ ›Ì «·⁄—»Ì… ÌﬂÊ‰ ‰ÿﬁ« Êﬂ «»…° √„« ›Ì «··€«  «·√Ê—»Ì… ›ÌﬂÊ‰ ﬂ «»… ›ﬁÿ ≈– ·«  „ÌÌ“ ›Ì «··›Ÿ »Ì‰ √Õ—› ’€Ì—… Êﬂ»Ì—…. <br />
<br />
Ì »⁄ ...<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
<br />
«·ÕÊ«‘Ì:<br />
<br />
[1] Ê√„« ·›Ÿ «·Ã·«·… ›Ì «·≈”·«„ («··Â) ›√’·Â: «·≈·Â. ÊÕ–›  «·Â„“… Ê›Œ„  «··«„ ›Ì «··›Ÿ ·· ÊﬂÌœ «·‘œÌœ ⁄·Ï  ›—œ «··›Ÿ ›Ì «·œ·«·… ⁄·Ï «·≈·Â «·„⁄»Êœ »Õﬁ  „ÌÌ“« ··›Ÿ ⁄‰ €Ì—Â „‰ «·√”„«¡ «· Ì  ÿ·ﬁ ⁄·Ï «·√ÊÀ«‰. Ê⁄·ÌÂ ›≈‰Ì √„Ì· ≈·Ï «·«⁄ ﬁ«œ ‹ Ê«··Â √⁄·„ ‹ √‰ ·›Ÿ «·Ã·«·… ·„ Ìﬂ‰ ⁄·„« ›Ì «·√’· »· √’»Õ ⁄·„« ··œ·«·… ⁄·Ï «·≈·Â «·„⁄»Êœ »Õﬁ ÊÂÊ «·«”„ «·–Ì Ì” ⁄„·Â «·„”·„Ê‰ Ê«·„”ÌÕÌÊ‰ «·⁄—» Ê«·ÌÂÊœ «·„” ⁄—»Ê‰ ··œ·«·… ⁄·Ï «·≈·Â «·„⁄»Êœ »Õﬁ ⁄‰œÂ„.<br />
[2] Ê„‰Â /√ÊÌ·/ ›Ì «·√ﬂ«œÌ… ÊÂÊ &quot;«·—Ã·&quot; Ê&quot;«·”Ìœ&quot; Êﬂ–·ﬂ /√ÛÊ¯Û·/ ›Ì «·⁄—»Ì….<br />
[3] ·Œ’ «·„” ‘—ﬁ «·√·„«‰Ì ‰Ê·œﬂ… ﬂ· «·¬—«¡ «·„ ⁄·ﬁ… »«‘ ﬁ«ﬁ /≈·/ Ê/≈·Â/ ›Ì ﬂ Ì»Â Neue Beitr&amp;auml;ge zur semitischen Sprachwissenschaft. Stra&amp;szlig;burg, 1910 &quot;»ÕÀ ÃœÌœ ›Ì ⁄·„ «··€«  «·”«„Ì…&quot;.  <br />
[4] √Ê Ì = ≈Ì«Ì. ≈‰ «·Õ—› &#1488;&#1514; √œ«… ‰’» ›Ì «·⁄»—Ì…  —œ ﬁ»· «·„›⁄Ê· »Â° Ê Ã«‰” ›Ì «·⁄—»Ì… √œ«… «·‰’» (√Ê ÷„Ì— «·‰’») &quot;≈Ì&quot; ›Ì &quot;≈Ì¯«ﬂ ‰⁄»œ Ê≈Ì«ﬂ ‰” ⁄Ì‰ «·¬Ì…&quot;° „⁄ ›«—ﬁ √‰Â« ·«  √ Ì ›Ì «·⁄—»Ì… ≈·« „⁄ ÷„«∆— «·‰’» «· Ì  ﬂÊ‰ »œ·« „‰ «·«”„ «·„‰’Ê» · ÊﬂÌœÂ° »Ì‰„«  ” ⁄„· ›Ì «·⁄»—Ì… „⁄ «·÷„«∆—: (&#1488;(&#1493;)&#1514;&#1504;&#1493; = ≈Ì«‰«)° Ê„⁄ «·«”„ «·„›⁄Ê· »Â ﬂ„« ‰ﬁ—√ ›Ì «·¬Ì… «·√Ê·Ï „‰ ”›— «· ﬂÊÌ‰: (&#1489;&#1512;&#1488;&#1513;&#1497;&#1514; &#1489;&#1512;&#1488; &#1488;&#1500;&#1492;&#1497;&#1501; &#1488;&#1514;&#1470;&#1492;&#1513;&#1502;&#1497;&#1501; &#1493;&#1488;&#1514;&#1470;&#1492;&#1488;&#1512;&#1509;: »ˆ—ˆ‘ˆÌ  »Û—Û√ ≈ˆ·ıÊÂˆÌ„ ≈ˆ ˙ Â«‘¯Û„«Ì˙„ Êˆ≈ˆ ˙ Â«≈ˆ—ˆ’˙ &quot;›Ì «·»œ¡ /Œ·ﬁÛ «··Âı «·”„«Ê«  Ê«·√—÷&quot;). ›«·„›⁄Ê·«‰ »Â„« (Â«‘„«Ì„ &quot;«·”„«Ê« &quot; ÊÂ«√—’ &quot;«·√—÷&quot;) „”»Êﬁ«‰ »√œ«… «·‰’» &#1488;&#1514;.<br />
[5] Âˆ ˙⁄Ê« √Ê Ì ≈·ıÊÂˆÌ„: &quot;√ «ÂÊ« ≈Ì«ÌÛ «·¬·Â…&quot; ⁄·Ï ·€… &quot;√ﬂ·Ê‰Ì «·»—«€ÌÀ&quot; ·√‰Â« ﬂ«‰  Ê·«  “«· «·ﬁ«⁄œ… ›Ì «··€«  «·”«„Ì…. Êﬂ«‰  «·⁄—»Ì… ⁄ÿ· Â« ·«· ﬁ«¡ «·›«⁄ˆ·ÛÌ˙‰° ÊÂÊ  ÿÊ— ·€ÊÌ „Œ’Ê’ »«·⁄—»Ì… œÊ‰ ”«∆— «·”«„Ì« .<br />
[6] Ã«¡ ›Ì  —Ã„… ›«‰œ«Ìﬂ «·⁄—»Ì…: &quot;ﬁÛœ¯ˆ„ıÊ« ·ˆ·—¯Û»¯ˆ ÌÛ« √Û»˙‰Û«¡Û «··Âˆ° ﬁÛœ¯ˆ„ıÊ« ·ˆ·—¯Û»¯ˆ „ÛÃ˙œ« ÊÛ⁄ˆ“¯«&quot; ÊÂ–Â  —Ã„… » ’—› ·€«Ì… ›Ì ‰›” ›«‰œÌ«ﬂ ·√‰ &#1489;&#1468;&#1456;&#1504;&#1461;&#1497; &#1488;&#1461;&#1500;&#1460;&#1497;&#1501; = »˙˙‰ˆÌ ≈ˆÌ·ˆÌ„  ⁄‰Ì »»”«ÿ… „ÿ·ﬁ… &quot;√»‰«¡ «·¬·Â…&quot; Ê·Ì” &quot;√»‰«¡ «··Â&quot;. Ê·Ê ﬂ«‰   ⁄‰Ì &quot;√»‰«¡ «··Â&quot; ·ﬁ«· ’«Õ» «·„“„Ê—: &#1489;&#1468;&#1456;&#1504;&#1461;&#1497; &#1488;&#1457;&#1500;&#1492;&#1460;&#1497;&#1501; = »˙‰ˆÌ ≈·ÊÂÌ„° «·–Ì Ì —Ã„ »«÷ÿ—«œ ⁄·Ï √‰Â «··Â° √„« &#1489;&#1468;&#1456;&#1504;&#1461;&#1497; &#1488;&#1461;&#1500;&#1460;&#1497;&#1501; = »˙˙‰ˆÌ ≈ˆÌ·ˆÌ„ ›·«  Œ—ÌÃ ·Â« ≈·« »‹ &quot;√»‰«¡ «·¬·Â…&quot;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">28-12-2006, 07:19 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;<br />
&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1607;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1610;&#1603;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
&#1602;&#1604;&#1578;&#1605; &#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
&#1606;&#1604;&#1575;&#1581;&#1592; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1589; &#1571;&#1606; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1610;&#1580;&#1578;&#1607;&#1583; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1604;&#1610;&#1576;&#1585;&#1607;&#1606; &#1604;&#1601;&#1604;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1571;&#1606; &#1573;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; &#1573;&#1604;&#1607; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1573;&#1604;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585;!<br />
&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1604;&#1581;&#1592; &#1607;&#1584;&#1575; &#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1601;&#1607;&#1605;&#1578;&#1607; &#1571;&#1606;&#1607; &#1610;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1576;&#1585;&#1607;&#1606; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1583;&#1582;&#1604;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1581;&#1610;&#1579; &#1583;&#1582;&#1604;&#1607;&#1575; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1605;&#1606; &#1605;&#1608;&#1587;&#1609; &#1608;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1605;&#1606; &#1571;&#1581;&#1576;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1580;&#1575;&#1569; &#1604;&#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1606; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1584;&#1575; &#1606;&#1589;&#1607;:<br />
.<br />
 &#1601;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1588;&#1585;&#1593;&#1607;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1605;&#1608;&#1587;&#1609; &#1600; &#1604;&#1610;&#1587; &#1576;&#1589;&#1601;&#1578;&#1607; &#1606;&#1576;&#1610;&#1575;&#1611; &#1610;&#1608;&#1581;&#1609; &#1573;&#1604;&#1610;&#1607;&#1548; &#1576;&#1604; &#1576;&#1589;&#1601;&#1578;&#1607; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575;&#1611; &#1571;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [&#1575;&#1604;&#1605;&#1608;&#1581;&#1575;&#1577; &#1573;&#1604;&#1610;&#1607;] &#1581;&#1583;&#1608;&#1583;&#1575;&#1611; &#1605;&#1606; &#1593;&#1606;&#1583;&#1610;&#1575;&#1578;&#1607; &#1600;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1607;&#1608; &#1571;&#1581;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1585;&#1578;&#1571;&#1608;&#1575; &#1573;&#1590;&#1575;&#1601;&#1577; &#1581;&#1583;&#1608;&#1583; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; [&#1575;&#1604;&#1605;&#1608;&#1581;&#1575;&#1577;] <br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">28-12-2006, 12:24 PM</div></div><div class="posttext">√ŒÌ «·Õ»Ì» «·œﬂ Ê— «·√€— ÌÕ›ŸÂ «··Â°<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â°<br />
<br />
Ì”⁄œ‰Ì Ãœ«  ⁄·Ìﬁﬂ ⁄·Ï «·‰’. Ê√‰« √⁄ –— ﬂÀÌ—« ⁄·Ï «·√Œÿ«¡ «·≈„·«∆Ì… «·Ê«—œ… ›ÌÂ ·√‰Ì ﬂ‰  ‹ ·”Ê¡ ÕŸÌ ‹ ‰‘—  «·‰”Œ… €Ì— «·„‰ﬁÕ…. Ê«·¬‰  ·Ì” »„ﬁœÊ—Ì  ⁄œÌ· «·‰‘—.<br />
<br />
ﬁ’œ  „‰ «· —Ã„… Ê„‰ «·œ—«”… «· Ì  ·ÌÂ« ≈ŸÂ«— «·Ãœ· «·ﬁ«∆„ »Ì‰ √Ê«∆· «·‰’«—Ï Ê«·ÌÂÊœ ›Ì ‰’Ê’Â„ «·„ﬁœ”… œÊ‰ «·Õﬂ„ ⁄·ÌÂ« ·√‰Ì ›÷·   —ﬂ «·Õﬂ„ ··ﬁ«—∆! Êﬂ‰  ‹ √ŒÌ «·Õ»Ì» ‹ «·ﬁ«—∆ «·√Ê· «·–Ì ›Â„ „« √—„Ì ≈·ÌÂ „‰ Â–Â «· —Ã„…° Ê«” ‰ Ã √‰ «·√ÌœÌ  ‰«Ê»  ⁄·Ï  ·ﬂ «·‰’Ê’  ‰«Ê»« ﬂ»Ì—«. Ê·€«Ì… ›Ì ‰›”Ì √‰ÿ·ﬁ „‰ —”«·… »ÿ·Ì„Ê”° ·√‰Ì √” Œœ„Â« „ ‰« ·„‰«ﬁ‘… Ã„Ì⁄ «·„”«∆· «·„ ⁄·ﬁ… »«·⁄Âœ «·ﬁœÌ„! Ê”√‰‘— ›Ì„« »⁄œ ‘—Õ« ·—”«·… »ÿ·Ì„Ê” √‰«ﬁ‘ ›ÌÂ „⁄ ﬁœÂ «··«ÂÊ Ì ≈‰ ‘«¡ «··Â!<br />
<br />
ÕÌ«ﬂ «··Â Ê√„ ⁄ »ﬂ.<br />
√ŒÊﬂ «·œ«⁄Ì ·ﬂ »«·ŒÌ—:<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„œÌ</div><div class="date">31-12-2006, 04:43 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608; &#1576;&#1575;&#1585;&#1603; &#1604;&#1603; &#1608; &#1601;&#1610;&#1603; &#1608; &#1593;&#1604;&#1610;&#1603;<br />
&#1571;&#1593;&#1584;&#1585; &#1580;&#1607;&#1604;&#1610; &#1604;&#1603;&#1606; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1606;&#1602;&#1581;&#1585;&#1577;&#1567;<br />
&#1578;&#1576;&#1583;&#1608; &#1604;&#1610; &#1605;&#1579;&#1604;: transliteration<br />
&#1608; &#1605;&#1606;&#1581;&#1608;&#1578;&#1577; &#1606;&#1581;&#1578;&#1575; &#1604;&#1603;&#1606;&#1610; &#1604;&#1605; &#1571;&#1605;&#1610;&#1586; &#1588;&#1602;&#1610;&#1607;&#1575;<br />
&#1607;&#1604;&#1575; &#1576;&#1610;&#1606;&#1578; &#1604;&#1610; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607;&#1567;<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1605;&#1575;&#1584;&#1575; &#1610;&#1602;&#1589;&#1583; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1576;&#1602;&#1608;&#1604;&#1607; : &quot; &#1604;&#1584;&#1604;&#1603; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1587;&#1605; &quot;&#1575;&#1604;&#1608;&#1587;&#1591;&quot;!&quot;&#1567;<br />
&#1579;&#1605; &#1593;&#1575;&#1583; &#1601;&#1602;&#1575;&#1604;: &quot;&#1575;&#1604;&#1573;&#1604;&#1607;&#1615; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1587;&#1605; &quot;&#1575;&#1604;&#1593;&#1583;&#1604;&quot; &#1593;&#1604;&#1610;&#1607;&quot;<br />
&#1607;&#1604; &#1608;&#1585;&#1583;&#1578; &#1606;&#1601;&#1587; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606; &#1608; &#1571;&#1606;&#1578; &#1575;&#1582;&#1578;&#1585;&#1578; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1578;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1610;&#1606; &#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;&#1567; &#1571;&#1605; &#1603;&#1604;&#1605;&#1578;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1575;&#1606; &#1608; &#1605;&#1575; &#1607;&#1605;&#1575;&#1567;<br />
<br />
&#1608; &#1571;&#1582;&#1610;&#1585;&#1575; &#1571;&#1602;&#1608;&#1604; &#1571;&#1606;&#1603; &#1578;&#1576;&#1589;&#1585;&#1606;&#1575; &#1576;&#1571;&#1593;&#1592;&#1605; &#1606;&#1593;&#1605;&#1577; &#1604;&#1575; &#1610;&#1581;&#1587; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583;&#1585;&#1607;&#1575;&#1548; &#1608; &#1607;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">31-12-2006, 10:39 AM</div></div><div class="posttext">  „…:<br />
<br />
3. ÕﬁÌﬁ… «·≈·Â «·„⁄»Êœ ›Ì «·„· Ì‰ Õ”» »ÿ·Ì„Ê”:<br />
<br />
≈–‰ ‰Õ‰ «·¬‰ ≈“«¡ À·«À… ¬·Â…: ≈·Â «·Õﬁ Ê«·—Õ„… ÂÊ ≈·Â «·„”ÌÕÌ…° Ê≈·Â «·‘— ÊÂÊ «·‘Ìÿ«‰° Ê≈·Â À«·À ÌﬂÊ‰ »Ì‰ ≈·Â «·Õﬁ Ê«·—Õ„… „‰ ÃÂ…° Ê≈·Â «·‘— √Ê «·‘Ìÿ«‰ «·—ÃÌ„ „‰ ÃÂ… √Œ—Ï° ·„ Ì ‘»⁄ »«·—Õ„… ﬂ·Ì« Ê·« »«·‘— ﬂ·Ì«° ÂÊ &quot;≈·Â «·⁄Âœ «·ﬁœÌ„&quot;° ≈·Â «·ÌÂÊœÌ…! ≈‰Â ≈·Â &quot;·« ⁄«œ· Ê·« Ÿ«·„&quot; ﬂ„« ÌﬁÊ· »ÿ·Ì„Ê”:<br />
<br />
5.7. ›≈–« ﬂ«‰ «·≈·Â «·Õﬁ ≈·Â« —ÕÌ„« ⁄«œ·« »ÿ»⁄Â ‹ ÊÂÊ ≈·Â —ÕÌ„ ⁄«œ· »ÿ»⁄Â ‹ ·√‰ «·„Œ·’ ﬂ«‰ Ì”„Ì «·≈·ÂÛ «·Õﬁ¯Û «·—ÕÌ„Û &quot;√»«Â&quot;° ÊÂÊ «·≈·Â «·–Ì √—«Â »‰›”Â ...∫ Ê≈–« ﬂ«‰ «·≈·Â –Ê «·ÿ»Ì⁄… «·„ ‰«ﬁ÷… ≈·Â« ‘—Ì—« ÊŸ«·„«° ›≈‰ «·≈·ÂÛ «·„ÊÃÊœÛ ›Ì «·Ê”ÿ° Ê«·–Ì ·Ì” ⁄«œ·« Ê·« Ÿ«·„«° «·≈·Âı «·–Ì Ì„ﬂ‰ ≈ÿ·«ﬁ «”„ &quot;«·⁄œ·&quot; ⁄·ÌÂ° «·≈·Âı «·–Ì ÌÃ«“Ì «·≈Õ”«‰ »ﬁœ—Â!      <br />
<br />
ÊÂ–« «·≈·Â Õ«œÀÒ Ê·Ì” ﬁœÌ„« „À· ≈·Â «·„”ÌÕÌ…:<br />
<br />
6.7. ≈‰ Â–« «·≈·Â [«·–Ì ›Ì «·Ê”ÿ] √ÛﬁÛ·¯ı „— »… „‰ «·≈·Â «·Õﬁ «·ﬂ«„·° Ê⁄œ·ÛÂ √ﬁ·¯ı „‰ ⁄œ· «·≈·Â «·Õﬁ° ·√‰Â Õ«œÀ Ê·Ì” »ﬁœÌ„! ≈‰ «·≈·Â «·Õﬁ ‹ «·¬» ‹ ﬁœÌ„Ò° Êﬂ·¯ı ‘Ì¡ ÌÕ «Ã ≈·ÌÂ° ·√‰ ﬂ· ‘Ì¡ ’œ— ⁄‰Â. Ê≈‰Â [«·≈·Âı «·Õﬁ]° ﬂ–·ﬂ° √ﬂ»— „‰ «·⁄œÊ [«·‘Ìÿ«‰]° Ê√Ûﬁ˙ÊÛ„ı „‰Â! ≈‰ ··≈·Â «·Õﬁ –« Ú √Œ—Ï €Ì— –«  «·«À‰ÛÌ˙‰ «·¬ŒÛ—ÛÌ˙‰ [«·≈·Â «·–Ì ›Ì «·Ê”ÿ Ê«·‘Ìÿ«‰]° Êÿ»Ì⁄… √Œ—Ï €Ì— ÿ»Ì⁄ Â„«!  <br />
<br />
≈‰ Â–« «·≈·Â «·À«·À ÂÊ «·–Ì √ÊÕÏ »«· Ê—«… ≈·Ï „Ê”Ï:<br />
<br />
3.7. ·√‰Â° ≈–« ·„  ﬂ‰ «· Ê—«… „‰ ⁄‰œ «·≈·Â «·Õﬁ° Ê·„  ﬂ‰ „‰ ⁄‰œ «·‘Ìÿ«‰ [ﬂ„« Ì⁄ ﬁœ »⁄÷Â„] ‹ ÊÂÊ —√Ì ›«”œ ‹ ›≈‰ «·‰ ÌÃ… «·Õ „Ì… ÂÌ √‰ «· Ê—«… „‰ ⁄‰œ ‘Œ’ À«·À ÌﬂÊ‰ €Ì— «·«À‰Ì‰ [= «·≈·Â «·Õﬁ Ê«·‘Ìÿ«‰]!  <br />
<br />
·ﬂ‰Â ·„ ÌÊÕ »ﬂ· «· Ê—«… ≈·Ï „Ê”Ï° ·√‰ ·· Ê—«… À·«À… „’«œ— „Œ ·›…:  <br />
<br />
1.4. ÌÃ» √‰  ⁄·„Ì ﬁ»· ﬂ· ‘Ì¡ √‰ «·‘—Ì⁄… «·„ÊÃÊœ… ›Ì ﬂ » „Ê”Ï «·Œ„”… ·Ì”  „‰ ⁄‰œ ≈·Â Ê«Õœ! √⁄‰Ì √‰ Â–Â «·‘—Ì⁄… ·Ì”  ﬂ·Â« Ê«—œ… „‰ ⁄‰œ ≈·Â Ê«Õœ° ·√‰ ›ÌÂ« ÕœÊœ« √÷«›Â« «·‰«” ≈·ÌÂ«. Ê ⁄·„‰« ﬂ·„«  «·„Œ·’ √‰ Â–Â «·‘—Ì⁄… –«  À·«À… „’«œ—. <br />
2. ›«·„’œ— «·√Ê· ÂÊ «··Â Ê‘—⁄Â° Ê«·À«‰Ì ÂÊ „Ê”Ï ‹ ·Ì” »’› Â ‰»Ì« ÌÊÕÏ ≈·ÌÂ° »· »’› Â ≈‰”«‰« √÷«› ≈·Ï «·‘—Ì⁄… [«·„ÊÕ«… ≈·ÌÂ] ÕœÊœ« „‰ ⁄‰œÌ« Â ‹° Ê«·À«·À ÂÊ √Õ»«— «·√„… «·–Ì‰ «— √Ê« ≈÷«›… ÕœÊœ »⁄Ì‰Â« ≈·Ï «·‘—Ì⁄… [«·„ÊÕ«…].<br />
<br />
Ê»Â–« Ì»œÊ Ã·Ì« √‰ »ÿ·Ì„Ê” Ì⁄ »— ﬂ· „« Ì Ê«›ﬁ ›Ì «·⁄Âœ „⁄  ⁄«·Ì„ «·„”ÌÕ ›Ì «·√‰«ÃÌ· „‰ ⁄‰œ «·≈·Â «·Õﬁ° ≈·Â «·—Õ„… «·–Ì »⁄À «·„”ÌÕ. √„« ‘—Ì⁄… «· Ê—«… «· Ì   ⁄«—÷ „⁄  ⁄«·Ì„ «·„”ÌÕ ›Ì «·√‰«ÃÌ·° „À· «·ÿ·«ﬁ „À·«° ›Ì⁄ »—Â« »ÿ·Ì„Ê” ≈÷«›«  √÷«›Â« „Ê”Ï ≈·Ï «· Ê—«… ·«” —÷«¡ ﬁÊ„Â:<br />
<br />
4.  ÕœÀ «·„Œ·’ –«  „—… „⁄ √Ê·∆ﬂ «·–Ì‰ ”√·ÊÂ ⁄‰ «·ÿ·«ﬁ «·„”„ÊÕ »Â [›Ì ‘—Ì⁄… «· Ê—«…]° Êﬁ«·: &quot;≈‰ „Ê”Ï ·√Ã· ﬁ”«Ê… ﬁ·Ê»ﬂ„ √–‰ ·ﬂ„ √‰  ÿ·ﬁÊ« ‰”«¡ﬂ„ Ê·„ Ìﬂ‰ „‰ «·»œ¡ Âﬂ–«&quot;° &quot;·√‰ «··Â&quot;° Õ”» «·„Œ·’° &quot;Ã„⁄ »Ì‰ «·“ÊÃÌ‰° Ê„« Ã„⁄Â «··Â ›·« Ì›—ﬁÂ ≈‰”«‰&quot;. [1]   <br />
<br />
√„« «·„’œ— «·À«·À Ê«·√ŒÌ— ·‘—Ì⁄… «· Ê—«… ›ÂÊ ≈÷«›«  «·√Õ»«— ≈·Ï «·‘—Ì⁄…:<br />
<br />
11. √„« »«·‰”»… ≈·Ï ÊÃÊœ √Õﬂ«„ ﬁ«„ «·√Õ»«— »≈÷«› Â« ≈·Ï «·‘—Ì⁄… [«·„ÊÕ«…]° ›Â–« Ê«÷Õ „‰ ﬁÊ· «·„Œ·’: &quot;√Ûﬂ˙—ˆ„˙ √»«ﬂ Ê√„ﬂ ·ﬂÌ ÌÿÊ· ⁄„—ﬂ ›Ì «·√—÷ [«· Ì Ì⁄ÿÌﬂ «·—»¯ı ≈·Âıﬂ]&quot;.<br />
<br />
·ﬂ‰ »ÿ·Ì„Ê” Ì„Ì“ ÃÌœ« »Ì‰ ≈·ÂÌ‰ «À‰Ì‰ Â„« «·≈·Â «·√⁄·Ï° ≈·Â «·—Õ„…° &quot;≈·Â «·⁄Âœ «·ÃœÌœ&quot; «·–Ì »⁄À ⁄Ì”Ï° Ê&quot;≈·Â «·⁄Âœ «·ﬁœÌ„&quot; «·–Ì »⁄À „Ê”Ï »«·‘—Ì⁄… «· Ì √÷«› ≈·ÌÂ« „Ê”Ï „‰ ⁄‰œÌ« Â° À„ «·√Õ»«— „‰ ⁄‰œÌ« Â„° ﬂ„« Ê—œ √⁄·«Â. Ê„« ÌÂ„ »ÿ·Ì„Ê” „‰ «· Ê—«… ÂÊ «·Ã“¡ «·≈·ÂÌ° «·Ã“¡ «·ÕﬁÌﬁÌ° «·–Ì √ÊÕÏ »Â &quot;≈·Â «·⁄Âœ «·ﬁœÌ„&quot; ·„Ê”Ï. Ê  „À· „Â„…  «·„”ÌÕ ‹ ⁄‰œ »ÿ·Ì„Ê” ‹ »«·Õ›«Ÿ ⁄·Ï «·Ã“¡ «·≈·ÂÌ Ê≈ﬂ„«·Â ·√‰Â ﬂ«‰ ‰«ﬁ’«° „‰ ÃÂ…° ÊÕ· «·Ã“∆Ì‰ «·„ ﬂÊ‰Ì‰ „‰ ≈÷«›«  „Ê”Ï Ê«·√Õ»«—° «·„„“ÊÃÌ‰ »«·‘—° „‰ ÃÂ… √Œ—Ï:<br />
<br />
√„« «·Ã“¡ «·≈·ÂÌ „‰ ‘—Ì⁄… «··Â° ›Ìıﬁ”¯Û„ »œÊ—Â ≈·Ï À·«À… √Ã“«¡: [√] «·‘—Ì⁄… «·Œ«·’…° «· Ì ·„  Œ ·ÿ »‘— ‹ Ê«· Ì Ì’Õ  ”„Ì Â« &quot;»«·‘—Ì⁄… «·Õﬁ…&quot; ‹ Ê«· Ì ·„ Ì√  «·„Œ·’ „‰ √Ã· ÕÛ·¯ˆÂ« »· „‰ √Ã· ≈ „«„Â«° ·√‰ „« √ „Â «·„Œ·’ „‰Â« ·„ Ìﬂ‰ ’«œ—« ⁄‰ „’œ— ¬Œ— ·ﬂ‰Â √ „Â« ·√‰Â« ﬂ«‰  ‰«ﬁ’…. [»] «·‘—Ì⁄… «·„Œ ·ÿ… »«·‘— Ê«·Ÿ·„° ÊÂÌ «·‘—Ì⁄… «· Ì ÕÛ·¯ÛÂ« «·„Œ·’ ·√‰Â« ·«  ‰”Ã„ „⁄ ÿ»Ì⁄ Â [«··«ÂÊ Ì…].<br />
<br />
2. Ê√ŒÌ—« [Ã] «·‘—Ì⁄… «·—„“Ì… «· Ì ‰‘√  ‰ ÌÃ… ··⁄«·„ «·—ÊÕ«‰Ì Ê«·€Ì»Ì. ·ﬁœ ÕÊ¯Û· «·„Œ·’ Â–« «·Ã“¡ „‰ «· Ê—«… Ê‰ﬁ·Â „‰ «·⁄«·„ «·„«œÌ «·Õ”Ì ≈·Ï «·⁄«·„ «·—ÊÕ«‰Ì «·€Ì»Ì. <br />
<br />
Ê«·Ã“¡ «·≈·ÂÌ «·ÕﬁÌﬁÌ ›Ì «· Ê—«…° ÂÊ «·Ê’«Ì« «·⁄‘— ›ﬁÿ! „⁄ –·ﬂ ÌÕ «Ã Â–« «·Ã“¡ ≈·Ï ≈ﬂ„«· ·Â ·√‰Â ‰«ﬁ’:   <br />
<br />
3. ≈‰ ‘—Ì⁄… «··Â «·Œ«·’… «·Õﬁ…° «· Ì ·„  „ “Ã »«·‘— Ê«·Ÿ·„° ÂÌ &quot;«·Ê’«Ì« «·⁄‘—&quot;° «· Ì √‰“·  [⁄·Ï „Ê”Ï] ›Ì ·ÛÊÕÛÌ˙‰ · Õ—Ì„ „« ÌÃ» ⁄·Ï «·≈‰”«‰  Ã‰»Â° Ê«· Õ›Ì“ˆ ⁄·Ï „« Ì‰»€Ì ⁄·Ï «·≈‰”«‰ ›⁄·Â. „⁄ –·ﬂ «Õ «Ã  Â–Â «·‘—Ì⁄… [«·≈·ÂÌ…] ≈·Ï ≈ „«„ «·„Œ·’ ·Â«° ·√‰Â« ·„  ﬂ‰ ﬂ«„·…!<br />
<br />
√„« ”«∆— «· Ê—«… ›ÂÌ ‘—Ì⁄… &quot;«„ “Ã  »«·‘— Ê«·Ÿ·„&quot; ·« »œ „‰ ‰”ŒÂ«: <br />
<br />
4.  ≈‰ «·Ã“¡ «·–Ì «Œ ·ÿ »«·‘— Ê«·Ÿ·„° ÂÊ  ·ﬂ «·‘—Ì⁄… «· Ì  ﬂ«›∆ «·ŒÿÌ∆… »«·ŒÿÌ∆…! ≈‰Â«  ‰’ ⁄·Ï „Ã«“«… «·⁄Ì‰ »«·⁄Ì‰ Ê«·”‰ »«·”‰° √Ì „⁄«ﬁ»… «·ﬁ« · »«·ﬁ ·. ≈– Ì— ﬂ» «·–Ì Ì⁄«ﬁ» «·ﬁ« · »«·ﬁ · ŒÿÌ∆… ·«  ﬁ· Ÿ·„« ⁄‰ Œÿ∆Ì… «·›«⁄· «·√Ê· ≈–«  €Ì—  — Ì» [«·ﬁ ·]° ·√‰ «·›⁄· ›Ì «·Õ«· Ì‰ Ê«Õœ!  <br />
5. ﬂ«‰ Â–« «·Õœ° Ê·« Ì“«·° ﬁ’«’«° ·√‰Â ”ı‰¯Û »”»» ÷⁄› Âƒ·«¡° «·–Ì‰ √ı‰˙“ˆ·Û ˙ «·‘—Ì⁄… „‰ √Ã·Â„° ›«— ﬂ»Ê« »”Û‰¯ˆÂˆ  Ã«Ê“« »Õﬁ «·‘—Ì⁄… «·≈·ÂÌ… «·Œ«·’…. ≈‰Â Õœ¯Ò ·« Ì‰”Ã„ «·» … „⁄ ÿ»Ì⁄… «·≈·Â «·¬»° Ê„⁄ —Õ„ Â.<br />
<br />
›·–·ﬂ ‰”ŒÂ« «·„”ÌÕ:<br />
<br />
7. ·–·ﬂ ﬁ«„ «·«»‰ [= «·„”ÌÕ]° «·–Ì ’œ— ⁄‰ [«·≈·Â] «·¬Œ—° »Õ·¯ˆ Â–« «·Ã“¡ „‰ «·‘—Ì⁄… Ê–·ﬂ ⁄·Ï «·—€„ „‰  ”·Ì„Â »√‰ –·ﬂ «·Õœ [23] „‰ ⁄‰œ «··Â° Ê–·ﬂ ›Ì «·Êﬁ  «·–Ì ÌÕ”» Â–« «·Ã“¡ „⁄ «·√Ã“«¡ «· Ì  Õ”» „‰ «·⁄Âœ «·ﬁœÌ„° Œ’Ê’« ⁄‰œ„« ÌﬁÊ·: &quot;„‰ ·„ Ìﬂ—„ √»«Â √Ê √„Â ›·Ìﬁ · ﬁ ·«&quot;.<br />
<br />
Ì»œÊ „‰ Â–« ﬂ·Â √‰ »ÿ·Ì„Ê” ÌÊ›ﬁ »Ì‰ ‘—Ì⁄… «·⁄Âœ «·ﬁœÌ„ Ê ⁄«·Ì„ «·⁄Âœ «·ÃœÌœ »«⁄ »«— ﬂ· „« Ê—œ ›Ì «·⁄Âœ «·ﬁœÌ„ „‰«ﬁ÷« · ⁄«·Ì„ «·„”ÌÕ ›Ì «·⁄Âœ «·ﬁœÌ„ ‘—Ì⁄… &quot;‰«ﬁ’…&quot; ’«œ—… ⁄‰ ≈·Â &quot;‰«ﬁ’&quot; „ÊÃÂ… ≈·Ï ‘⁄» „ ⁄‰  ⁄‰ « «÷ÿ— „Ê”Ï „⁄Â ≈·Ï ≈÷«›… √Õﬂ«„ ÃœÌœ… ≈·Ï «·‘—Ì⁄… ·«” —÷«∆Â„ ... ﬂ„« Ì»œÊ √Ì÷« √‰ »ÿ·Ì„Ê” Ì”·„ »Ê«ﬁ⁄… ﬁÌ«„ «·√Õ»«— »≈÷«›… √Õﬂ«„ Ê‰’Ê’ ÃœÌœ… ≈·Ï «· Ê—«… «· Ì √’»Õ  „‰ ÕÌ‰Â À·«ÀÌ… «·„’œ—. Ê»–·ﬂ Ì”·„ »ÿ·Ì„Ê” ‹ «·–Ì  ⁄»— —”«· Â ⁄‰ « Ã«Â ·«ÂÊ Ì ”«∆œ ›Ì ⁄’—Â ‹ »«· Õ—Ì› «·–Ì  ⁄—÷  ·Â «· Ê—«…° ≈·« √‰Â Ì›”—Â ‹ Ì’› Â €‰Ê’Ì« „ ‘»⁄« »«·›·”›… «·ÌÊ‰«‰Ì… ‹ „‰ Œ·«· ›·”› Â «·⁄—›«‰Ì… «· Ì  ”·„ »ÊÃÊœ √ﬂÀ— „‰ ≈·Â Ê«Õœ. ›ÂÊ „‰ ÃÂ… Ì”·„ »ÊÃÊœ ≈·Â ﬁœÌ„ —ÕÌ„ ÂÊ ≈·Â ⁄Ì”Ï° ÊÌ⁄ ﬁœ „‰ ÃÂ… √Œ—Ï »ÊÃÊœ ≈·Â √ﬁ· ﬁÌ„… „‰ «·≈·Â «·√Ê·° Ì‰”» ≈·ÌÂ Œ·ﬁ «·⁄«·„ Ê≈‰“«· «·‘—Ì⁄… ⁄·Ï „Ê”Ï° ÊÌ⁄ »—Â Õ«œÀ« ·Ì” ﬁœÌ„« ﬁœ„ «·≈·Â «·√Ê·! ≈‰ «·≈·Â «·√Ê· ≈·Â ﬂ«„· ﬁ«∆„ »–« Â° Ê≈‰ «·¬Œ— ‰«ﬁ’ Ê‘—Ì⁄ Â ‰«ﬁ’… „À·Â  Õ «Ã ≈·Ï ≈ﬂ„«· ÌﬁÊ„ »Â «·„Œ·’ «·–Ì ’œ— ⁄‰ «·≈·Â «·√Ê·. ›Ã«¡ Â–« «·„Œ·’° ÊÂÊ «·„”ÌÕ ⁄Ì”Ï° Ê√ﬂ„· «·‘—Ì⁄… ﬂ„« Ì·Ì: Õ«›Ÿ ⁄·Ï «·Ã“¡ «·ÕﬁÌﬁÌ „‰Â«° Ê‰”Œ «·Ã“√Ì‰ «··–Ì‰ √÷«›Â„« „Ê”Ï Ê«·√Õ»«— ≈·ÌÂ« ‰«”Œ« √Õﬂ«„Â„« »√Õﬂ«„ √ﬂÀ— «‰”Ã«„« „⁄ ÿ»Ì⁄… ≈·Â «·—Ã„… «·ﬁœÌ„. Ê»–·ﬂ Ì”·„ »ÿ·Ì„Ê” »«·‰”Œ ﬂ„« Ì⁄ ﬁœÂ «·„”·„Ê‰/ „⁄ ›«—ﬁ ﬂ»Ì— ›Ì «·„⁄ ﬁœ«  «·„‰”ÊŒ…!  <br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
<br />
[1]  «‰Ÿ— ≈‰ÃÌ· „ Ï° «·≈’Õ«Õ «· «⁄ ⁄‘—° «·¬Ì… «·”«œ”… ›„« »⁄œÂ«: 6≈ˆ–« ·ÛÌ˙”Û« »Û⁄˙œı «À˙‰ÛÌ˙‰ˆ »Û·˙ ÃÛ”ÛœÒ ÊÛ«ÕˆœÒ. ›Û«·¯Û–ˆÌ ÃÛ„Û⁄ÛÂı «··Âı ·«Û Ìı›Û—¯ˆﬁıÂı ≈ˆ‰˙”Û«‰Òª. 7ﬁÛ«·ıÊ« ·ÛÂı:´›Û·ˆ„Û«–Û« √ÛÊ˙’ÛÏ „ıÊ”ÛÏ √Û‰˙ Ìı⁄˙ÿÛÏ ﬂˆ Û«»ı ÿÛ·«Ûﬁ ›Û ıÿÛ·¯Ûﬁıøª 8ﬁÛ«·Û ·ÛÂı„˙: ´≈ˆ‰¯Û „ıÊ”ÛÏ „ˆ‰˙ √ÛÃ˙·ˆ ﬁÛ”Û«ÊÛ…ˆ ﬁı·ıÊ»ˆﬂı„˙ √Û–ˆ‰Û ·Ûﬂı„˙ √Û‰˙  ıÿÛ·¯ˆﬁıÊ« ‰ˆ”Û«¡Ûﬂı„˙. ÊÛ·ﬂˆ‰˙ „ˆ‰Û «·˙»Ûœ˙¡ˆ ·Û„˙ ÌÛﬂı‰˙ ÂﬂÛ–Û«ª.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">31-12-2006, 10:57 AM</div></div><div class="posttext">√ŒÌ «·⁄“Ì“ «·√Õ„œÌ°<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â°<br />
<br />
‰‘—  Â–« «·’»«Õ   „… ··„ﬁ«·…  ÃœÂ« √⁄·Ï Â–Â «·„‘«—…° Ì—ÃÏ «·«ÿ·«⁄ ⁄·ÌÂ« Õ Ï  ﬂ „· «·’Ê—….<br />
<br />
«·‰ﬁÕ—… √ŒÌ «·⁄“Ì“ ÂÌ ﬂ„«  ›÷·   —Ã„… „” ⁄«—… ·‹ transliteration ÊÂÌ „‰ÕÊ … „‰ &quot;‰ﬁ· Õ—›&quot;.<br />
<br />
»«·‰”»… ≈·Ï ”ƒ«·ﬂ: Ìﬁ’œ »ÿ·Ì„Ê” √‰Â ÌÊÃœ ≈·Â Õﬁ ﬂ«„· Ê‘Ìÿ«‰ —ÃÌ„ Ê»Ì‰Â„« ≈·Â À«·À ›Ì «·Ê”ÿ ÂÊ ≈·Â ‰«ﬁ’ ÂÊ «·–Ì √ÊÕÏ »«· Ê—«… «·‰«ﬁ’… ≈·Ï „Ê”Ï ⁄·ÌÂ «·”·«„° ·–·ﬂ »⁄À «·≈·Â «·Õﬁ «·ﬂ«„· »«·„Œ·’ ⁄Ì”Ï ⁄·ÌÂ «·”·«„ ·≈ﬂ„«· «· Ê—… «·‰«ﬁ’… Êﬁœ √ﬂ„·Â« »‰”Œ „⁄Ÿ„Â« ... <br />
<br />
Ì»‰Ì »ÿ·Ì„Ê”  ’Ê—« Â ›Ì «· Ê—«… »‰«¡ ⁄·Ï ‰”Œ… «· Ê—«… «· Ì ﬂ«‰  »Ì‰ √ÌœÌÂ Êﬁ  ﬂ «»… —”«· Â (ÊÂÌ «· Ê—«… «·Õ«·Ì…)° ÊÂÌ ‰”Œ…  ‰«Ê»  «·√ÌœÌ ⁄·ÌÂ«  ‰«Ê»« ﬂ»Ì—«° „‰ À„… ﬁÊ·Â √‰ · ·ﬂ «· Ê—«… À·«À… „’«œ— „Œ ·›… –·ﬂ ·√‰ ›ÌÂ« √Õﬂ«„« ‰«ﬁ’… ·« ÌÃÊ“ ‰”» Â« ≈·Ï «··Â° ·–·ﬂ —œÂ« »ÿ·Ì„Ê” ≈·Ï ≈·Â À«·À ‰«ﬁ’! <br />
<br />
Ê·Ê ﬁ«· »ÿ·Ì„Ê” ≈‰ «·≈÷«›«  „‰ ⁄‰œ «·√Õ»«— ›ﬁÿ° ·ﬂ«‰ ﬁ«· „« ÌﬁÊ·Â «·≈”·«„ ›Ì ﬂ » «·ÌÂÊœ° ≈·« √‰Â ‰”» »⁄÷ «·≈÷«›«  ≈·Ï „Ê”Ï √Ì÷«!<br />
<br />
√„« «·‰ﬁœ «·ÕœÌÀ ›ﬁœ √À»  ·· Ê—«… √—»⁄… „’«œ—!<br />
<br />
Ê ÕÌ… ÿÌ»…°<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„œÌ</div><div class="date">01-01-2007, 05:49 PM</div></div><div class="posttext">&#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;<br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1578;&#1606;&#1576;&#1591;&#1607; &#1605;&#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1571;&#1606; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1603;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1578;&#1601;&#1587;&#1610;&#1585; &#1603;&#1610;&#1601;&#1610;&#1577; &#1589;&#1583;&#1608;&#1585; &#1588;&#1585;&#1575;&#1574;&#1593; &#1605;&#1572;&#1604;&#1605;&#1577; &#1604;&#1604;&#1576;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1587;&#1576;&#1576; '&#1585;&#1607;&#1576;&#1575;&#1606;&#1610;&#1577; &#1575;&#1576;&#1578;&#1583;&#1593;&#1608;&#1607;&#1575;'&#1548; &#1601;&#1575;&#1601;&#1578;&#1585;&#1609; &#1576;&#1586;&#1593;&#1605;&#1607; &#1573;&#1604;&#1607;&#1575; &#1579;&#1575;&#1604;&#1579;&#1575; &#1604;&#1610;&#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593;.<br />
&#1571;&#1585;&#1580;&#1608; &#1578;&#1593;&#1604;&#1610;&#1602;&#1603;&#1548; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">01-01-2007, 08:51 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610; &#1587;&#1604;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
<br />
&#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1608;&#1580;&#1608;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1570;&#1604;&#1607;&#1577; &#1601;&#1607;&#1584;&#1575; &#1605;&#1581;&#1575;&#1604;&#1548; &#1576;&#1604; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1608;&#1580;&#1608;&#1583; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583; &#1604;&#1607; &#1589;&#1608;&#1585;&#1578;&#1575;&#1606;: &#1589;&#1608;&#1585;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1589;&#1608;&#1585;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&#1607;&#1605;&#1575; &#1589;&#1608;&#1585;&#1578;&#1575;&#1606; &#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1578;&#1575;&#1606; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1610;&#1593;&#1578;&#1576;&#1585;&#1607; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1591;&#1585;&#1601;&#1575; &#1579;&#1575;&#1604;&#1579;&#1575; &#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590;&#1610;&#1606; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1581;&#1610;&#1614; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1604;&#1575;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;* &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1603;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;:<br />
<br />
2. &#1601;&#1607;&#1610; [= &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;] &#1593;&#1606;&#1583; &#1602;&#1608;&#1605; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1570;&#1576;&#1548; &#1608;&#1593;&#1606;&#1583; &#1602;&#1608;&#1605; &#1570;&#1582;&#1585;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1611; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1607;&#1610; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608;&#1548; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1610;&#1605;&#1548; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1605;&#1579;&#1604;&#1605;&#1575; &#1610;&#1606;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; [= &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;] &#1582;&#1604;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1586;&#1593;&#1605;&#1607;&#1605; &#1571;&#1606;&#1607; &#1575;&#1604;&#1570;&#1576; &#1608;&#1571;&#1606;&#1607; &#1582;&#1575;&#1604;&#1602; &#1603;&#1604; &#1588;&#1610;&#1569;.<br />
<br />
&#1608;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1610;&#1572;&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1608;&#1601;&#1602;&#1575; &#1604;&#1605;&#1584;&#1607;&#1576;&#1607; &#1575;&#1604;&#1594;&#1606;&#1608;&#1589;&#1610; &#1575;&#1604;&#1605;&#1578;&#1588;&#1576;&#1593; &#1576;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1610;&#1601;&#1593;&#1604; &#1604;&#1584;&#1603; &#1605;&#1580;&#1575;&#1586;&#1575; &#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577;. &#1608;&#1602;&#1589;&#1583;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1607;&#1608;: &#1573;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577; &#1610;&#1606;&#1603;&#1585;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1577; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1605;&#1606;&#1581;&#1608;&#1604;* &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1610;&#1606;&#1587;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1581;&#1604; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585; &#1573;&#1604;&#1609; &#1571;&#1581;&#1576;&#1575;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;. &#1608;&#1608;&#1575;&#1602;&#1593;&#1577; &#1575;&#1604;&#1606;&#1581;&#1604; &#1579;&#1575;&#1576;&#1578;&#1577; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1581;&#1604;&#1610;&#1606;! <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
* &#1604;&#1601;&#1607;&#1605; &#1584;&#1604;&#1603;&#1548; &#1578;&#1571;&#1605;&#1604; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610;&#1590; &#1605;&#1606; &#1594;&#1610;&#1590;:<br />
<br />
&#1587;&#1601;&#1585; &#1575;&#1604;&#1578;&#1603;&#1608;&#1610;&#1606;&#1548;  &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: 5&#1608;&#1614;&#1585;&#1614;&#1571;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1617;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614; &#1588;&#1614;&#1585;&#1617;&#1614; &#1575;&#1604;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1616; &#1602;&#1614;&#1583;&#1618; &#1603;&#1614;&#1579;&#1615;&#1585;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;&#1548; &#1608;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614; &#1578;&#1614;&#1589;&#1614;&#1608;&#1617;&#1615;&#1585;&#1616; &#1571;&#1614;&#1601;&#1618;&#1603;&#1614;&#1575;&#1585;&#1616; &#1602;&#1614;&#1604;&#1618;&#1576;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1588;&#1616;&#1585;&#1617;&#1616;&#1610;&#1585;&#1612; &#1603;&#1615;&#1604;&#1617;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1613;. 6&#1601;&#1614;&#1581;&#1614;&#1586;&#1616;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1617;&#1615; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1605;&#1616;&#1604;&#1614; &#1575;&#1604;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;&#1548; &#1608;&#1614;&#1578;&#1614;&#1571;&#1614;&#1587;&#1617;&#1614;&#1601;&#1614; &#1601;&#1616;&#1610; &#1602;&#1614;&#1604;&#1618;&#1576;&#1616;&#1607;&#1616;. 7&#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1617;&#1615;: &amp;#171;&#1571;&#1614;&#1605;&#1618;&#1581;&#1615;&#1608; &#1593;&#1614;&#1606;&#1618; &#1608;&#1614;&#1580;&#1618;&#1607;&#1616; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1575;&#1604;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1578;&#1615;&#1607;&#1615;&#1548; &#1575;&#1604;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614; &#1576;&#1614;&#1607;&#1614;&#1575;&#1574;&#1616;&#1605;&#1614; &#1608;&#1614;&#1583;&#1614;&#1576;&#1617;&#1614;&#1575;&#1576;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1591;&#1615;&#1610;&#1615;&#1608;&#1585;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616;&#1548; &#1604;&#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1581;&#1614;&#1586;&#1616;&#1606;&#1618;&#1578;&#1615; &#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1593;&#1614;&#1605;&#1616;&#1604;&#1618;&#1578;&#1615;&#1607;&#1615;&#1605;&#1618;&amp;#187;.<br />
<br />
&#1587;&#1601;&#1585; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1573;&#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606;: 9&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1617;&#1615; &#1604;&#1616;&#1605;&#1615;&#1608;&#1587;&#1614;&#1609;: &amp;#171;&#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1607;&#1584;&#1614;&#1575; &#1575;&#1604;&#1588;&#1617;&#1614;&#1593;&#1618;&#1576;&#1614; &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1588;&#1614;&#1593;&#1618;&#1576;&#1612; &#1589;&#1615;&#1604;&#1618;&#1576;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1602;&#1614;&#1576;&#1614;&#1577;&#1616;. 10&#1601;&#1614;&#1575;&#1604;&#1570;&#1606;&#1614; &#1575;&#1578;&#1618;&#1585;&#1615;&#1603;&#1618;&#1606;&#1616;&#1610; &#1604;&#1616;&#1610;&#1614;&#1581;&#1618;&#1605;&#1614;&#1609; &#1594;&#1614;&#1590;&#1614;&#1576;&#1616;&#1610;* &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1615;&#1601;&#1618;&#1606;&#1616;&#1610;&#1614;&#1607;&#1615;&#1605;&#1618;&#1548; &#1601;&#1614;&#1571;&#1615;&#1589;&#1614;&#1610;&#1617;&#1616;&#1585;&#1614;&#1603;&#1614; &#1588;&#1614;&#1593;&#1618;&#1576;&#1611;&#1575; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1611;&#1575;&amp;#187;. 11&#1601;&#1614;&#1578;&#1614;&#1590;&#1614;&#1585;&#1617;&#1614;&#1593;&#1614; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1571;&#1614;&#1605;&#1614;&#1575;&#1605;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1617;&#1616; &#1573;&#1616;&#1604;&#1607;&#1616;&#1607;&#1616;&#1548; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;: &amp;#171;&#1604;&#1616;&#1605;&#1614;&#1575;&#1584;&#1614;&#1575; &#1610;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1615; &#1610;&#1614;&#1581;&#1618;&#1605;&#1614;&#1609; &#1594;&#1614;&#1590;&#1614;&#1576;&#1615;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1588;&#1614;&#1593;&#1618;&#1576;&#1616;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1618;&#1578;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1605;&#1616;&#1589;&#1618;&#1585;&#1614; &#1576;&#1616;&#1602;&#1615;&#1608;&#1617;&#1614;&#1577;&#1613; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1614;&#1577;&#1613; &#1608;&#1614;&#1610;&#1614;&#1583;&#1613; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1614;&#1577;&#1613;&#1567; 12&#1604;&#1616;&#1605;&#1614;&#1575;&#1584;&#1614;&#1575; &#1610;&#1614;&#1578;&#1614;&#1603;&#1614;&#1604;&#1617;&#1614;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1616;&#1589;&#1618;&#1585;&#1616;&#1610;&#1617;&#1615;&#1608;&#1606;&#1614; &#1602;&#1614;&#1575;&#1574;&#1616;&#1604;&#1616;&#1610;&#1606;&#1614;: &#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1614;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1582;&#1615;&#1576;&#1618;&#1579;&#1613; &#1604;&#1616;&#1610;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1580;&#1616;&#1576;&#1614;&#1575;&#1604;&#1616;&#1548; &#1608;&#1614;&#1610;&#1615;&#1601;&#1618;&#1606;&#1616;&#1610;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1618; &#1608;&#1614;&#1580;&#1618;&#1607;&#1616; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;&#1567; &#1575;&#1616;&#1585;&#1618;&#1580;&#1616;&#1593;&#1618; &#1593;&#1614;&#1606;&#1618; &#1581;&#1615;&#1605;&#1615;&#1608;&#1617;&#1616; &#1594;&#1614;&#1590;&#1614;&#1576;&#1616;&#1603;&#1614;&#1548; &#1608;&#1614;&#1575;&#1606;&#1618;&#1583;&#1614;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1617;&#1616; &#1576;&#1616;&#1588;&#1614;&#1593;&#1618;&#1576;&#1616;&#1603;&#1614;. 13&#1575;&#1615;&#1584;&#1618;&#1603;&#1615;&#1585;&#1618; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1608;&#1614;&#1573;&#1616;&#1587;&#1618;&#1581;&#1614;&#1575;&#1602;&#1614; &#1608;&#1614;&#1573;&#1616;&#1587;&#1618;&#1585;&#1614;&#1575;&#1574;&#1616;&#1610;&#1604;&#1614; &#1593;&#1614;&#1576;&#1616;&#1610;&#1583;&#1614;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1581;&#1614;&#1604;&#1614;&#1601;&#1618;&#1578;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1603;&#1614; &#1608;&#1614;&#1602;&#1615;&#1604;&#1618;&#1578;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618;: &#1571;&#1615;&#1603;&#1614;&#1579;&#1617;&#1616;&#1585;&#1615; &#1606;&#1614;&#1587;&#1618;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1606;&#1615;&#1580;&#1615;&#1608;&#1605;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616;&#1548; &#1608;&#1614;&#1571;&#1615;&#1593;&#1618;&#1591;&#1616;&#1610; &#1606;&#1614;&#1587;&#1618;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1603;&#1615;&#1604;&#1617;&#1614; &#1607;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1578;&#1614;&#1603;&#1614;&#1604;&#1617;&#1614;&#1605;&#1618;&#1578;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575; &#1601;&#1614;&#1610;&#1614;&#1605;&#1618;&#1604;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614;&#1607;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1571;&#1614;&#1576;&#1614;&#1583;&#1616;&amp;#187;. 14&#1601;&#1614;&#1606;&#1614;&#1583;&#1616;&#1605;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1617;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1601;&#1618;&#1593;&#1614;&#1604;&#1615;&#1607;&#1615; &#1576;&#1616;&#1588;&#1614;&#1593;&#1618;&#1576;&#1616;&#1607;&#1616;.<br />
<br />
*&#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;: &#1493;&#1456;&#1497;&#1460;&#1495;&#1463;&#1512;-&#1488;&#1463;&#1508;&#1468;&#1460;&#1497; &#1489;&#1464;&#1492;&#1462;&#1501; = &#1575;&#1604;&#1606;&#1602;&#1581;&#1585;&#1577;: /&#1608;&#1610;&#1581;&#1614;&#1585; &#1571;&#1601;&#1617;&#1616;&#1610; &#1576;&#1616;&#1607;&#1616;&#1605;/. &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1577;: &quot;&#1608;&#1610;&#1581;&#1605;&#1609; &#1571;&#1606;&#1601;&#1610; &#1576;&#1607;&#1605;/&#1593;&#1604;&#1610;&#1607;&#1605;&quot; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„œÌ</div><div class="date">01-01-2007, 09:36 PM</div></div><div class="posttext">&#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1587;&#1604;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1587;&#1578;&#1606;&#1576;&#1591;&#1578; &#1601;&#1603;&#1585;&#1578;&#1610; &#1605;&#1606; &#1602;&#1608;&#1604; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; : &quot; &#1573;&#1606;&#1607; &#1581;&#1583;&#1617;&#1612; &#1604;&#1575; &#1610;&#1606;&#1587;&#1580;&#1605; &#1575;&#1604;&#1576;&#1578;&#1577; &#1605;&#1593; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1570;&#1576;&#1548; &#1608;&#1605;&#1593; &#1585;&#1581;&#1605;&#1578;&#1607;.&quot; &#1608; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607; &#1608; &#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579;.<br />
&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1578;&#1608;&#1590;&#1581; &#1601;&#1603;&#1585;&#1577; &#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1589;&#1585;&#1601;&#1577; &#1571;&#1606; &#1575;&#1604;&#1585;&#1576; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1581;&#1610;&#1605;&#1575; &#1601;&#1602;&#1591;&#1548; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1608;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;.<br />
&#1608; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1594;&#1608;&#1578; &#1576;&#1608;&#1604;&#1589; &#1608; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1601;&#1583;&#1601;&#1593;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1608;&#1575;&#1601;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1586;.<br />
&#1608; &#1592;&#1606;&#1606;&#1578; &#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1587;&#1585; &#1608;&#1585;&#1575;&#1569; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607; '&#1575;&#1604;&#1608;&#1587;&#1591;' &#1548;  '&#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1593;&#1575;&#1583;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575; &#1592;&#1575;&#1604;&#1605;&#1575;&#1611;' &#1604;&#1610;&#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1605;&#1575; &#1575;&#1587;&#1578;&#1593;&#1589;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;.<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587;&#1548; &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1608;&#1581;&#1583;&#1575;&#1567;<br />
<br />
&#1571;&#1582;&#1610;&#1585;&#1575;&#1548; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; : &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1617;&#1615;: &amp;#171;&#1571;&#1614;&#1605;&#1618;&#1581;&#1615;&#1608; &#1593;&#1614;&#1606;&#1618; &#1608;&#1614;&#1580;&#1618;&#1607;&#1616; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1575;&#1604;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1578;&#1615;&#1607;&#1615;&#1548; &#1575;&#1604;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1614; &#1605;&#1614;&#1593;&#1614; &#1576;&#1614;&#1607;&#1614;&#1575;&#1574;&#1616;&#1605;&#1614; &#1608;&#1614;&#1583;&#1614;&#1576;&#1617;&#1614;&#1575;&#1576;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1591;&#1615;&#1610;&#1615;&#1608;&#1585;&#1616; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616;&#1548; &#1604;&#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1581;&#1614;&#1586;&#1616;&#1606;&#1618;&#1578;&#1615; &#1571;&#1614;&#1606;&#1617;&#1616;&#1610; &#1593;&#1614;&#1605;&#1616;&#1604;&#1618;&#1578;&#1615;&#1607;&#1615;&#1605;&#1618;&amp;#187;<br />
<br />
&#1605;&#1575; &#1571;&#1594;&#1585;&#1576; &#1603;&#1604;&#1605;&#1577; &quot;&#1583;&#1576;&#1575;&#1576;&#1575;&#1578;&quot; &#1607;&#1606;&#1575;&#1567; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1578;&#1585;&#1580;&#1605; &#1603;&#1600; &quot;&#1583;&#1608;&#1575;&#1576;&quot; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">01-01-2007, 11:03 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
<br />
&#1610;&#1605;&#1610;&#1586; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1576;&#1610;&#1606; &#1606;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;: <br />
<br />
&quot;&#1578;&#1608;&#1581;&#1610;&#1583; &#1582;&#1575;&#1604;&#1589;&quot; (Monotheism)&#1548; &#1608;&quot;&#1578;&#1608;&#1581;&#1610;&#1583; &#1605;&#1588;&#1608;&#1576; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&quot; (Henotheism). &#1608;&#1576;&#1591;&#1604;&#1610;&#1605;&#1608;&#1587; &#1610;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1610;&#1606; &#1578;&#1608;&#1581;&#1610;&#1583;&#1575; &#1605;&#1588;&#1608;&#1576;&#1575; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;.<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1571;&#1583;&#1606;&#1575;&#1607; &#1601;&#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1578;&#1585;&#1580;&#1605;&#1578;&#1610; (&#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1602;&#1584;&#1593;) &#1576;&#1604; &#1606;&#1602;&#1604;&#1578;&#1607;&#1575; &#1605;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1605;&#1576;&#1588;&#1585; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;&#1610; &#1601;&#1575;&#1606;&#1583;&#1575;&#1610;&#1603; &#1575;&#1604;&#1578;&#1610; &#1585;&#1575;&#1580;&#1593;&#1607;&#1575; &#1604;&#1607; &#1576;&#1591;&#1585;&#1587; &#1575;&#1604;&#1576;&#1587;&#1578;&#1575;&#1606;&#1610; (&#1589;&#1575;&#1581;&#1576; &#1605;&#1593;&#1580;&#1605; &#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;) &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1610;&#1575;&#1586;&#1580;&#1610; (&#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1606;&#1580;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583;)&#1548; &#1608;&#1607;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1585;&#1583;&#1610;&#1574;&#1577;.<br />
<br />
&#1608;&#1571;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1600; &quot;&#1575;&#1604;&#1583;&#1576;&#1575;&#1576;&#1575;&#1578;&quot; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1576; &#1583;&#1576;&#1610;&#1576;&#1575;!<br />
<br />
&#1571;&#1605;&#1575; &#1592;&#1606;&#1607;&#1605; &#1576;&#1571;&#1606; &#1573;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1585;&#1581;&#1610;&#1605;&#1575; &#1601;&#1607;&#1608; &#1576;&#1587;&#1576;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1571;&#1606; &#1573;&#1604;&#1607; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1600; &#1581;&#1587;&#1576; &#1605;&#1575; &#1610;&#1589;&#1601;&#1607; &#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1600; &#1604;&#1610;&#1587; &#1585;&#1581;&#1610;&#1605;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1580;&#1583;&#1604; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1578;&#1610;&#1606;.<br />
<br />
&#1587;&#1604;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„œÌ</div><div class="date">02-01-2007, 02:15 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603;<br />
&#1608; &#1571;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1576;&#1604;&#1607;&#1601;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>