<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1608&1607&1584&1575,&1607&1608,&1593&1606&1608&1575&1606&1607,&1593&1604&1609,&1593&1604&1610&1607&1548,&1605&1580&1575&1586&1609,&1593&1605&1604,&1604&1575,&1588&1603,&1571&1606&1607,&1575&1604&1588&1576&1603&1577,&1605&1593,&1605&1606,&1575&1604&1605&1608&1602&1593&1548,&1608&1575&1604&1604&1607,&1575&1604&1605&1608&1601&1602,&1587&1581&1576&1607&1575,&1610&1605&1603&1606,&1575&1604&1593&1604&1605,&1576&1571&1606,&1575&1604&1605&1582&1591&1608&1591&1575&1578,http://www.alazharonline.org,&1605&1603&1578&1608&1605&1548,&1575&1604&1604&1607&1548,&1586&1608&1585&1608&1575,&1605&1608&1602&1593,&1605&1603&1578&1576&1577,&1608&1585&1581&1605&1577,&1593&1604&1610&1603&1605,·⁄«‘ﬁÌ,«·„ŒÿÊÿ« ,&1575&1604&1587&1604&1575&1605,&1575&1604&1571&1586&1607&1585,&1575&1604&1588&1585&1610&1601,&1605&1581&1605&1583,&1576&1606,&1585&1575&1588&1583,&1570&1604,&1575&1604&1588&1610&1582,&1593&1604&1610&1607,&1604&1604&1605&1582&1591&1608&1591&1575&1578,&1575&1604&1584&1610,&1571&1588&1585&1601,»‘—Ï" />
	<meta name="description" content="&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548; 
  &#1586;&#1608;&#1585;&#1608;&#1575; &#1605;&#1608;&#1602;&#1593; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1604;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1593;&#1605;&#1604; &#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607; &#1605;&#1580;&#1575;&#1586;&#1609; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; 
  http://www.alazharonline.org/ 
  &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606; &#1587;&#1581;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;." />
	
	<title> »‘—Ï ·⁄«‘ﬁÌ «·„ŒÿÊÿ«  [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;  »‘—Ï ·⁄«‘ﬁÌ «·„ŒÿÊÿ« </div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14376.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14376">»‘—Ï ·⁄«‘ﬁÌ «·„ŒÿÊÿ« </a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê „—Ì„</div><div class="date">14-09-2006, 10:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
  &#1586;&#1608;&#1585;&#1608;&#1575; &#1605;&#1608;&#1602;&#1593; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1604;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1585;&#1575;&#1588;&#1583; &#1570;&#1604; &#1605;&#1603;&#1578;&#1608;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1593;&#1605;&#1604; &#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607; &#1605;&#1580;&#1575;&#1586;&#1609; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;<br />
  http://www.alazharonline.org/<br />
  &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606; &#1587;&#1581;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">16-09-2006, 04:30 PM</div></div><div class="posttext">&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1604;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;.<br />
<br />
&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1605;&#1580;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">16-09-2006, 05:30 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”‰ ⁄»œ«··Â »” «‰Ì</div><div class="date">17-09-2006, 05:01 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1605;&#1580;&#1610;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607; &#1589;&#1581;&#1610;&#1581; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">17-09-2006, 05:32 PM</div></div><div class="posttext">http://www.alyaseer.net/vb/showthread.php?t=5149</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">17-09-2006, 06:18 PM</div></div><div class="posttext">http://www.alyaseer.net/vb/showthread.php?t=5149<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
http://almehdi.powweb.com/mum26/A-alislam.htm<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1604;&#1605; &#1571;&#1602;&#1589;&#1583; &#1606;&#1588;&#1585;&#1607; &#1607;&#1606;&#1575; &#1576;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1589;&#1583; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1571;&#1582;&#1585;&#1609; &#1548; &#1604;&#1604;&#1576;&#1610;&#1575;&#1606; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1594;&#1610;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1591;&#1585;&#1581; &#1607;&#1606;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">19-09-2006, 09:13 AM</div></div><div class="posttext">&#1605;&#1587;&#1581; 90 &#1571;&#1604;&#1601; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.. &#1601;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593; &#1608;&#1591;&#1606;&#1610; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579;<br />
&#1576;&#1583;&#1571;&#1578; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1607;&#1583;<br />
<br />
<br />
 &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1606;&#1584; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1576;&#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1582;&#1591;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575;: &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585; &#1587;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1605;&#1593; &#1593;&#1605;&#1575;&#1583;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1601;&#1610; &#1578;&#1589;&#1608;&#1610;&#1585; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; &#1610;&#1578;&#1605; &#1575;&#1606;&#1580;&#1575;&#1586; &#1578;&#1589;&#1608;&#1610;&#1585; &#1581;&#1608;&#1575;&#1604;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1606;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1605; &#1575;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1563; &#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577;.. &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1593; &#1593;&#1605;&#1575;&#1583;&#1577; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;. <br />
&#1608;&#1578;&#1587;&#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1576;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1581; &#1604;&#1605;&#1575; &#1610;&#1602;&#1583;&#1585; &#1576;&#1578;&#1587;&#1593;&#1610;&#1606; &#1571;&#1604;&#1601; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;&#1548; &#1578;&#1590;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1607;&#1583;&#1601; &#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1575; &#1605;&#1606; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1578;&#1604;&#1601; &#1608;&#1575;&#1604;&#1590;&#1610;&#1575;&#1593; &#1576;&#1578;&#1582;&#1586;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1593;&#1583;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; &#1578;&#1582;&#1586;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610;&#1577;.<br />
http://www.alriyadh.com/2006/09/19/article187618.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „—Ì„</div><div class="date">08-12-2006, 09:41 PM</div></div><div class="posttext">&quot;Ì»œÊ √‰ Â‰«ﬂ Œ·· ›Ì «·„Êﬁ⁄ ›·« Ì„ﬂ‰ «·œŒÊ· ≈·ÌÂ&quot;.<br />
<br />
  √ŒÌ √‰« «·»Õ— √Ÿ‰ﬂ ”ÂÊ  ›Ì «”„ √‰° ›ÂÊ „‰’Ê» ÊÃ⁄· Â „—›Ê⁄«° <br />
   &quot;Ì»œÊ √‰ Â‰«ﬂ Œ··« ›Ì «·„Êﬁ⁄ ›·« Ì„ﬂ‰ «·œŒÊ· ≈·ÌÂ&quot;.<br />
Ê«··Â Ê·Ì «· ›Ìﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">09-12-2006, 03:30 PM</div></div><div class="posttext">√ŒÌ √‰« «·»Õ— √Ÿ‰ﬂ ”ÂÊ  ›Ì «”„ √‰° ›ÂÊ „‰’Ê» ÊÃ⁄· Â „—›Ê⁄«° <br />
&quot;Ì»œÊ √‰ Â‰«ﬂ Œ··« ›Ì «·„Êﬁ⁄ ›·« Ì„ﬂ‰ «·œŒÊ· ≈·ÌÂ&quot;.<br />
<br />
»Ê—ﬂ ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰”ÌÊ‰</div><div class="date">25-12-2006, 06:41 PM</div></div><div class="posttext">&#1607;&#1604; &#1605;&#1606; &#1605;&#1585;&#1575;&#1603;&#1586; &#1571;&#1582;&#1585;&#1609; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1567; &#1581;&#1576;&#1584;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1585;&#1575;&#1576;&#1591; &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">¬„‰… «· —ÂÊ‰Ì</div><div class="date">19-01-2007, 10:24 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1578;&#1581;&#1610;&#1577; &#1591;&#1610;&#1576;&#1577; :<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; : &#1603;&#1606;&#1578; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1591;&#1604;&#1576;&#1578; &#1605;&#1606; &#1581;&#1590;&#1585;&#1578;&#1603;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1581;&#1579; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1575;&#1578; &quot; &#1605;&#1587;&#1571;&#1604;&#1577; &#1606;&#1581;&#1608;&#1610;&#1577; &#1571;&#1608; &#1589;&#1585;&#1601;&#1610;&#1577; &#1571;&#1608; &#1592;&#1575;&#1607;&#1585;&#1577; &#1604;&#1594;&#1608;&#1610;&#1577; &quot; <br />
&#1608;&#1575;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1578;&#1584;&#1610;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604; &#1604;&#1571;&#1576;&#1610; &#1581;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610; &#1571;&#1608; &#1571;&#1610;&#1577; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1606;&#1581;&#1608;&#1610;&#1577; &#1571;&#1608; &#1604;&#1594;&#1608;&#1610;&#1577; . <br />
&#1570;&#1605;&#1606;&#1577; &#1575;&#1604;&#1578;&#1585;&#1607;&#1608;&#1606;&#1610; <br />
nooralislam2006 @    Yahoo.com</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „—Ì„</div><div class="date">20-01-2007, 08:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1570;&#1605;&#1606;&#1577; &#1575;&#1604;&#1578;&#1585;&#1607;&#1608;&#1606;&#1610;&#1548; &#1607;&#1604; &#1571;&#1606;&#1578; &#1605;&#1606; &#1604;&#1610;&#1576;&#1610;&#1575;&#1567;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>