<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1575&1604&1588&1610&1582,&1601&1610,&1605&1606,&1575&1604&1604&1607,&1593&1575&1605,&1576&1606,&1585&1581&1605&1607,&1575&1604&1580&1575&1605&1593&1577,&1593&1604&1609,&1608&1579&1604&1575&1579&1605&1575&1574&1577,&1576&1575&1586,&1593&1576&1583&1575&1604&1593&1586&1610&1586,&1608&1571&1604&1601,&1605&1593,&1593&1576&1583&1575&1604&1605&1581&1587&1606,&1608&1575&1604&1588&1610&1582,&1604&1607,&1608&1587&1576&1593&1610&1606,&1575&1604&1585&1610&1575&1590,&1573&1604&1609,&1605&1583&1585&1587&1575&1611,&1605&1593&1607,&1571&1608&1604,&1608&1601&1610,&1605&1581&1605&1583,&1573&1576&1585&1575&1607&1610&1605,&1593&1615&1610&1606,&1579&1605,&1575&1604&1593&1604&1575&1605&1577,&1575&1604&1593&1576&1575&1583,&1581&1605&1583,&1571&1606,&1603&1575&1606,&1610&1583,&1575&1604&1573&1605&1575&1605,&1575&1604&1587&1606&1577,&1575&1604&1573&1587&1604&1575&1605&1610&1577&1548&1608&1602&1583,&1608&1579&1605&1575&1606&1610&1606,&1593&1576&1583&1575&1604&1585&1581&1605&1606,&1575&1579&1606&1578&1610&1606,&1610&1584&1603&1585,&1576&1575&1604&1580&1575&1605&1593&1577,&1575&1604&1573&1587&1604&1575&1605&1610&1577,&1575&1604&1593&1604&1605&1610,&1576&1575&1604&1605&1593&1607&1583,&1575&1604&1571&1601&1585&1610&1602&1610,&1605&1606&1584&1615,&1593&1604&1610&1607,&1573&1606&1588&1575&1574&1607&1575,&1576&1593&1583" />
	<meta name="description" content="&#1606;&#1576;&#1584;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577;  
&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1583;&#1585; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; 
&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1605;&#1585;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585;  
&#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1608;&#1585;&#1593; &#1608;&#1604;&#1575; &#1606;&#1586;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575;.  
&#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1583;&#1585; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1583; &#1576;&#1575;&#1604;&#1586;&#1604;&#1601;&#1610; &#1548;&#1608;&#1604;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1593;&#1575;&#1605; 1353&#1607;&#1600;.  
&#1608;&#1583;&#1585;&#1587; &#1608;&#1606;&#1575;&#1604; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583;&#1613; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548;&#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1583;&#1582;&#1604; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1548;&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1616;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577;" />
	
	<title> Џ»ѕ«бгЌ”д »д Ќгѕ «бЏ»«ѕ «б»ѕ— ЌЁўе [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«бгхдъ уѕун«  «бЏ«гш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">гхдъ уѕм «б√уЏъ÷«Ѕ</a> &gt;  Џ»ѕ«бгЌ”д »д Ќгѕ «бЏ»«ѕ «б»ѕ— ЌЁўе</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14751.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14751">Џ»ѕ«бгЌ”д »д Ќгѕ «бЏ»«ѕ «б»ѕ— ЌЁўе</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">01-10-2006, 10:04 AM</div></div><div class="posttext">&#1606;&#1576;&#1584;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; <br />
&#1604;&#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1583;&#1585; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1571;&#1591;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1605;&#1585;&#1607; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; <br />
&#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1575;&#1604;&#1608;&#1585;&#1593; &#1608;&#1604;&#1575; &#1606;&#1586;&#1603;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1583;&#1575;. <br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1606; &#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1576;&#1583;&#1585; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1583; &#1576;&#1575;&#1604;&#1586;&#1604;&#1601;&#1610; &#1548;&#1608;&#1604;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1606; &#1593;&#1575;&#1605; 1353&#1607;&#1600;. <br />
&#1608;&#1583;&#1585;&#1587; &#1608;&#1606;&#1575;&#1604; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583;&#1613; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548;&#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1583;&#1582;&#1604; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1548;&#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1616;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1585;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1571;&#1608;&#1604; &#1587;&#1606;&#1577; &#1610;&#1615;&#1583;&#1585;&#1587;&#1615; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583;&#1548;&#1579;&#1605; &#1573;&#1604;&#1578;&#1581;&#1602; &#1588;&#1610;&#1582;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1576;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548;&#1608;&#1583;&#1585;&#1587; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1606;&#1602;&#1610;&#1591;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1593;&#1601;&#1610;&#1601;&#1610; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.<br />
&#1593;&#1615;&#1610;&#1606; &#1605;&#1615;&#1583;&#1585;&#1587;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1576;&#1576;&#1585;&#1610;&#1583;&#1577; &#1593;&#1575;&#1605; 1379&#1607;&#1600;. <br />
&#1593;&#1615;&#1610;&#1606; &#1605;&#1583;&#1585;&#1587;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1593;&#1575;&#1605; 1380&#1607;&#1600;. <br />
&#1579;&#1605; &#1593;&#1615;&#1610;&#1606; &#1605;&#1583;&#1585;&#1587;&#1575;&#1611; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1593;&#1575;&#1605; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575; 1381&#1607;&#1600;&#1548;&#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1604;&#1602;&#1609; &#1601;&#1610;&#1607;&#1575; &#1583;&#1585;&#1587;&#1575;&#1611;-&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;-. <br />
&#1608;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578;&#1615; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1584;&#1603;&#1585; &#1576;&#1571;&#1606;&#1607; &#1583;&#1585;&#1587; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1593;&#1575;&#1605; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1575;&#1607; &#1583;&#1585;&#1587;&#1614; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1548;&#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607;:&#1603;&#1575;&#1606; &#1605;&#1583;&#1585;&#1587;&#1575;&#1611; &#1606;&#1575;&#1589;&#1581;&#1575;&#1611; &#1608;&#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;&#1548;&#1608;&#1605;&#1608;&#1580;&#1617;&#1607;&#1575;&#1611; &#1608;&#1605;&#1585;&#1588;&#1583;&#1575;&#1611; &#1608;&#1602;&#1583;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
&#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1604;&#1602;&#1575;&#1569; &#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1575;&#1605; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1604;&#1601; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577;&#1548;&#1608;&#1583;&#1585;&#1587;&#1607; &#1606;&#1592;&#1575;&#1605;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548;&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606; &#1610;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1578;&#1589;&#1575;&#1604;&#1610; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1587;&#1581; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1617;&#1585;&#1608;&#1587; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1571;&#1586;&#1608;&#1585;&#1607;&#1615; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;.<br />
&#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1604;&#1601; &#1585;&#1615;&#1588;&#1616;&#1581;&#1614; &#1575;&#1604;&#1588;&#1610;&#1582; &#1604;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548;&#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1570;&#1582;&#1585; &#1593;&#1575;&#1605; &#1578;&#1587;&#1593;&#1577;&#1613; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1608;&#1571;&#1604;&#1601; &#1602;&#1583; &#1591;&#1604;&#1576;&#1614; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1587;&#1604;&#1603; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1601;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1615;&#1583;&#1585;&#1587;&#1614; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1607;&#1575;&#1548;&#1601;&#1571;&#1580;&#1575;&#1576; &#1588;&#1610;&#1582;&#1606;&#1575;:&#1571;&#1606;&#1607;&#1615; &#1593;&#1604;&#1609; &#1571;&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;.<br />
&#1579;&#1605; &#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1594;&#1585;&#1575;&#1569; &#1605;&#1606;&#1584;&#1615; &#1571;&#1608;&#1604; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583;&#1613; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1608;&#1571;&#1604;&#1601;&#1548;&#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607; &#1589;&#1581;&#1576;&#1577; &#1605;&#1593; &#1588;&#1610;&#1582;&#1607; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1575;&#1611;&#1548;&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1593; &#1578;&#1583;&#1585;&#1610;&#1587;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1605;-&#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604;- &#1593;&#1590;&#1608; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1606;&#1584;&#1615; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575; &#1608;&#1581;&#1578;&#1609; &#1593;&#1575;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577;&#1613; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1593;&#1615;&#1610;&#1617;&#1606;&#1578;&#1615; &#1606;&#1575;&#1574;&#1576;&#1575;&#1611; &#1604;&#1604;&#1585;&#1574;&#1610;&#1587;-&#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-&#1576;&#1578;&#1585;&#1588;&#1610;&#1582; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607;.<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582;: &#1603;&#1606;&#1578; &#1571;&#1578;&#1610; &#1573;&#1604;&#1610;&#1607;-&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1576;&#1606; &#1576;&#1575;&#1586; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-&#1602;&#1576;&#1604; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1571;&#1580;&#1604;&#1587; &#1605;&#1593;&#1607; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611;&#1548;&#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1581;&#1589;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548;&#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1605;&#1606; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1573;&#1604;&#1609; &#1576;&#1593;&#1583; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587;.<br />
&#1608;&#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1602;&#1575;&#1604; &#1604;&#1610;:&#1585;&#1571;&#1610;&#1578;&#1615; &#1575;&#1604;&#1576;&#1575;&#1585;&#1581;&#1577;&#1614; &#1585;&#1572;&#1610;&#1575; &#1608;&#1607;&#1608; &#1571;&#1606;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578;&#1615; &#1603;&#1571;&#1606;&#1617; &#1607;&#1606;&#1575;&#1603; &#1576;&#1614;&#1603;&#1618;&#1585;&#1614;&#1577;&#1612; &#1580;&#1605;&#1610;&#1604;&#1577; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1583;&#1607;&#1575; &#1608;&#1571;&#1606;&#1578; &#1578;&#1587;&#1608;&#1602;&#1607;&#1575;&#1548;&#1608;&#1602;&#1575;&#1604;:&#1571;&#1608;&#1617;&#1604;&#1578;&#1615;&#1607;&#1575; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548;&#1608;&#1602;&#1583; &#1578;&#1581;&#1602;&#1602; &#1584;&#1604;&#1603; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1603;&#1606;&#1578;&#1615; &#1605;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1605;&#1583;&#1617;&#1577; &#1587;&#1606;&#1578;&#1610;&#1606; &#1579;&#1605; &#1602;&#1605;&#1578;&#1615; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1616; &#1576;&#1593;&#1583;&#1607;&#1615; &#1585;&#1574;&#1610;&#1587;&#1575;&#1611; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577;&#1614; &#1571;&#1593;&#1608;&#1575;&#1605;.<br />
&#1608;&#1603;&#1606;&#1578; &#1604;&#1607; &#1589;&#1604;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1608; &#1605;&#1606; &#1610;&#1587;&#1605;&#1593; &#1593;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1605;&#1585; &#1601;&#1604;&#1575;&#1578;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;.-&#1608;&#1604;&#1606;&#1575; &#1608;&#1602;&#1601;&#1577; &#1605;&#1606; &#1601;&#1610;&#1617; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1606; &#1589;&#1604;&#1578;&#1607; &#1576;&#1607;-</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">01-10-2006, 10:05 AM</div></div><div class="posttext">1- Џ‘—жд ЌѕнЋ«р гд ЌѕнЋ «б»ќ«—н.<br />
2- Џ‘—жд ЌѕнЋ« гд ’ЌнЌ «б√г«г г”бг.<br />
3- гд √ќб«ё «б—”жб «бя—нг.<br />
4- Џёнѕ… √еб «б”д… ж«бћг«Џ… Ён «б’Ќ«»… «бя—«г.<br />
5- Ё÷бх √еб «б»н  жЏбжшх гя«д цег Џдѕ √еб «б”шхдшу… ж«бћг«Џ….<br />
6- Џёнѕ… √еб «б”д… ж«б√Ћ— Ён «бгеѕн «бгд ў—.<br />
7- «б—ѕ Џбм «б—Ё«Џн ж«б»жЎн.<br />
8- «б«д ’«— бб’Ќ«»…ц «б√ќн«— Ён —ѕшц √»«Ўнб Ќ”д «бг«бян. <br />
9- «б‘нќ Џ»ѕ«бЏ“н“ »д »«“ —Ќге «ббе дгж–ћ гд «б—Џнб «б√жб.<br />
10-«б‘нќ Џг— »д Џ»ѕ«б—Ќгд Ёб« е жянЁ Џ—Ё е.<br />
11-«б≈ќб«’ ж«б≈Ќ”«д ж«б≈б “«г »«б‘—нЏ….<br />
12- Ёу÷бх «бгѕнд… ж¬ѕ«»х ”хяду«е« ж“н«— це«.<br />
13- гд √ёж«б «бгд’Ёнд Ён гЏ«жн…. <br />
14- Ё÷б ¬б «б»н . <br />
15- «ћ д«Ѕ «бЋг— Ён г’ЎбЌ √еб «б√Ћ—. <br />
16- Џ«бгс ће»– жгбяс Ё–. <br />
17- ё»”с гд еѕн «б≈”б«г. <br />
18- ѕ—«”… ЌѕнЋ &quot;д÷ш— «ббе ≈г—«р ”гЏ гё«б н&quot; —ж«н…р жѕ—«н….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">01-10-2006, 10:10 AM</div></div><div class="posttext">жяг« –я—д« √дех гѕ—” »«бЌ—г «бгѕдн Ё«бЏ«г «бг«÷н я«д  ѕ—ж”е нжгн«р Џѕ« «бќгн” »Џѕ яб ’б«… гџ—» »«бЌ—г «бд»жн Ён ‘—Ќ ”дд √»н ѕ«жѕ°жбе ѕ—ж” √ќ—м Ён г”ћѕе.<br />
√ г ‘—Ќ Џѕ… я » гд я » «б”д… «бд»жн…°ж‘—Ќ гёѕг… «»н “нѕ «бён—ж«дн Ён «бЏёнѕ…°ж‘—Ќ Ён «бг’ЎбЌ √бЁн… «б”нжЎн°ж‘—Ќ я «» «б’н«г гд «ббƒбƒ ж«бг—ћ«д°жя «» ¬ѕ«» «бг‘н ≈бм «б’б«… жябе« Ён «бЌ—г.<br />
гд ѕ—ж”е »«бЌ—г «бд»жн ж«б н  ћѕе« Ён  ”ћнб«  «бЌ—г «бд»жн:<br />
1- ‘—Ќ гхќ ’— √бЁн… «б”нжЎн .............(57 ‘—нЎ).<br />
2- «бён—ж«дн…....................................(14 ‘—нЎ).<br />
3- ’ЌнЌ «б»ќ«—н[бг ня гб]................(623 ‘—нЎ).<br />
4- ”дд «бд”«∆н ..............................(414 ‘—нЎ).<br />
5- ”дд √»н ѕ«жѕ[жг«“«б]....................(272 ‘—нЎ).<br />
6-«ббƒбƒ ж«бг—ћ«д[я «» «б’н«г].............(7 ‘—нЎ).<br />
7-¬ѕ«» «бг‘н ≈бм «б’б«…....................(14 ‘—нЎ).<br />
√г« Ў—нё… «б«” Ё«ѕ… гд  ”ћб«  «бЌ—г Ёен дЁ” «бЎ—нё… «б н ‘—Ќде« гд ё»б Ён  —ћг д« бб‘нќд« Џ»ѕ«ббе «бџднг«д ЌЁўе «ббе ° жен(√д  √ н »√‘—Ў… ћнѕ… я”ждн гЋб«р жћѕнѕ… ж ”бге« бег Џбм Џѕѕ «б√‘—Ў… «бг‘—жЌ… ж ёнѕ Ўб»я бѕнег°жгд «бџѕ  √ н б √ќ–е« »«бгћ«д г”ћб…°ж«б ”ћнб«  ѕ«ќб «бЌ—г).<br />
ж—ёг е« Ё «б‘нќ »«бгѕнд… «бд»жн… 8475207/04<br />
ж”гЏ  √де Ќ’б Џбм «бг«ћ” н— гд г’—.<br />
жбб‘нќ жбѕс ’«бЌ ж√Ќѕ Ўб»… «бЏбг «бћнѕнд жеж «б‘нќ Џ»ѕ«б—“«ё »д Џ»ѕ«бгЌ”д «бЏ»«ѕ «б»ѕ— ЌЁўе «ббе жеж ѕя ж— Ён «бћ«гЏ… «б≈”б«гн….<br />
бб‘нќ гЌ«÷—«  Џѕнѕ… Ї жбяд жбб√”Ё б«  жћѕ ≈б« Ён  ”ћнб«  гЌѕѕ… дў—«р б√д «бЎ«б»нд бе« ёб…° ж«бћже— џ«бн жнЌ «ћ ≈бм  дён»т ж»ЌЋ.<br />
где«:<br />
1- гЏ«жн… »д √»н ”Ён«д —÷н «ббе Џде »нд √еб «б≈д’«Ё ж√еб «б≈ћЌ«Ё.<br />
2- «б≈нг«д »«бџн».<br />
3- √—»Џ ж’«н« бб‘»«».<br />
4- √Ћ— Џбг «бЌѕнЋ.<br />
5-  ённѕ «бдЏг »«б‘я—.<br />
6- гЌ»… «б—”жб ’бм «ббе Џбне ж”бг (2 ‘—нЎ).<br />
7-  жён— «бЏбг«Ѕ ж«б«” Ё«ѕ… гд я »ег.<br />
8- √Ћ— «бЏ»«ѕ«  Ён Ќн«… «бг”бгнд.<br />
9- «б‘нќ »д ЏЋнгнд —Ќге «ббе ж‘нЅс гд ”н— е жѕЏж е.<br />
10-«б‘нќ Џ»ѕ«бЏ“н“ »д »«“ —Ќге «ббе дгж–ћ гд «б—Џнб «б√жб.<br />
11- «б‘нќ Џг— »д Џ»ѕ«б—Ќгд Ёб« е жянЁ Џ—Ё е.<br />
12- ќЎ— «б»ѕЏ.<br />
13-«бд’нЌ… . <br />
14-√Ћ— ѕ—«”… «бЌѕнЋ 2 ‘—нЎ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">01-10-2006, 10:12 AM</div></div><div class="posttext">жџн—е«...ж ћѕе« Ён  ”ћнб«  «б≈»«д… »ћѕ…°жг« жћѕ е √д« Ён  ”ћнб«  «бгћ гЏ »»—нѕ… ж”»нб «бгƒгднд »«бѕг«г жгде«ћ «б”д… »«б—н«÷.<br />
жбёѕ ё—√  гд ћгЏ √Ќѕ «б≈ќж… Ён √Ќѕ «бгд ѕн«  е–е «б’ж— гд ж—Џе Ёнёжб:<br />
ЌѕЋдн √Ќѕ ќ—нћн «бћ«гЏ… «б≈”б«гн… ё’ нд Џд ж—Џ «б‘нќ  –я—я »ж—Џ «б”бЁ «б√жбнд !! <br />
«б√жбм: ё«б «бќ—нћ: ”гЏ  ”«∆ё «б‘нќ «б–н н–е» »е ≈бм «бћ«гЏ… жнЏжѕ »е √д «б‘нќ г« я«д н—÷м √д нжёЁ ”н«—… «бћ«гЏ… Џбм «бЎ—нё гд √ћб ‘—«Ѕ Ќ«ћ… бб»н  . ”»Ќ«д «ббе !! <br />
жё«б : ”гЏ е √н÷« нёжб: бг« «д е  —∆«”… «б‘нќ ббћ«гЏ… «б≈”б«гн…(ж«б н  жбм —∆«” е« »Џѕ ”г«Ќ… «б‘нќ «»д »«“ —Ќге «ббе) —√н  «б‘нќ ж«ёЁ« √”Ёб нд ў— Ёг——  Џбне »«б”н«—… я«бЏ«ѕ… б√ж’бе ббгд“б Ё√»м «б—яж» жё«б: г« ѕ—н  √д« ёѕ «д е  гѕ… —∆«” н жёѕ √—”б  б≈»дн н√ н бн√ќ–дн !!! «ббе √я»— , ж—Џ «б”бЁ ж—»н !! <br />
ж«б‘нќ ѕ«∆г«р г« н–я— √ќж е гд √еб «бЏбг жнѕЏж« бег°жбе ’б… »ег°где« ’б е »«б‘нќ Џг— Ёб« е —Ќге «ббе гд «бЏбг«Ѕ «бгЏ—жЁнд ж«б–н я«д д«ў—«р Џбм ѕ«— «бЌѕнЋ »«бгѕнд… жгд Ћг гѕ—” »«бћ«гЏ… «б≈”б«гн… ж»«бЌ—г «бгѕдн ж»Ќбё… гћ«ж—… бб‘нќ Џ»ѕ«бгЌ”д°нёжб «б‘нќ Џд ’б е »«б‘нќ Џг— жеж гд √ќ’ √’Ќ«»е:<br />
((Ё√жб г« Џ—Ё е Џдѕг« ёѕг  ≈бм «бгѕнд… Џдѕ «Ё  «Ќ «бћ«гЏ… «б≈”б«гн… Ён Џ«г 1381е№°яд х √”гЏ жн —ѕшѕ Џбм ”гЏн «б‘нќ Џг— гѕн— ѕ«— «бЌѕнЋ°Ё–е» х ≈бне жѕќб х гЏ »«» «бѕ«— «б–н еж гд ≈бм ће… «бћдж»°ж»Џѕг« нѕќб «б≈д”«д гЏ е–е «б»«» нћѕ √г«ге ”«Ќ… ж«”Џ… жЏбм н”«—е џ—Ё… ен гя«д гѕн— «бѕш«— ж≈–« «б‘нќ Џг— —Ќге «ббе  Џ«бм°Ён “«жн… гд “ж«н« е–е «бџ—Ё… Џбм гя »е°Ё”бшг х Џбне ж—√н х гд √жшб жеб…т где «б”г«Ќ… ж«бшбЎЁ ж«б»х‘— ж«бѕшЏ«Ѕ жгЌ»ш… «бќн— ббд«”.<br />
Ёя«д е–« √жб бё«Ѕ Ќ’б бн гЏе ж√жшб  Џ—шЁ Џбне Ён  бя «бћб”… «б н ѕќб Ќ»шхе Ён ёб»н°ж»Џѕ –бя  жЎѕ  «бЏб«ё… »ндн ж»нде жб« ”ншг« »Џѕг« «д ёб ≈бм «бћ«гЏ… «б≈”б«гн…°Ёяд х б« нг—ш нжгс џ«б»«р ≈б« ж√б ён »е ж√ћб” гЏе ж√” √д” »е яЋн—«р —Ќге «ббе  Џ«бм°Ћгш Ён Џ«г 1389е№ жя–бя Ён «бЏ«г «б–н нбне –е» х √д« ж≈н«е бб Џ«ёѕ гЏ гѕ—ш”нд ббћ«гЏ… «\&quot;б≈”б«гн… ≈бм «б√—ѕд ж”ж—н« жб»д«д жг’—°ж»бџ   бя «бгѕш… «б н «’ЎЌ»д« Ёне« г« нё—» гд ‘е—нд Ён ябш гд е«–нд «бЏ«гнд°жёѕ —√н х √ќб«ёе «бя—нг… ж ж«÷Џе «бћгш.<br />
ж√–я— √де ядш« Ён Ёдѕё гд «бЁд«ѕё°жядш« д”яд Ён џ—Ё… жЁн ѕ«ќбе« Ќгш«г°жя«д Ён «бЌг«г нё÷н Ќ«ћ е —Ќге «ббе°Ёѕќб ‘ќ’ Ёё«б:√нд —∆н” «ббшћд…њЁёб х бе:«ћб” н√ н «б¬д°жя«д н”гЏ жеж Ён ѕ«ќб «бЌгш«г°жбшг« ќ—ћ ё«б:е–« —∆н” «ббћд… н‘н— ≈бнш:б” х √д« —∆н” «ббћд…°Ёёб х:б« √»ѕ«р б” х —∆н” «ббћд… √д  —∆н”хе«°Ё’«— «б√г— нѕж— »ндн ж»нде ябшс нёжб бб¬ќ— √д« б”  «б—∆н” ж≈дг« «б—∆н” √д °Ё Џћш» е–« «б‘шќ’х «б–н ѕќб жя«д н”√б Џд —∆н” «ббћд…°же–« гд бЎ«Ё е ж ж«÷Џе ж”г«Ќ е —Ќге «ббе  Џ«бм.<br />
Ћг я«д  «бЏб«ё… »ндн ж»нде жЎнѕ…р ћѕ«р »ЌнЋ б« ндёЎЏ √Ќѕхд« Џд «б¬ќ—°жя«д н“ж—дн ж√“ж—е°жнш ’б »н ж√ ш’б »е°≈–«  √ќ— √Ќѕхд« Џд «б¬ќ— Ё —… жћн“… « ’б »«бе« Ё н”√бх Џдшн ж« ш’б х »е √н÷«р √”√бх Џде°жя«д  «бгжѕ… »ндд« ё«∆г…°жя«д –бя ябе Ён «ббе Џ“ жћб°ж√—ћж« √д √яжд ж≈н«е Ён ўбе нжг б« ўб ≈б« ўбшхе «б–нд ж—ѕ –я—ег Ён «бЌѕнЋ «б’ЌнЌ жЁнег: \&quot;ж—ћб«д  Ќ«»ш« Ён «ббе «ћ гЏ« Џбне ж Ё—шё« Џбне\&quot;.)) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">01-10-2006, 10:14 AM</div></div><div class="posttext">нёжб «б‘нќ Ён гЌ«÷— е Џг— Ёб« е яг« Џ—Ё е:<br />
(жгд «бЎ—«∆Ё «бЏћн»… √дшдн √ѕ«Џ» «б‘нќ Џг— Ќжб ”дше ж√дше я»н—° жб« нўе— Џбне «бяц»у—° жЁн ”д… гд «б”дж«  ядш« Ён «бЌћ ° жѕќбд« гќнг «б жЏн… Ён Џ—Ё« ° ж≈–« Ёне —ћб ёѕ «»н÷ш где ябшх ‘нЅ Ќ шм Ќ«ћ»«е° Ёёб х бб‘нќ Џг—:е–« гд √гЋ«бя √н: я»«— «б”дш° ж»Џѕ √д ћб”д« ё«б –бя «б—ћб нќ«Ў»дн: √д«  бгн– бя ѕ—ш” дн Ён гѕ—”… бнбн… «» ѕ«∆н… Ён «б—н«÷- жя«д –бя Ён ”д… 1374е№  ё—н»«р-°жяд  Ён “гд ѕ—«” н Ён «б—н«÷ √ѕ—” г”«Ѕр г »—Џ«р Ён  бя «бгѕ—”… «б н џ«б»х Ўб«»е« гжўЁжд° Ёжћѕ –бя «б‘нќ Џг— —Ќге «ббе гд«”»… бнёб» «бгж÷жЏ Џбнш° Ёя«д ня—ш— гќ«Ў»«р –бя «б—шћб: √д   бгн– «б‘нќ Џ»ѕ«бгЌ”д њ).<br />
жгд ’ж— гѕ«Џ» е нёжб:<br />
(яд х гЏе-«б‘нќ Џг— Ёб« е —Ќге «ббе-Ён гћб” жЁне √Ќѕх «бг‘«нќ жёѕ Ќћ Ё—÷е »Џѕ жб«ѕ н »”д…° жяд х √Џ—Ё –бя Ё”√б е ё«∆б«р : г м Ќћћ у Ё—÷уяњ Ёё«б бе «б‘нќ Џг—: «д »е б« нћ—ш бя б”«дя° нЏдн »–бя «б ж’б ≈бм гёѕ«— Џг— –бя «б‘нќ).<br />
ж’ж— гѕ«Џ»  «б‘нќ яЋн—… «я Ён  »г« ”гЏ е« где ЌЁўе «ббе..<br />
нёжб «б‘нќ Ќ«гѕ «бЏбн гд «бяжн :<br />
((жгд «бѕ—ж” «б н ж«ў»д« Џбне Ён «бг”ћѕ ‘—Ќ ’ЌнЌ г”бг бб‘нќ «бЏб«г… Џ»ѕ «бгЌ”д «бЏ»«ѕ ° жгд «бЎ—нЁ √д «б–н я«д нё—√ Џбне ’ЌнЌ г”бг «”ге √н÷« Ќ«гѕ «бЏбн ° жёѕ «б ён  »«б‘нќ «бЏ»«ѕ –«  г—… Ён «бг”ћѕ «бЌ—«г Ён гя… ° жЏ—Ё е »дЁ”н ж–я—  бе «”гн ° жеж ÷ЏнЁ «бдў— ° Ё Џћ» ж”√бдн Џд «бЏб«ё… »ндн ж»нд гд я«д нё—√ Џбне Ён «бг”ћѕ «бд»жн ’ЌнЌ г”бг ° Ёёб  ≈дг« еж  ‘«»е Ён «б√”г«Ѕ ЁёЎ ° жя«д «б‘нќ «бЏ»«ѕ ёѕ ё—√ бн —”«б… ’џн—… »Џдж«д ( ÷ж«»Ў нд»џн  ёѕнге« ё»б «бЌяг Џбм «бЎж«∆Ё ж«бћг«Џ«  ) ё»б √д √ћЏб е–« Џдж«де« ° ж«дг« д‘—  Ён гћб… «бЁ—ё«д «бяжн н… »Џдж«д ¬ќ— ° Ћг “ѕ  Џбне« “н«ѕ«  гег… ж√Џѕ  Ў»Џе« ° ж«бгё’жѕ √де я«д ёѕ «ЎбЏ Џбне« Ён «бгћб… «бг–яж—… ° ж√Ћдм Џбне« Ё‘ћЏдн –бя Џбм ≈Џ«ѕ…  Ќ—н—е« жЎ»Џе« Ў»Џ… Ћ«дн… »“н«ѕ«  гег… . )).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">01-10-2006, 10:19 AM</div></div><div class="posttext">е–« жЁн «бќ«Ў— «б‘нЅ «бяЋн— Џд е–« «бЏбг°жЌ”»д« √д дбгЌ Џд ћ«д» гд ”н—… ‘нќд« «бЁ«÷б.<br />
ббг“нѕ гд е–е «б”н—… «бЏЎ—…:http://saaid.net/Warathah/1/Abbad.htm<br />
ё«г »≈Џѕ«ѕ е–е «б —ћг… «бн”н—… √ќжяг жбнѕ «бЏбн.<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№<br />
√е№ : » ’—Ё ќ«’ ° ж«бЌгѕ ббе —» «бЏ«бгнд .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>