<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1601&1610,&1575&1604&1593&1585&1576&1610&1577,&1575&1604&1578&1610,&1608&1575&1604&1578&1585&1575&1603&1610&1576,&1575&1604&1573&1606&1603&1604&1610&1586&1610&1577,&1575&1604&1593&1576&1575&1585&1575&1578,&1593&1604&1609,&1578&1608&1591&1606&1578,&1601&1610&1607&1575,&1575&1604&1601&1585&1606&1587&1610&1577,&1571&1608,&1604&1594&1575&1578,&1575&1604&1604&1594&1577,&1575&1604&1607&1608&1604&1606&1583&1610&1577,&1605&1593,&1605&1606&1607&1575,&1581&1578&1609,&1575&1604&1571&1593&1580&1605&1610&1577,&1575&1604&1571&1604&1605&1575&1606&1610&1577,&1608&1603&1584&1604&1603,&1575&1604&1604&1594&1575&1578,&1608&1605&1579&1604&1607,&1575&1587&1578&1593&1575&1585&1577,&1608&1578&1585&1575&1603&1610&1576,situation,&1593&1576&1575&1585&1575&1578,&1575&1604&1587&1608&1605&1585&1610&1577,&1605&1579&1604,&1575&1587&1578&1593&1575&1585&1578,&1578&1604&1603,&1610&1606&1576&1594&1610,&1575&1604&1571&1580&1606&1576&1610&1577,&1575&1604&1579&1608&1585,&1587&1604&1603&1578&1607,&1575&1604&1584&1610,&1604&1575,&1603&1579&1610&1585&1577,&1583&1582&1604&1578,&1573&1604&1609,&1575&1604&1593&1585&1576&1610&1577&1548,&1583&1582&1610&1604&1577,&1579&1605,&1575&1604&1571&1579&1585,&1575&1602&1578&1589&1585&1578,&1605&1593&1580&1605,&1605&1575,&1608&1575&1604&1601&1585&1606&1587&1610&1577,&1571&1606,&1571&1589&1604&1607&1575" />
	<meta name="description" content="&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1583;&#1582;&#1610;&#1604;&#1577; 
 
&#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1608;&#1591;&#1606;&#1578; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1608;&#1606;&#1548; &#1601;&#1571;&#1589;&#1576;&#1581;&#1578; &#1580;&#1586;&#1569;&#1575;&#1611; &#1604;&#1575; &#1610;&#1578;&#1580;&#1586;&#1571; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1581;&#1610;&#1579; &#1576;&#1575;&#1578; &#1571;&#1589;&#1604;&#1607;&#1575; &#1610;&#1582;&#1578;&#1604;&#1591; &#1581;&#1578;&#1609; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1576;&#1584;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1581;&#1584;&#1575;&#1602; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1610;&#1610;&#1606;. 
 
&#1573;&#1606; &#1571;&#1610; &#1605;&#1593;&#1580;&#1605; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1610; &#1604;&#1575; &#1610;&#1593;&#1575;&#1604;&#1580; &#1601;&#1610; &#1605;&#1583;&#1575;&#1582;&#1604;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1591;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1604;&#1607;&#1575; &#1605;&#1593;&#1580;&#1605; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1548; &#1573;&#1584; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1591;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1578;&#1571;&#1579;&#1610;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1605; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1582;&#1610;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1601;&#1585;&#1602;. &#1601;&#1606;&#1581;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1593;&#1575;&#1604;&#1580;" />
	
	<title> ⁄»«—«  Ê —«ﬂÌ» œŒÌ·… ›Ì «·⁄—»Ì… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ⁄»«—«  Ê —«ﬂÌ» œŒÌ·… ›Ì «·⁄—»Ì…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14449.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14449">⁄»«—«  Ê —«ﬂÌ» œŒÌ·… ›Ì «·⁄—»Ì…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">18-09-2006, 01:09 AM</div></div><div class="posttext">&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1583;&#1582;&#1610;&#1604;&#1577;<br />
<br />
&#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1608;&#1591;&#1606;&#1578; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1608;&#1606;&#1548; &#1601;&#1571;&#1589;&#1576;&#1581;&#1578; &#1580;&#1586;&#1569;&#1575;&#1611; &#1604;&#1575; &#1610;&#1578;&#1580;&#1586;&#1571; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1581;&#1610;&#1579; &#1576;&#1575;&#1578; &#1571;&#1589;&#1604;&#1607;&#1575; &#1610;&#1582;&#1578;&#1604;&#1591; &#1581;&#1578;&#1609; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1576;&#1584;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1581;&#1584;&#1575;&#1602; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1610;&#1610;&#1606;.<br />
<br />
&#1573;&#1606; &#1571;&#1610; &#1605;&#1593;&#1580;&#1605; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1610; &#1604;&#1575; &#1610;&#1593;&#1575;&#1604;&#1580; &#1601;&#1610; &#1605;&#1583;&#1575;&#1582;&#1604;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1591;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1604;&#1607;&#1575; &#1605;&#1593;&#1580;&#1605; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1548; &#1573;&#1584; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1591;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1578;&#1571;&#1579;&#1610;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1605; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1582;&#1610;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1601;&#1585;&#1602;. &#1601;&#1606;&#1581;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1593;&#1575;&#1604;&#1580; &#1603;&#1604;&#1605;&#1577; &#1583;&#1582;&#1610;&#1604;&#1577; &#1605;&#1579;&#1604; /&#1607;&#1610;&#1603;&#1604;/ &#1608;&#1606;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1605;&#1585;&#1610;&#1577; &#1608;&#1573;&#1606;&#1607;&#1575; &#1605;&#1585;&#1603;&#1576;&#1577; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; /&#1573;&#1610;/ &quot;&#1576;&#1610;&#1578;&quot; &#1608;/&#1580;&#1614;&#1604;/ &quot;&#1603;&#1576;&#1610;&#1585;&quot;&#1548; &#1579;&#1605; &#1606;&#1602;&#1578;&#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1578;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1581;&#1578;&#1609; &#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1572;&#1585;&#1582; &#1604;&#1604;&#1603;&#1604;&#1605;&#1577; &#1576;&#1585;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1589;&#1604;&#1607;&#1575; &#1571;&#1608;&#1604;&#1575; &#1579;&#1605; &#1576;&#1575;&#1602;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1571;&#1579;&#1585; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1578;&#1607; &#1581;&#1578;&#1609; &#1578;&#1608;&#1591;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1579;&#1575;&#1606;&#1610;&#1575;. &#1575;&#1604;&#1571;&#1605;&#1585; &#1606;&#1601;&#1587;&#1607; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1605;&#1593; &#1601;&#1575;&#1585;&#1602; &#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1602;&#1578;&#1585;&#1590;&#1578; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1578; &#1605;&#1606;&#1607;&#1575; &#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1608;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1571;&#1602;&#1583;&#1605; &#1605;&#1606;&#1607;&#1575; &#1576;&#1603;&#1579;&#1610;&#1585; &#1571;&#1610;&#1590;&#1575;. &#1601;&#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1604;&#1594;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1608;&#1605;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577;&#1548; &#1575;&#1602;&#1578;&#1589;&#1585;&#1578; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1602;&#1591;. &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1588;&#1605;&#1604;&#1578; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1602;&#1578;&#1589;&#1585;&#1578; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1602;&#1591;&#1548; &#1593;&#1604;&#1605;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1591;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1607;&#1610; &#1576;&#1583;&#1608;&#1585;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1605;&#1606; &#1604;&#1594;&#1575;&#1578; &#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1581;&#1583;&#1610;&#1579;&#1577; &#1603;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1571;&#1608; &#1605;&#1606; &#1604;&#1594;&#1575;&#1578; &#1602;&#1583;&#1610;&#1605;&#1577; &#1603;&#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577;.<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1571;&#1602;&#1578;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1604;&#1580;&#1585;&#1583; &#1605;&#1575; &#1578;&#1610;&#1587;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1585;&#1583;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575; &#1605;&#1593; &#1588;&#1585;&#1581; &#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1588;&#1585;&#1581;&#1607; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575; &#1604;&#1581;&#1589;&#1585;&#1607;&#1575; &#1608;&#1578;&#1576;&#1608;&#1610;&#1576;&#1607;&#1575;.<br />
<br />
&#1605;&#1579;&#1575;&#1604;:<br />
<br />
&quot;&#1604;&#1581;&#1592;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&quot;. <br />
&#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;: moment of truth / &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;: moment/minute de v&amp;#233;rit&amp;#233;&#1548; &#1608;&#1571;&#1589;&#1604;&#1607;&#1575; &#1605;&#1589;&#1591;&#1604;&#1581; &#1605;&#1606; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1605;&#1589;&#1575;&#1585;&#1593;&#1577; &#1575;&#1604;&#1579;&#1610;&#1585;&#1575;&#1606; &#1601;&#1610; &#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1590;&#1593; &#1604;&#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1575;&#1580;&#1607; &#1601;&#1610;&#1607;&#1575; &#1605;&#1589;&#1575;&#1585;&#1593; &#1575;&#1604;&#1579;&#1608;&#1585; (matadot) &#1605;&#1593; &#1575;&#1604;&#1579;&#1608;&#1585; &#1608;&#1580;&#1607;&#1575; &#1604;&#1608;&#1580;&#1607; &#1604;&#1603;&#1610; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585;.<br />
<br />
&#1608;&#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1583;&#1582;&#1604;&#1610;&#1577;:<br />
<br />
&quot;&#1581;&#1580;&#1585; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577;&quot;:<br />
&#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;: Cornerstone &#1571;&#1608; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;: pierre angulaire. &#1608;&#1605;&#1579;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;: Grund- und Eckstein &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;: hoeksteen. <br />
<br />
&quot;&#1571;&#1606;&#1602;&#1584; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601;&quot;:<br />
&#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;: to save the situation &#1571;&#1608; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;: sauver la situation. &#1608;&#1605;&#1579;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;: die Situation retten &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;: de situatie redden.<br />
<br />
&quot;&#1602;&#1578;&#1604;&#1614; &#1575;&#1604;&#1608;&#1602;&#1578;&quot;:<br />
&#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;: to kill time &#1571;&#1608; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;: tuer le temps. &#1608;&#1605;&#1579;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;: die Zeit totschlagen &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;: de tijd doden.<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>