<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бё«е—,«б—Ќгд,«б ё—н—,«бѕ—«”« ,√Ў—жЌ…,«бЎ«б»,«б»ЌЋ,«бЏбн«,«ббе,Џдж«д№р«,«бЏбгн,  жЁ—,«б√ќ,же–«,«б»б«џ…,‘—жЎ,«бгдећн…,ёж«Џѕ,«б√Ў—жЌ…,Џбне,»ндг«,б«∆Ќ…,«б√” «–,Ёне«,ѕя ж—«е,Џбгн,Ёж÷Џ,ж”жЁ,гб«Ќў« н,яЋн—…,ж«бЁ’«Ќ…,ќ—«Ё…,я «»,‘«—ѕ…, дЎ»ё,жж«—ѕ…,»«”г,жжё яг,«бЏ»Ћ,«бгя‘жЁ°,жбж«∆Ќ,ж”√ќ ’—,жё н,«бёжб,√жћ“е«,ж√ег,н”гн,√Ў—жЌ е,«ќ «—,«бгб«Ќў« " />
	<meta name="description" content="ќ—«Ё… гд я «» ќ—«Ён.. 
 
бЏ»ѕ «ббе »д гЌгѕ «бџ–«гн.... 
 
 
3 - Ќя«н… ”Ќшу«—… 
 
 
 ё—н— Џд √Ў—жЌ… ѕя ж—«е" />
	
	<title> Ќ№№№№№я№№№№№«н№№№№№… ”№№№№№Ќ№№№шу№«—… ( 3 ) [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">гхдъ уѕн«  √х’хжбц «ббшхџ…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√х’жбц «ббхшџ…ц ж«бгуЏ«ћцгц</a> &gt;  Ќ№№№№№я№№№№№«н№№№№№… ”№№№№№Ќ№№№шу№«—… ( 3 )</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14398.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14398">Ќ№№№№№я№№№№№«н№№№№№… ”№№№№№Ќ№№№шу№«—… ( 3 )</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">г№Џ«жн…</div><div class="date">15-09-2006, 09:43 PM</div></div><div class="posttext">ќ—«Ё… гд я «» ќ—«Ён..<br />
<br />
бЏ»ѕ «ббе »д гЌгѕ «бџ–«гн....<br />
<br />
<br />
<br />
3 - Ќя«н… ”Ќшу«—…<br />
<br />
<br />
<br />
 ё—н— Џд √Ў—жЌ… ѕя ж—«е<br />
<br />
<br />
жгд »Џ÷ г« жћѕ  Ён «б”Ќшу«—… гд  ё«—н— жжЋ«∆ё° жгде« е–« «б ё—н— Џд √Ў—жЌ… ѕя ж—«е жћѕ е гЌЁжў№р« гЏ «б√ж—«ё° жЏбне  Џбнё«  г÷«Ё… »ёбг «бЌ»—° »ндг« «б ё—н— –« е гЎ»жЏ жгќ жг. же–« д’ «б ё—н—:<br />
<br />
<br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
”Џ«ѕ… «б√” «– «бѕя ж— Џгнѕ «б”бя «бЏбгн «бгжё№№ш— «б”б«г Џбняг ж—Ќг… «ббе ж»—я« е...<br />
ж’б дн √Ў—жЌ… «бѕя ж—«е «бгЌ«б… ≈бншу гд ”Џ«ѕ яг »ќЎ«»яг –н «б—ёг 13 ж«бгƒ—ќ… Ён «бЁ« Ќ гд √нбжб «б√’Ё— 1988° жЁне«  Ўб»жд —√нн Џд е–е «б√Ў—жЌ…° жгёѕге« «бЎ«б» Џ»ѕ «бё«е— Џ»ѕ «б—Ќгд.<br />
жбёѕ ё—√  е–е «б√Ў—жЌ… г—… Ћг я——  «бё—«Ѕ… гЋдм жЋб«Ћ ж—»«Џ. жбг √ќ—ћ где« ≈б«ш »«б’ѕ«Џ ж«б÷н«Џ° Ё’«Ќ»е« гџ—г » Џёнѕ «б√гж— ж«б≈џ—«ё Ён «б≈»е«г ж ’дЏ «бЁб”Ё… ж«б дЎЏ »«бћѕб.<br />
Ћг ≈де √ѕќб дЁ”е Ён Џбг гд Џбжг «бЏ—» ж«б√”б«Ё гд √еб «б»б«џ… ж«бЏбг ггд б« √гб бб√ќ Џ»ѕ «бё«е— Ён »бжџ ‘√жег° гЏ –бя Ё≈де н ў«е— »√де ёѕ √ м »г« бг  ” ЎЏе «б√ж«∆б. ж√д№шум бе –бя жёѕ √ м «б√жбжд Џбм яб ‘«—ѕ… жж«—ѕ… Ён Џбг «б»б«џ… ж«бЁ’«Ќ….<br />
≈д гб«Ќў« н Џбм е–е «б√Ў—жЌ… яЋн—… ж”жЁ √жћ“е« бяг Ён е–« «б ё—н— ж”√ќ ’— «бёжб ян б« √÷нЏ жё н жжё яг гЏ е–« «бЏ»Ћ «бгя‘жЁ° ж√ег «бгб«Ќў«  г« нбн:<br />
√- бёѕ «ќ «— «бЎ«б» Џ»ѕ «бё«е— Џ»ѕ «б—Ќгд √д н”гн √Ў—жЌ е »«”г џн— Џбгн Ёж÷Џ бе« Џдж«д№р« б«   жЁ— Ёне ‘—жЎ «бгдећн… жб«  дЎ»ё Џбне ёж«Џѕ «б»ЌЋ жбж«∆Ќ «бѕ—«”«  «бЏбн« жеж : ( ѕб«∆б «б≈Џћ«“) же–« «бЏдж«д Џ«г жЁ÷Ё«÷° »ндг«  д’ б«∆Ќ… «бѕ—«”«  «бЏбн« «б н √ё—е« √еб «бЏбг ж«бѕ—«н… гд ЁЎ«Ќб «бЏбг«Ѕ жЁЌжб «б≈ѕ«—ннд  д’ Џбм жћж» «бѕё… ж«б‘гжбн… Ён Џдж«д«  «б√Ў—жЌ« . ж≈дн б√” џ—» янЁ —÷н г » ”ћнб е–« «бЏдж«д° жянЁ «— ÷«е «б√” «– «бг‘—Ё.<br />
ж«б√г— «б÷—ж—н ед« еж  жћне «б√ќ «бЎ«б» Џ»ѕ «бё«е— Џ»ѕ «б—Ќгд »«д нќ «— Џдж«д№р« б√Ў—жЌ е   жЁ— Ёне ‘—жЎ «бгдећн… ж‘—жЎ б«∆Ќ… «бѕ—«”«  «бЏбн«.<br />
»- ≈д «б√ќ Џ»ѕ «бё«е— Џ»ѕ «б—Ќгд нќ«бЁ ёж«Џѕ «б»ЌЋ «бЏбгн жб« н÷Џ еж«г‘ нжЋё Ёне« г’«ѕ—е жг—«ћЏе° яг« √де бг н÷Џ гёѕг… н” Џ—÷ Ёне« «бѕ—«”«  «б”«»ё… Џбне жбг н»нд ( ≈‘я«бн… ) «б»ЌЋ жЁ—÷н« е!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г№Џ«жн…</div><div class="date">15-09-2006, 11:57 PM</div></div><div class="posttext">ћ№ - ≈де нж“Џ »ЌЋе Џбм Ё’жб ж√»ж«» б« нд ўге« д«ўг жнден ЌѕнЋе ѕжд ќ« г…° жнд ёб гд Ё’б ≈бм ¬ќ— ѕжд  генѕ.<br />
ѕ - Ќ«жб √д н√ н »г’ЎбЌ«  нжЌн ў«е—е« »√де« ћѕнѕ… ж√де« гд г» я—« е° гЋб г’ЎбЌ ( «бдўг ) жеж г’ЎбЌ Џ«бће «б≈г«г «б»«ёб«дн ’«Ќ» «б≈Џћ«“ жё«б Ёне «бёжб «бЁ’б «б–н б« г“нѕ Џбне.<br />
жгд «бЏћн» √д «б√ќ Џ»ѕ «бё«е— Ќ«жб √д нЏЎн бе–« «бг’ЎбЌ гЏдм бг нёб »е √Ќѕ гд ‘нжќ «б»б«џ… ж”б«Ўнд «б»н«д. ж√ м —√н «бЎ«б» Џћн»№р« жџ—н»№р« жд‘«“р« бг н—ѕ Џдѕ √”б«Ёд«. жбж я«д Ён –бя Ё÷б √ж г“н… б”»ёд« ≈бне √еб «бЏбг гд —ћ«б «б”бЁ° ЁянЁ »Ё м џ—ш н√ н «бнжг бнёжб г« бг нёбе Џбг«ƒд« «б√Ё«÷б...њ жеб  —«е ”н“Џг »√де ќн— гдег √ж √де ”н√ н »г« бг  ” ЎЏе «б√ж«∆б..њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г№Џ«жн…</div><div class="date">16-09-2006, 09:23 AM</div></div><div class="posttext">&#1607;&#1600; - &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1571;&#1582;&#1575;&#1606;&#1575; &#1602;&#1583; &#1575;&#1587;&#1578;&#1581;&#1587;&#1606; &#1604;&#1593;&#1576;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1601;&#1585;&#1575;&#1581; &#1610;&#1576;&#1578;&#1603;&#1585; &#1605;&#1606; &#1585;&#1571;&#1587;&#1607; &#1571;&#1588;&#1610;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1576; &#1575;&#1604;&#1593;&#1580;&#1575;&#1576; &#1605;&#1579;&#1604; &#1605;&#1589;&#1591;&#1604;&#1581;&#1607; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603; &#1608;&#1607;&#1608; &#1605;&#1575; &#1587;&#1605;&#1575;&#1607; ( &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; ).<br />
&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1593;&#1580;&#1576;&#1548; &#1608;&#1603;&#1604; &#1605;&#1575; &#1606;&#1593;&#1585;&#1601;&#1607; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; . &#1608;&#1607;&#1608; &#1605;&#1575; &#1602;&#1575;&#1604; &#1576;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569; &#1603;&#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1608;&#1575;&#1576;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577; &#1608;&#1602;&#1583;&#1575;&#1605;&#1577; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1608;&#1575;&#1604;&#1576;&#1575;&#1602;&#1604;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1588;&#1610;&#1574;&#1600;&#1611;&#1575; &#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1586;&#1583;&#1608;&#1580; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1610;&#1604;&#1575;&#1586;&#1605;&#1607;. &#1601;&#1603;&#1610;&#1601; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1571;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585; &#1608;&#1610;&#1602;&#1608;&#1604; &#1605;&#1589;&#1591;&#1604;&#1581;&#1607; &#1607;&#1584;&#1575; &#1601;&#1610; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1610;&#1578;&#1608;&#1582;&#1609; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1589;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1576;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;. &#1579;&#1605; &#1573;&#1606; &#1607;&#1584;&#1575; &#1593;&#1576;&#1579; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607; &#1593;&#1576;&#1579;&#1548; &#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1604;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1593;&#1606;&#1609;..&#1567; &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1585;&#1571;&#1577; &#1608;&#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1585;&#1571;&#1610; &#1575;&#1604;&#1571;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585; &#1603;&#1584;&#1604;&#1603; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1590;&#1600;&#1611;&#1575;: &#1604;&#1601;&#1592; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1610;&#1593;&#1591;&#1610;&#1606;&#1575; &#1601;&#1607;&#1605;&#1600;&#1611;&#1575; &#1580;&#1583;&#1610;&#1583;&#1611;&#1575; &#1604;&#1604;&#1594;&#1578;&#1606;&#1575; &#1608;&#1604;&#1593;&#1604;&#1608;&#1605; &#1571;&#1587;&#1604;&#1575;&#1601;&#1606;&#1575; &#1576;&#1571;&#1606; &#1604;&#1604;&#1601;&#1592; &#1604;&#1601;&#1592;&#1600;&#1611;&#1575; &#1605;&#1579;&#1600;&#1604;&#1605;&#1575; &#1571;&#1606; &#1604;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1593;&#1606;&#1609;.<br />
&#1608;&#1604;&#1602;&#1583; &#1590;&#1610;&#1593; &#1575;&#1604;&#1571;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585; &#1608;&#1602;&#1578;&#1607; &#1608;&#1608;&#1602;&#1578; &#1602;&#1575;&#1585;&#1574; &#1571;&#1591;&#1585;&#1608;&#1581;&#1578;&#1607; &#1601;&#1610; &#1603;&#1579;&#1585;&#1577; &#1588;&#1585;&#1608;&#1581;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1608;&#1592;&#1604; &#1610;&#1585;&#1608;&#1581; &#1608;&#1610;&#1580;&#1610;&#1574; &#1605;&#1585;&#1583;&#1583;&#1611;&#1575; &#1608;&#1605;&#1603;&#1585;&#1585;&#1611;&#1575; &#1608;&#1605;&#1576;&#1583;&#1610;&#1600;&#1611;&#1575; &#1608;&#1605;&#1593;&#1610;&#1583;&#1611;&#1575; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;. &#1608;&#1607;&#1608; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1604;&#1575; &#1610;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1600;&#1611;&#1575; &#1587;&#1608;&#1609; &#1571;&#1606; &#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1594;&#1605;&#1608;&#1590; &#1605;&#1589;&#1591;&#1604;&#1581;&#1607; &#1608;&#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1578;&#1593;&#1602;&#1610;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1548; &#1608;&#1604;&#1608; &#1607;&#1583;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1603;&#1578;&#1601;&#1609; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; &#1604;&#1571;&#1585;&#1575;&#1581; &#1608;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581; &#1608;&#1602;&#1575;&#1604; &#1602;&#1608;&#1604;&#1575;&#1611; &#1604;&#1575; &#1605;&#1588;&#1575;&#1581;&#1577; &#1601;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1591; &#1608;&#1575;&#1604;&#1582;&#1591;&#1604; &#1608;&#1575;&#1604;&#1580;&#1583;&#1604; &#1608;&#1573;&#1591;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606;&#1607;.<br />
&#1608;- &#1608;&#1610;&#1591;&#1585;&#1581; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1593;&#1590; &#1571;&#1601;&#1603;&#1575;&#1585; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1585;&#1610;&#1576;&#1577; &#1608;&#1578;&#1586;&#1585;&#1593; &#1575;&#1604;&#1588;&#1603;&#1548; &#1605;&#1606;&#1607;&#1575; &#1573;&#1589;&#1585;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; ( &#1573;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1571;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; ) &#1608;&#1603;&#1585;&#1585; &#1584;&#1604;&#1603; &#1605;&#1585;&#1575;&#1585;&#1611;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1570;&#1582;&#1584; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1571;&#1606;&#1603;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1608;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607; &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1569; &#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1587; &#1604;&#1607; &#1610;&#1601;&#1578;&#1581; &#1576;&#1575;&#1576;&#1600;&#1611;&#1575; &#1604;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1608;&#1580;&#1608;&#1607;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577;. &#1579;&#1605; &#1573;&#1606; &#1584;&#1604;&#1603; &#1610;&#1581;&#1605;&#1604; &#1591;&#1593;&#1606;&#1600;&#1611;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1578;&#1588;&#1608;&#1610;&#1607;&#1600;&#1611;&#1575; &#1604;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;.<br />
&#1608;&#1607;&#1584;&#1607; &#1576;&#1605;&#1601;&#1585;&#1583;&#1607;&#1575; &#1576;&#1575;&#1576; &#1604;&#1604;&#1585;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1588;&#1603; &#1610;&#1580;&#1576; &#1587;&#1583;&#1607; &#1608;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1588;&#1585;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г№Џ«жн…</div><div class="date">17-09-2006, 03:16 PM</div></div><div class="posttext">“- нгнб «б√ќ Џ»ѕ «бё«е— Џ»ѕ «б—шуЌгд ≈бм «бЎЏд Ён √еб «бЏбг гд «бгЁ”—нд ж«б»б«џннд° гЋ«б –бя г« ё«бе Ён ’ 236 жЁн ’ 282 гг« н д«Ём гЏ г« нћ» б√еб «бЏбг гд «б ёѕн— ж«б≈я—«г° же–« ѕбнб Џбм ”жЅ Ў»Џ ’«Ќ»яг жЏѕг жЁ«∆е. жеж Џб«г… Џбм џ—ж—е жЋё е «б“«∆ѕ… »дЁ”е жяг«бе - ж«бЏн«– »«ббе.<br />
Ќ№ - д—м √д «б»«ЌЋ џн— гƒеб бднб ѕ—ћ… «бѕя ж—«е Џбм е–е «б√Ў—жЌ…° ждё —Ќ Џбняг Ќ–Ё е–« «бгж÷жЏ° ж≈ЏЎ«Ѕ «бЎ«б» Ё—’… √ќ—м Џбм гж÷жЏ ¬ќ—° жбЏбе нЌёё ≈Ќѕм «бгќЎжЎ«  Ён Џбг «б»б«џ… бн  №бг– Џбм г« Ёне« гд Џбг Ћ«»  ж—√н —«”ќ гћ—». жбяг ќ«б’  Ќн« д«.<br />
<br />
<br />
***<br />
е–« г« √гяддн дёбе гд «бжЋнё…. жбг √ гяд гд гЏ—Ё… «”г ’«Ќ» «б ё—н— ≈– ≈д «б«”г  Џ—÷ бб‘Ў» ж«бг”Ќ° ж»ћ«д»е  Џбнё Џбм «бе«г‘ е–« д’е:<br />
<br />
( дя—…° џн— гЏ—жЁ° б« ёнг… б—√не° жб« ж“д бг‘ж— е )<br />
я »  е–е «б Џбнё«  »ћ«д» «”г ’«Ќ» «б ё—н— »Џѕ ‘Ў»е жя‘Ўе. жбяд «б–н ўе— ж»«д еж  «—нќ «б ё—н— жеж 14 / г«нж / 1988. жгд ќбЁ «бж—ё… я«д ед«я  Џбнё«  ‘ѕнѕ… «ббећ… ÷ѕ «б ё—н— ж’«Ќ»е жЁн яб е–е я«д н‘«— ≈бм ’«Ќ» «бжЋнё… »’Ё… ( «бдя—… ) «б–н б« нЁёе жб« нгн“. ж≈дн б√Џ –— ≈бм «бё№х—«Ѕ ж«бё«—∆«  Џд Џѕг д‘— «б Џбнё«  б√де« Ќ«ѕ… ≈бм ѕ—ћ… б« нгяд д‘—е«.<br />
<br />
<br />
<br />
<br />
«д№ №е  «бЌ№я№«н№… «бЋ«бЋ…</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>