<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1607&1584&1575,&1605&1606,&1571&1606,&1593&1606,&1576&1606,&1608&1604&1605,&1575&1604&1585&1580&1604,&1604&1605,&1602&1610&1587,&1573&1604&1609,&1575&1604&1575&1587&1605,&1605&1610&1605&1608&1606,&1571&1606&1607,&1605&1606&1601&1608&1581&1577,&1605&1575,&1575&1604&1604&1607,&1593&1604&1609,&1607&1585&1610&1585&1577,&1603&1604,&1604&1610,&1608&1602&1575&1604,&1607&1584&1607,&1573&1606&1607,&1571&1581&1583,&1575&1604&1584&1610,&1575&1604&1605&1587&1580&1583,&1605&1606&1607,&1593&1604&1610&1607,&1571&1608,&1575&1587&1605,&1587&1571&1604&1578,&1575&1604&1588&1576&1575&1576,&1594&1610&1585,&1608&1604&1602&1583,&1608&1593&1606,&1573&1606,&1571&1579&1585,&1571&1610,&1604&1575,&1571&1607&1604,&1603&1575&1606,&1605&1593,&1575&1604&1605&1583&1585&1587&1577,&1576&1607,&1587&1605&1593,&1587&1608&1609,&1575&1604&1593&1605&1583&1577,&1605&1589&1575&1576,&1584&1607&1576&1578" />
	<meta name="description" content="&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1582;&#1585;&#1575;&#1601;&#1610;  
 
&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1605;&#1610;.... 
 
 5- &#1581;&#1603;&#1575;&#1610;&#1577; &#1587;&#1581;&#1600;&#1617;&#1614;&#1575;&#1585;&#1577; 
 
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1605;&#1576;&#1580;&#1604; &#1581;&#1583;&#1575;&#1583; &#1576;&#1606; &#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1580;&#1586;&#1575;&#1585;&#1610; 
&#1575;&#1604;&#1587;&#1600;&#1617;&#1614;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583;.. 
&#1571;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1605;&#1585;&#1603; &#1608;&#1571;&#1583;&#1575;&#1605; &#1587;&#1593;&#1575;&#1583;&#1578;&#1603; &#1608;&#1606;&#1608;&#1617;&#1585; &#1581;&#1585;&#1608;&#1601;&#1603; &#1608;&#1592;&#1585;&#1608;&#1601;&#1603;&#1548; &#1604;&#1602;&#1583; &#1571;&#1576;&#1607;&#1580;&#1578;&#1606;&#1610; &#1576;&#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1608;&#1571;&#1601;&#1585;&#1581;&#1578;&#1606;&#1610; &#1576;&#1581;&#1585;&#1589;&#1603; &#1593;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1587;&#1604;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1548; &#1608;&#1587;&#1608;&#1601; &#1571;&#1580;&#1610;&#1576;&#1603; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610; &#1607;&#1584;&#1607; &#1608;&#1571;&#1576;&#1610;&#1606; &#1604;&#1603; &#1605;&#1575; &#1576;&#1604;&#1594;&#1606;&#1610; &#1605;&#1606; &#1593;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1587;&#1578;&#1601;&#1587;&#1585;&#1578; &#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1571;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; ( &#1605;&#1610;&#1605;&#1608;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587; ). 
&#1578;&#1602;&#1608;&#1604; - &#1583;&#1575;&#1605; &#1593;&#1586;&#1603; - &#1573;&#1606;&#1603; &#1587;&#1605;&#1593;&#1578; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;! &#1608;&#1578;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1578;&#1606;&#1575; &#1601;&#1610; ( &#1605;&#1606;&#1601;&#1608;&#1581;&#1577;) &#1608;&#1578;&#1585;&#1594;&#1576; &#1605;&#1606;&#1575;" />
	
	<title> Õ‹‹‹‹‹ﬂ‹‹‹‹‹«Ì‹‹‹‹‹… ”‹‹‹‹‹Õ‹‹‹¯Û‹«—… ( 5 ) [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  Õ‹‹‹‹‹ﬂ‹‹‹‹‹«Ì‹‹‹‹‹… ”‹‹‹‹‹Õ‹‹‹¯Û‹«—… ( 5 )</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-14456.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=14456">Õ‹‹‹‹‹ﬂ‹‹‹‹‹«Ì‹‹‹‹‹… ”‹‹‹‹‹Õ‹‹‹¯Û‹«—… ( 5 )</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„‹⁄«ÊÌ…</div><div class="date">18-09-2006, 01:37 PM</div></div><div class="posttext">&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1582;&#1585;&#1575;&#1601;&#1610; <br />
<br />
&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1584;&#1575;&#1605;&#1610;....<br />
<br />
 5- &#1581;&#1603;&#1575;&#1610;&#1577; &#1587;&#1581;&#1600;&#1617;&#1614;&#1575;&#1585;&#1577;<br />
<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1605;&#1576;&#1580;&#1604; &#1581;&#1583;&#1575;&#1583; &#1576;&#1606; &#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1580;&#1586;&#1575;&#1585;&#1610;<br />
&#1575;&#1604;&#1587;&#1600;&#1617;&#1614;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583;..<br />
&#1571;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1605;&#1585;&#1603; &#1608;&#1571;&#1583;&#1575;&#1605; &#1587;&#1593;&#1575;&#1583;&#1578;&#1603; &#1608;&#1606;&#1608;&#1617;&#1585; &#1581;&#1585;&#1608;&#1601;&#1603; &#1608;&#1592;&#1585;&#1608;&#1601;&#1603;&#1548; &#1604;&#1602;&#1583; &#1571;&#1576;&#1607;&#1580;&#1578;&#1606;&#1610; &#1576;&#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1608;&#1571;&#1601;&#1585;&#1581;&#1578;&#1606;&#1610; &#1576;&#1581;&#1585;&#1589;&#1603; &#1593;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1587;&#1604;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1602;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1548; &#1608;&#1587;&#1608;&#1601; &#1571;&#1580;&#1610;&#1576;&#1603; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610; &#1607;&#1584;&#1607; &#1608;&#1571;&#1576;&#1610;&#1606; &#1604;&#1603; &#1605;&#1575; &#1576;&#1604;&#1594;&#1606;&#1610; &#1605;&#1606; &#1593;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1587;&#1578;&#1601;&#1587;&#1585;&#1578; &#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1571;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608; ( &#1605;&#1610;&#1605;&#1608;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587; ).<br />
&#1578;&#1602;&#1608;&#1604; - &#1583;&#1575;&#1605; &#1593;&#1586;&#1603; - &#1573;&#1606;&#1603; &#1587;&#1605;&#1593;&#1578; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;! &#1608;&#1578;&#1602;&#1608;&#1604; &#1573;&#1606;&#1607; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1578;&#1606;&#1575; &#1601;&#1610; ( &#1605;&#1606;&#1601;&#1608;&#1581;&#1577;) &#1608;&#1578;&#1585;&#1594;&#1576; &#1605;&#1606;&#1575; &#1571;&#1606; &#1606;&#1576;&#1604;&#1594;&#1603; &#1593;&#1606; &#1581;&#1603;&#1575;&#1610;&#1578;&#1607;. &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1604;&#1605; &#1571;&#1588;&#1575;&#1607;&#1583;&#1607; &#1602;&#1591; &#1608;&#1604;&#1605; &#1571;&#1580;&#1583; &#1571;&#1581;&#1583;&#1611;&#1575; &#1610;&#1593;&#1585;&#1601;&#1607; &#1605;&#1606; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; ( &#1605;&#1606;&#1601;&#1608;&#1581;&#1577; ) &#1608;&#1602;&#1583; &#1587;&#1571;&#1604;&#1578; &#1593;&#1606;&#1607; &#1603;&#1604; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1581;&#1610; &#1601;&#1571;&#1606;&#1603;&#1585;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605;. &#1608;&#1607;&#1606;&#1575; &#1585;&#1575;&#1576;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1571;&#1581;&#1587;&#1587;&#1578; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1605;&#1575; &#1610;&#1579;&#1610;&#1585; &#1608;&#1610;&#1585;&#1610;&#1576; &#1601;&#1584;&#1607;&#1576;&#1578; &#1571;&#1608;&#1604; &#1605;&#1575; &#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1609; &#1583;&#1603;&#1575;&#1603;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1585; &#1571;&#1587;&#1571;&#1604;&#1607;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1602;&#1583; &#1571;&#1580;&#1600;&#1617;&#1585;&#1608;&#1575; &#1585;&#1580;&#1604;&#1575;&#1611; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1571;&#1608; &#1576;&#1575;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1575;&#1588;&#1578;&#1585;&#1608;&#1575; &#1605;&#1606;&#1607; &#1608;&#1603;&#1575;&#1606; &#1585;&#1583;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1604;&#1576; &#1608;&#1606;&#1589;&#1581;&#1608;&#1606;&#1610; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604; ( &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; ) &#1601;&#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1604;&#1600;&#1617;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; &#1608;&#1587;&#1571;&#1604;&#1578;&#1607; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1605;&#1579;&#1600;&#1604;&#1605;&#1575; &#1587;&#1571;&#1604;&#1578; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606;&#1548; &#1608;&#1603;&#1604;&#1607;&#1605; &#1571;&#1603;&#1583;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1608;&#1571;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1588;&#1575;&#1607;&#1583;&#1608;&#1607; &#1601;&#1610; &#1589;&#1604;&#1575;&#1577; &#1608;&#1604;&#1575; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1579;&#1600;&#1604; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1583; &#1608;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1580;&#1606;&#1575;&#1574;&#1586;.<br />
&#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1604;&#1581;&#1602; &#1576;&#1610; &#1594;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1610;&#1606;&#1589;&#1578; &#1573;&#1604;&#1609; &#1581;&#1583;&#1610;&#1579;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1605;&#1583;&#1577; &#1608;&#1602;&#1575;&#1604; &#1604;&#1610; &#1573;&#1606;&#1607; &#1587;&#1605;&#1593; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1608;&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1606; &#1584;&#1603;&#1585;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605;&#1548; &#1608;&#1604;&#1602;&#1583; &#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1608;&#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1605;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1576;&#1584;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1608;&#1606; &#1580;&#1607;&#1583;&#1611;&#1575; &#1603;&#1576;&#1610;&#1585;&#1611;&#1575; - &#1580;&#1586;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575; - &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1587;&#1580;&#1604;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1608;&#1585;&#1575;&#1602;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1604;&#1607;&#1584; &#1575;&#1604;&#1575;&#1587;&#1605; ( &#1605;&#1610;&#1605;&#1608;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587; ) &#1605;&#1606; &#1571;&#1579;&#1585; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1587;&#1580;&#1604;&#1575;&#1578;&#1607;&#1605;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607;&#1605; &#1601;&#1578;&#1581;&#1608;&#1575; &#1604;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578; &#1605;&#1583;&#1585;&#1587;&#1577; ( &#1605;&#1581;&#1608; &#1575;&#1604;&#1571;&#1605;&#1610;&#1577; ) &#1608;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1601;&#1589;&#1608;&#1604;&#1610;&#1606; &#1608;&#1604;&#1605; &#1606;&#1580;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1606; &#1571;&#1579;&#1585;.<br />
&#1608;&#1592;&#1604;&#1604;&#1578; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1603;&#1604; &#1589;&#1594;&#1610;&#1585; &#1608;&#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1571;&#1607;&#1604; &#1605;&#1606;&#1601;&#1608;&#1581;&#1577; &#1608;&#1604;&#1605; &#1571;&#1580;&#1583; &#1587;&#1608;&#1609; &#1606;&#1578;&#1601; &#1605;&#1606; &#1571;&#1602;&#1575;&#1608;&#1610;&#1604;  &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1584;&#1603;&#1585; &#1604;&#1610; &#1571;&#1606;&#1607; &#1587;&#1605;&#1593; &#1593;&#1606; ( &#1605;&#1610;&#1605;&#1608;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587; ) &#1608;&#1587;&#1605;&#1593; &#1571;&#1606;&#1607; &#1604;&#1607; &#1582;&#1585;&#1575;&#1576;&#1577; &#1605;&#1607;&#1583;&#1605;&#1577; &#1593;&#1604;&#1609; &#1591;&#1585;&#1601; ( &#1605;&#1606;&#1601;&#1608;&#1581;&#1577; ) &#1608;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585; &#1573;&#1606;&#1607; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1576;&#1606; &#1602;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1593;&#1605;&#1609; &#1575;&#1604;&#1604;&#1610;&#1604;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1593;&#1588;&#1602; &#1575;&#1605;&#1585;&#1571;&#1577; &#1578;&#1583;&#1593;&#1609; ( &#1607;&#1585;&#1610;&#1585;&#1577; ) &#1608;&#1604;&#1602;&#1583; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576;&#1578; &#1602;&#1608;&#1604;&#1607; &#1607;&#1584;&#1575; &#1608;&#1571;&#1586;&#1593;&#1580;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1610;&#1606; &#1593;&#1606; &#1593;&#1588;&#1602; &#1608;&#1593;&#1606; &#1601;&#1575;&#1581;&#1588;&#1577; &#1605;&#1593;&#1604;&#1606;&#1577;&#1548; &#1608;&#1593;&#1606; &#1582;&#1585;&#1575;&#1576;&#1577; &#1601;&#1610; &#1591;&#1585;&#1601; &#1575;&#1604;&#1581;&#1610;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1571;&#1576;&#1604;&#1594;&#1606;&#1610; &#1571;&#1606; &#1607;&#1585;&#1610;&#1585;&#1577; &#1575;&#1587;&#1605; &#1604;&#1602;&#1591;&#1577; &#1603;&#1575;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606; &#1576;&#1606; &#1602;&#1610;&#1587; &#1610;&#1581;&#1578;&#1601;&#1592; &#1576;&#1607;&#1575; &#1601;&#1610; &#1582;&#1585;&#1575;&#1576;&#1578;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1588;&#1575;&#1576;&#1600;&#1611;&#1575; &#1570;&#1582;&#1585; &#1585;&#1583;&#1617; &#1593;&#1604;&#1610;&#1607; &#1608;&#1602;&#1575;&#1604; &#1573;&#1606; ( &#1607;&#1585;&#1610;&#1585;&#1577; ) &#1575;&#1587;&#1605; &#1604;&#1580;&#1606;&#1610;&#1577; &#1610;&#1583;&#1617;&#1593;&#1610; &#1605;&#1610;&#1605;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1578;&#1600;&#1604;&#1600;&#1602;&#1600;&#1617;&#1606;&#1607; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585;.<br />
&#1608;&#1603;&#1579;&#1585; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1582;&#1585;&#1575;&#1576;&#1577; &#1608;&#1589;&#1575;&#1581;&#1576; &#1607;&#1585;&#1610;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;&#1610;&#1577;&#1548; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1585;&#1607; &#1571;&#1581;&#1583; &#1608;&#1604;&#1605; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1605;&#1606;&#1601;&#1608;&#1581;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1605;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1593;&#1605;&#1609; &#1575;&#1604;&#1604;&#1610;&#1604;&#1610; &#1594;&#1610;&#1585; &#1571;&#1606; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1576;&#1593;&#1583; &#1593;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1571;&#1601;&#1575;&#1583; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1585;&#1610;&#1590;&#1600;&#1611;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605;.<br />
&#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606;&#1610; &#1571;&#1605;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1610;&#1576;&#1577; &#1587;&#1608;&#1609; &#1571;&#1606; &#1575;&#1578;&#1589;&#1604; &#1576;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1608;&#1571;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1610;&#1604;&#1602;&#1610; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1610;&#1607; &#1575;&#1578;&#1602;&#1575;&#1569; &#1604;&#1588;&#1585;&#1607; &#1608;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606;&#1607; &#1573;&#1584; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1576;&#1607; &#1605;&#1587;&#1600;&#1617;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1608;&#1606; &#1571;&#1608; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1604; &#1585;&#1580;&#1604; &#1605;&#1579;&#1610;&#1585; &#1604;&#1604;&#1588;&#1603;.<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1603;&#1604; &#1605;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607; &#1580;&#1608;&#1575;&#1576;&#1600;&#1611;&#1575; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‹⁄«ÊÌ…</div><div class="date">18-09-2006, 09:30 PM</div></div><div class="posttext">√„« ”ƒ«·ﬂ ⁄‰ √Õœ √»‰«¡ ( ÕÃ— »‰ «·Õ«—À ) ›√‰« „À‹·ﬂ ⁄·Ï €«Ì… „‰ «·«” €—«» Ê«· Õ”— ›Â–« «·—Ã· ÕÃ— »‰ «·Õ«—À —Ã· ›«÷· ·Â „ﬂ«‰ Â «·”«„Ì… Ê„Êﬁ⁄Â «·„»Ã·° Êﬂ·‰« ‰Õ»Â Ê‰ÊœÂ Ê‰ﬁœ—Â Ê·ﬂ‰ «··Â - Ã·  Õﬂ„ Â - «» ·«Â »Ê·œ ⁄«ﬁ ‘ﬁÌ° ﬂÀ—  ⁄ÌÊ»Â Ê ›«Õ·  „⁄«’ÌÂ° Œ—Ã ⁄‰ ¬œ«» «·⁄«∆·… Ê√Œ·«ﬁ «·„Ã „⁄ Ê«‘ Â—  ”›«Â« Â Êœ‰Ì‹¯¯Û« Â° Ê·ﬁœ ÿ—œÂ √»ÊÂ ›Â«„Û ⁄·Ï ÊÃÂÂ ÂÊ Ê√‘—«— ’⁄«·Ìﬂ „⁄Â° ÌﬁÊ· ’œÌﬁ‰« Ê√” «–‰« ⁄»œ «·„·ﬂ »‰ ﬁ—Ì» ≈‰ Âƒ·«¡ «·’⁄«·Ìﬂ ÌﬁÊ·Ê‰ √‘⁄«—« ›ÌÂ« ›”ﬁ Ê Â ‹ﬂ ÊÌœ⁄ÌÂ« «»‰ ÕÃ— ·‰›”Â Ê ‘Ì⁄ »Ì‰ «·ﬁ’‹¯— Ê’€«— «·⁄ﬁÊ· ÌÕ›ŸÊ‰Â« ÊÌ—œœÊ‰Â« ⁄·Ï „« ›ÌÂ« „‰ ”›«Â… Ê»–«¡…. ÊÂ–Â ÂÌ ”Ì—… ( «»‰ ÕÃ— ) «·„ÿ—Êœ «·„‰ﬂÊœ ”Ì—… ”ﬂÌ— ‰ﬂÌ— Â«∆„ ¬À„ ÂÊ Ê’⁄«·ÌﬂÂ «·€«ÊÊ‰ ÊÂÊ √„Ì—Â„ ›Ì «·œ‰Ì« Êﬁ«∆œÂ„ ≈·Ï «·‰«—.<br />
Â–« ÂÊ ’«Õ»ﬂ «·–Ì ”√·  ⁄‰Â° Ê·ﬁœ «» ‹·Ì  œÌ«— ≈ŒÊ«‰‰« ›Ì «·Ã‰Ê» »Â–Â «·√⁄«ÃÌ» «·»‘—Ì…° Êﬁœ ÕœÀ‰« √Â·‰« ›Ì Ê«œÌ «·œÊ«”— ⁄‰ —Ã· „⁄ ÊÂ Ì⁄Ì‘ ›Ì Ã»· ( «· Ê»«œ ) „·√ «·√—÷  ‘ÂÌ—« »«„—√… ’«·Õ… „Õ’‰…° ¬–«Â« ›Ì »Ì  √Â·Â« Ê„« “«· Ìƒ–ÌÂ« ›Ì »Ì  “ÊÃÂ« ÊÌ–ﬂ— «”„Â« «·’—ÌÕ ›Ì √‘⁄«—Â Ê√ÊÂ«„Â° Êﬂ· Ì‘Âœ »Ã‰Ê‰Â Ê»ﬁ·… ⁄ﬁ·Â ÊÌ⁄Ì‘ ÿ·Ìﬁ‹« ÊÌ‘Ì⁄ ‘⁄—Â »Ì‰ ÷⁄«› «·⁄ﬁÊ· Ì—œœÊ‰ √»Ì« Â Ê€“·Â »«·”Ìœ… «·„Õ’‰… ÊÌ ”«„—Ê‰ »√Œ»«—Â Ê”Ê«ﬁÿÂ.<br />
Ê”„⁄‰« - √Ì÷‹« - ⁄‰ —Ã· «”„Â ( ⁄„— «·„€Ì—Ì ) Ì⁄Ì‘ ›Ì √ÿÂ— »ﬁ⁄… ÊÌ‰ ”» ≈·Ï √‘—› ﬁÊ„ Ê·ﬂ‰Â - „⁄ Â–« - ’«— ⁄‰Ê«‰‹« ⁄·Ï «·”›«Â… Ê”·«ÿ… «··”«‰ Ì ⁄—÷ ··„Õ«—„ ÊÌÃ«Â— »«· ⁄—Ì÷° Ê≈–« ﬂ«‰ «·‰«” Ì–Â»Ê‰ ≈·Ï »Ì  «··Â ··’·«… Ê«·⁄»«œ… Ê«·ÿÊ«›  ﬁ—»‹« ··Â ›≈‰ Â–« «·„€Ì—Ì Ì–Â» ·· ⁄—÷ ··„ƒ„‰«  «·„Õ’‰«  «·„’·Ì«  «·ÿ«∆›« . Êﬁœ ‘«⁄ Œ»—Â Ê ⁄«·  Õﬂ«Ì Â Ê Ê« —  √‘⁄«—Â° ≈·Ï œ—Ã… √‰ ’œÌﬁ‰« Ê√” «–‰« ⁄»«” „Õ„Êœ «·⁄ﬁ«œ ﬂ » ⁄‰Â ﬂ «»‹« ”„«Â ( ‘«⁄— «·€“· ). Êﬂ„ ⁄ÃÌ» √‰ —Ã·« „‘ÂÊœ« ·Â »—Ã«Õ… «·⁄ﬁ· Ê⁄„Ìﬁ «·»’Ì—… Ìﬂ » ⁄‰ ‘Œ’ ”›ÌÂ „«Ã‰° Ê·ﬂ‰ «·‘ﬂÊÏ ··Â.<br />
Â–Â √Œ»«—‰« √”„⁄‰«ﬂ ≈Ì«Â« ›„«–« ⁄‰ √Œ»«—ﬂ„ø.<br />
<br />
√ŒÊﬂ„<br />
ÿ«»⁄ »‰ Ã⁄›— «·„’ÕÕÌ<br />
<br />
<br />
***<br />
<br />
<br />
<br />
«‰‹ ‹Â  «·Õ‹ﬂ‹«Ì‹… «·Œ«„”…</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>