<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1573&1604&1609,&1601&1610,&1605&1616&1606&1618,&1571&1606&1617&1614,&1575&1604&1603&1607&1601&1616,&1571&1607&1604&1616,&1593&1604&1609,&1605&1616&1606&1614,&1605&1614&1606&1618,&1593&1607&1583&1616,&1605&1575,&1576&1616&1607&1616,&1584&1604&1603&1614,&1575&1604&1603&1607&1601&1614,&158935&1548,&1603&1607&1601&1614,&8211,&1575&1604&1605&1585&1581&1608&1605&1615,&1592&1576&1610&1575&1606&1615,&1573&1606&1617&1614,&1602&1585&1576&1614,&1593&1605&1604&1577&1613,&1602&1583&1618,&1575&1604&1584&1610,&1607&1608&1614,&1592&1576&1610&1575&1606&1614,&1610&1584&1607&1576&1615,&1571&1582&1585&1609,&1581&1610&1579&1615,&1575&1604&1605&1587&1604&1605&1608&1606&1614,&1608&1571&1605&1575,&1603&1607&1601&1616,&1576&1610&1606&1614,&1575&1604&1585&1580&1610&1576&1616&1548,&1580&1587&1578&1606&1610&1608&1587,&1604&1602&1583&1618,&1606&1581&1575&1587&1610&1617&1577&1613,&1575&1604&1576&1593&1590&1615,&1575&1604&1603&1607&1601&1616&1548,&1603&1607&1601&1575&1611,&1608&1602&1583&1618,&1575&1606&1602&1604&1576&1578,&1575&1604&1585&1580&1610&1576&1614,&1575&1604&1608&1614&1585&1616&1602&1614,&1571&1582&1584&1614,&1573&1604&1575&1617,&1571&1606&1617&1614&1607&1615,&1593&1575&1589&1605&1577&1616,&1578&1614&1605&1617&1614,&1575&1604&1585&1602&1610&1605&1614" />
	<meta name="description" content="&#1604;&#1575; &#1576;&#1583;&#1617;&#1614; &#1604;&#1603;&#1607;&#1601; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576; &#1571;&#1606;&#1618; &#1610;&#1585;&#1578;&#1581;&#1604; 
&#1593;&#1591;&#1610;&#1577; &#1586;&#1575;&#1607;&#1583;&#1577; &#8211; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604;  
 
&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1607;&#1601;  
 
&#1606;&#1586;&#1604;&#1578;&#1618; &#1587;&#1608;&#1585;&#1577;&#1615; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1576;&#1602;&#1589;&#1617;&#1577;&#1616; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616; &#1575;&#1604;&#1606;&#1608;&#1617;&#1575;&#1605;&#1616;: &quot;&#1571;&#1614;&#1605;&#1618; &#1581;&#1614;&#1587;&#1616;&#1576;&#1618;&#1578;&#1614; &#1571;&#1606;&#1617;&#1614; &#1571;&#1614;&#1589;&#1618;&#1581;&#1576;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1608;&#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1616; &#1603;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1569;&#1575;&#1610;&#1578;&#1616;&#1606;&#1575; &#1593;&#1614;&#1580;&#1614;&#1576;&#1575;&#1611; (9) &#1573;&#1584;&#1618; &#1571;&#1614;&#1608;&#1614;&#1609; &#1575;&#1604;&#1601;&#1616;&#1578;&#1618;&#1610;&#1614;&#1577;&#1615; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1614;&#1607;&#1618;&#1601;&#1616; &#1601;&#1614;&#1602;&#1575;&#1604;&#1615;&#1608;&#1575;: &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1575; &#1569;&#1575;&#1578;&#1616;&#1606;&#1575; &#1605;&#1616;&#1606;&#1618; &#1604;&#1614;&#1583;&#1615;&#1606;&#1618;&#1603;&#1614; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1608;&#1614;&#1607;&#1614;&#1610;&#1617;&#1616;&#1574;&#1618; &#1604;&#1614;&#1606;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1605;&#1618;&#1585;&#1616;&#1606;&#1575; &#1585;&#1614;&#1588;&#1614;&#1583;&#1575;&#1611; (10) &#1601;&#1614;&#1590;&#1614;&#1585;&#1614;&#1576;&#1618;&#1606;&#1575; &#1593;&#1614;&#1604;&#1609; &#1569;&#1575;&#1584;&#1575;&#1606;&#1616;&#1600;&#1607;&#1616;&#1605;&#1618; &#1601;&#1610; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1587;&#1616;&#1606;&#1610;&#1614;&#1606; &#1593;&#1614;&#1583;&#1614;&#1583;&#1575;&#1611; (11) &#1579;&#1615;&#1600;&#1605;&#1617;&#1614; &#1576;&#1593;&#1579;&#1618;&#1606;&#1607;&#1615;&#1605;&#1618; &#1604;&#1616;&#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1614; &#1571;&#1610;&#1617;&#1615; &#1575;&#1604;&#1616;&#1581;&#1586;&#1618;&#1576;&#1610;&#1618;&#1606;&#1616; &#1571;&#1581;&#1618;&#1589;&#1609; &#1604;&#1616;&#1605;&#1575; &#1604;&#1614;&#1576;&#1616;&#1579;&#1615;&#1608;&#1575; &#1571;&#1614;&#1605;&#1614;&#1583;&#1575;&#1611; (12) &quot;.  
&#1608;&#1571;&#1589;&#1576;&#1581;&#1614; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#1614; &#1601;&#1610; &#1588;&#1608;&#1602;&#1613; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577;&#1616; &#1605;&#1608;&#1590;&#1593;&#1616;" />
	
	<title> ·ﬁœ ¬‰Û ·ﬂÂ›ˆ &quot;«·—ÃÌ»ˆ&quot; √‰˙ Ì‰ÿﬁÛ √‰¯ÛÂı ·Ì”Û ﬂÂ›Û √Â·ˆ «·ﬂÂ›ˆ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ·ﬁœ ¬‰Û ·ﬂÂ›ˆ &quot;«·—ÃÌ»ˆ&quot; √‰˙ Ì‰ÿﬁÛ √‰¯ÛÂı ·Ì”Û ﬂÂ›Û √Â·ˆ «·ﬂÂ›ˆ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15734.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15734">·ﬁœ ¬‰Û ·ﬂÂ›ˆ &quot;«·—ÃÌ»ˆ&quot; √‰˙ Ì‰ÿﬁÛ √‰¯ÛÂı ·Ì”Û ﬂÂ›Û √Â·ˆ «·ﬂÂ›ˆ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">11-11-2006, 01:35 PM</div></div><div class="posttext">&#1604;&#1575; &#1576;&#1583;&#1617;&#1614; &#1604;&#1603;&#1607;&#1601; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576; &#1571;&#1606;&#1618; &#1610;&#1585;&#1578;&#1581;&#1604;<br />
&#1593;&#1591;&#1610;&#1577; &#1586;&#1575;&#1607;&#1583;&#1577; &#8211; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; <br />
<br />
&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1607;&#1601; <br />
<br />
&#1606;&#1586;&#1604;&#1578;&#1618; &#1587;&#1608;&#1585;&#1577;&#1615; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1576;&#1602;&#1589;&#1617;&#1577;&#1616; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616; &#1575;&#1604;&#1606;&#1608;&#1617;&#1575;&#1605;&#1616;: &quot;&#1571;&#1614;&#1605;&#1618; &#1581;&#1614;&#1587;&#1616;&#1576;&#1618;&#1578;&#1614; &#1571;&#1606;&#1617;&#1614; &#1571;&#1614;&#1589;&#1618;&#1581;&#1576;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1608;&#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1616; &#1603;&#1575;&#1606;&#1615;&#1608;&#1575; &#1605;&#1616;&#1606;&#1618; &#1569;&#1575;&#1610;&#1578;&#1616;&#1606;&#1575; &#1593;&#1614;&#1580;&#1614;&#1576;&#1575;&#1611; (9) &#1573;&#1584;&#1618; &#1571;&#1614;&#1608;&#1614;&#1609; &#1575;&#1604;&#1601;&#1616;&#1578;&#1618;&#1610;&#1614;&#1577;&#1615; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1614;&#1607;&#1618;&#1601;&#1616; &#1601;&#1614;&#1602;&#1575;&#1604;&#1615;&#1608;&#1575;: &#1585;&#1614;&#1576;&#1617;&#1614;&#1606;&#1575; &#1569;&#1575;&#1578;&#1616;&#1606;&#1575; &#1605;&#1616;&#1606;&#1618; &#1604;&#1614;&#1583;&#1615;&#1606;&#1618;&#1603;&#1614; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1611; &#1608;&#1614;&#1607;&#1614;&#1610;&#1617;&#1616;&#1574;&#1618; &#1604;&#1614;&#1606;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1605;&#1618;&#1585;&#1616;&#1606;&#1575; &#1585;&#1614;&#1588;&#1614;&#1583;&#1575;&#1611; (10) &#1601;&#1614;&#1590;&#1614;&#1585;&#1614;&#1576;&#1618;&#1606;&#1575; &#1593;&#1614;&#1604;&#1609; &#1569;&#1575;&#1584;&#1575;&#1606;&#1616;&#1600;&#1607;&#1616;&#1605;&#1618; &#1601;&#1610; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1587;&#1616;&#1606;&#1610;&#1614;&#1606; &#1593;&#1614;&#1583;&#1614;&#1583;&#1575;&#1611; (11) &#1579;&#1615;&#1600;&#1605;&#1617;&#1614; &#1576;&#1593;&#1579;&#1618;&#1606;&#1607;&#1615;&#1605;&#1618; &#1604;&#1616;&#1606;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1614; &#1571;&#1610;&#1617;&#1615; &#1575;&#1604;&#1616;&#1581;&#1586;&#1618;&#1576;&#1610;&#1618;&#1606;&#1616; &#1571;&#1581;&#1618;&#1589;&#1609; &#1604;&#1616;&#1605;&#1575; &#1604;&#1614;&#1576;&#1616;&#1579;&#1615;&#1608;&#1575; &#1571;&#1614;&#1605;&#1614;&#1583;&#1575;&#1611; (12) &quot;. <br />
&#1608;&#1571;&#1589;&#1576;&#1581;&#1614; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#1614; &#1601;&#1610; &#1588;&#1608;&#1602;&#1613; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577;&#1616; &#1605;&#1608;&#1590;&#1593;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1602;&#1610;&#1605;&#1616;. &#1601;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1606;&#1618; &#1571;&#1582;&#1584;&#1614; &#1610;&#1615;&#1602;&#1614;&#1604;&#1617;&#1616;&#1576;&#1615; &#1575;&#1604;&#1571;&#1614;&#1587;&#1618;&#1601;&#1575;&#1585;&#1614; &#1604;&#1614;&#1593;&#1614;&#1604;&#1617;&#1614; &#1571;&#1614;&#1608;&#1618;&#1585;&#1575;&#1602;&#1614;&#1607;&#1575; &#1578;&#1615;&#1580;&#1616;&#1610;&#1576;&#1615; &#1601;&#1614;&#1610;&#1614;&#1592;&#1618;&#1601;&#1614;&#1585;&#1614; &#1576;&#1616;&#1590;&#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1607;&#1616;&#1563; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1606;&#1618; &#1571;&#1582;&#1584;&#1614; &#1610;&#1580;&#1608;&#1576;&#1615; &#1575;&#1604;&#1571;&#1602;&#1618;&#1591;&#1575;&#1585;&#1614;&#1548; &#1610;&#1615;&#1587;&#1575;&#1574;&#1616;&#1604;&#1615; &#1570;&#1601;&#1575;&#1602;&#1614;&#1607;&#1575; &#1593;&#1614;&#1606;&#1618; &#1601;&#1578;&#1610;&#1577;&#1613; &#1580;&#1615;&#1579;&#1614;&#1579;&#1613;&#1548; &#1608;&#1606;&#1602;&#1608;&#1583;&#1613; &#1601;&#1616;&#1590;&#1617;&#1614;&#1577;&#1613;&#1548; &#1608;&#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1575;&#1604;&#1605;&#1614;&#1585;&#1618;&#1602;&#1614;&#1583;&#1616;&#1548; &#1608;&#1575;&#1604;&#1576;&#1615;&#1606;&#1618;&#1610;&#1575;&#1606;&#1616; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607;&#1616;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1580;&#1583;&#1616;.  <br />
<br />
&#1601;&#1606;&#1583;&#1602; &#1575;&#1604;&#1585;&#1588;&#1575;&#1583; <br />
<br />
   &#1571;&#1580;&#1604;&#1618;&#1548; &#1602;&#1585;&#1614;&#1571;&#1614; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1601;&#1575;&#1585;&#1616; &#1605;&#1614;&#1606;&#1618; &#1602;&#1585;&#1571;&#1614;&#1548; &#1601;&#1583;&#1575;&#1585;&#1578;&#1616; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604;&#1615; &#1576;&#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616; &#1605;&#1616;&#1606;&#1618; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1577;&#1616; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1573;&#1606;&#1580;&#1610;&#1604;&#1616;. &#1608;&#1590;&#1585;&#1576;&#1614; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1616; &#1605;&#1614;&#1606;&#1618; &#1590;&#1585;&#1576;&#1614;&#1548; &#1601;&#1587;&#1575;&#1601;&#1585;&#1578;&#1616; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569;&#1615; &#1576;&#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1601;&#1610; &#1571;&#1602;&#1591;&#1575;&#1585;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1593;&#1575;&#1604;&#1614;&#1605;&#1616; &#1608;&#1571;&#1602;&#1591;&#1575;&#1585;&#1613;&#1548; &#1601;&#1589;&#1575;&#1585;&#1614; &#1601;&#1610; &#1581;&#1602;&#1610;&#1576;&#1578;&#1616;&#1607;&#1616; &#1578;&#1584;&#1575;&#1603;&#1585;&#1615; &#1587;&#1601;&#1585;&#1613;&#1548; &#1608;&#1578;&#1584;&#1575;&#1603;&#1585;&#1615; &#1575;&#1585;&#1578;&#1581;&#1575;&#1604;&#1613;&#1548; &#1608;&#1575;&#1605;&#1578;&#1604;&#1571;&#1614; &#1580;&#1608;&#1575;&#1586;&#1615; &#1587;&#1601;&#1600;&#1600;&#1585;&#1616;&#1607;&#1616; &#1576;&#1571;&#1582;&#1578;&#1575;&#1605;&#1616; &#1575;&#1604;&#1581;&#1583;&#1608;&#1583;&#1616;&#1548; &#1608;&#1578;&#1608;&#1575;&#1602;&#1610;&#1593;&#1616; &#1575;&#1604;&#1580;&#1606;&#1600;&#1608;&#1583;&#1616;&#1548; &#1581;&#1578;&#1609; &#1580;&#1575;&#1586;&#1614; &#1571;&#1606;&#1618; &#1606;&#1615;&#1587;&#1614;&#1605;&#1617;&#1616;&#1610;&#1614;&#1607;&#1615;: &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1575;&#1604;&#1591;&#1610;&#1617;&#1575;&#1585;&#1614;&#1548; &#1575;&#1604;&#1603;&#1607;&#1600;&#1600;&#1601;&#1614; &#1575;&#1604;&#1580;&#1608;&#1617;&#1575;&#1604;&#1614;&#1548; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1575;&#1604;&#1591;&#1608;&#1617;&#1575;&#1601;&#1614;&#1548; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1575;&#1604;&#1585;&#1617;&#1581;&#1617;&#1575;&#1604;&#1614;&#1548; &#1608;&#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1575;&#1604;&#1587;&#1606;&#1583;&#1576;&#1575;&#1583;&#1614;. <br />
&#1608;&#1593;&#1614;&#1576;&#1618;&#1585;&#1614; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606;&#1616; &#1585;&#1581;&#1604;&#1614; &#1602;&#1608;&#1605;&#1612; &#1576;&#1603;&#1607;&#1601;&#1616; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616;&#1548; &#1601;&#1606;&#1583;&#1602;&#1616; &#1575;&#1604;&#1585;&#1588;&#1575;&#1583;&#1616;&#1548; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1610;&#1605;&#1606;&#1616; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604;&#1616;&#1548; &#1602;&#1585;&#1576;&#1614; &#1606;&#1610;&#1606;&#1614;&#1608;&#1609; &#1576;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1616;&#1548; &#1608;&#1605;&#1616;&#1606;&#1618; &#1579;&#1614;&#1605;&#1617;&#1614; &#1573;&#1604;&#1609; &#1580;&#1576;&#1604;&#1616; &#1602;&#1575;&#1587;&#1618;&#1610;&#1608;&#1606;&#1614; &#1601;&#1610; &#1592;&#1575;&#1607;&#1585;&#1616; &#1583;&#1605;&#1614;&#1588;&#1618;&#1602;&#1614; &#1576;&#1575;&#1604;&#1588;&#1575;&#1605;&#1616;. &#1608;&#1606;&#1602;&#1604;&#1614;&#1607;&#1615; &#1571;&#1615;&#1606;&#1575;&#1587;&#1612; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1583;&#1614;&#1604;&#1615;&#1587;&#1616;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1616; &#1581;&#1605;&#1604;&#1614;&#1607;&#1615; &#1601;&#1585;&#1610;&#1602;&#1612; &#1605;&#1616;&#1606;&#1618; &#1604;&#1608;&#1588;&#1577;&#1614; &#1573;&#1604;&#1609; &#1591;&#1615;&#1604;&#1614;&#1610;&#1618;&#1591;&#1616;&#1604;&#1614;&#1577;&#1614;&#1548; &#1608;&#1605;&#1616;&#1606;&#1618; &#1591;&#1604;&#1610;&#1591;&#1604;&#1577;&#1614; &#1573;&#1604;&#1609; &#1580;&#1606;&#1575;&#1606;&#1616; &#1575;&#1604;&#1608;&#1585;&#1583;&#1616;. &#1608;&#1587;&#1575;&#1601;&#1585;&#1614; &#1576;&#1616;&#1607;&#1616; &#1570;&#1582;&#1614;&#1585;&#1608;&#1606;&#1614; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577;&#1613; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577;&#1613; &#1576;&#1616;&#1578;&#1615;&#1585;&#1618;&#1603;&#1616;&#1610;&#1617;&#1575; &#1605;&#1616;&#1606;&#1618; &#1571;&#1601;&#1616;&#1587;&#1615;&#1608;&#1587;&#1614; &#1573;&#1604;&#1609; &#1593;&#1614;&#1585;&#1576;&#1616;&#1587;&#1615;&#1608;&#1587;&#1614;. &#1608;&#1614;&#1581;&#1614;&#1585;&#1617;&#1614;&#1603;&#1614;&#1607;&#1615; &#1606;&#1601;&#1585;&#1612; &#1605;&#1616;&#1606;&#1618; &#1606;&#1614;&#1582;&#1618;&#1580;&#1614;&#1608;&#1614;&#1575;&#1606;&#1614; &#1576;&#1575;&#1604;&#1602;&#1614;&#1601;&#1618;&#1602;&#1614;&#1575;&#1586;&#1616;&#1548; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1605;&#1615;&#1581;&#1618;&#1578;&#1575;&#1585;&#1610;&#1606;&#1614; &#1576;&#1616;&#1607;&#1616; &#1576;&#1610;&#1606;&#1614; &#1575;&#1604;&#1603;&#1606;&#1575;&#1574;&#1587;&#1616;.. &#1608;&#1585;&#1575;&#1601;&#1602;&#1578;&#1618;&#1607;&#1615; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1615; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1617;&#1577;&#1615; &#1605;&#1616;&#1606;&#1618; &#1573;&#1587;&#1603;&#1606;&#1583;&#1606;&#1575;&#1601;&#1610;&#1575; &#8211; &#1581;&#1610;&#1579;&#1615; &#1575;&#1604;&#1583;&#1616;&#1606;&#1616;&#1605;&#1575;&#1585;&#1618;&#1603;&#1615; &#1608;&#1575;&#1604;&#1587;&#1617;&#1616;&#1608;&#1610;&#1583;&#1615; &#8211; &#1573;&#1604;&#1609; &#1585;&#1608;&#1605;&#1575; &#1601;&#1610; &#1580;&#1616;&#1608;&#1575;&#1585;&#1616; &#1576;&#1575;&#1576;&#1575; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606;&#1616; &#1581;&#1610;&#1579;&#1615; &#1587;&#1585;&#1575;&#1583;&#1610;&#1576;&#1615; &#1608;&#1603;&#1607;&#1608;&#1601;&#1615; &quot;&#1575;&#1604;&#1603;&#1610;&#1578;&#1575; &#1603;&#1608;&#1605;&#1586;&quot;. &#1608;&#1602;&#1583;&#1618; &#1605;&#1606;&#1581;&#1607;&#1615; &#1575;&#1604;&#1576;&#1593;&#1590;&#1615; &#1580;&#1606;&#1587;&#1610;&#1617;&#1614;&#1577;&#1614; &#1575;&#1604;&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1616;. &#1608;&#1584;&#1607;&#1576;&#1614; &#1576;&#1616;&#1607;&#1616; &#1581;&#1586;&#1576;&#1612; &#1573;&#1604;&#1609; &quot;&#1587;&#1581;&#1575;&#1576;&#1614;&quot;&#1548; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;&#1548; &#1602;&#1585;&#1576;&#1614; &#1593;&#1605;&#1617;&#1614;&#1575;&#1606;&#1614; &#1593;&#1575;&#1589;&#1605;&#1577;&#1616; &#1575;&#1604;&#1571;&#1615;&#1585;&#1618;&#1583;&#1615;&#1606;&#1617;&#1616;.<br />
<br />
&#1605;&#1575; &#1604;&#1604;&#1585;&#1580;&#1610;&#1576; &#1608;&#1575;&#1604;&#1603;&#1607;&#1601;&#1567;<br />
<br />
&#1608;&#1606;&#1592;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1614;&#1602;&#1616;&#1610;&#1614;&#1607;&#1615; &#1575;&#1604;&#1602;&#1608;&#1604;&#1615; &#1576;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;&#1548; &#1605;&#1608;&#1590;&#1593;&#1575;&#1611; &#1604;&#1603;&#1607;&#1601;&#1616; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1607;&#1601;&#1548; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1616; &#1608;&#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580;&#1616; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1617;&#1616;&#1548; &#1601;&#1573;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1575; &#1576;&#1583;&#1617;&#1614; &#1605;&#1606;&#1614; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585;&#1616; &#1576;&#1616;&#1576;&#1615;&#1591;&#1618;&#1604;&#1575;&#1606;&#1616;&#1607;&#1616;. &#1608;&#1604;&#1575; &#1585;&#1610;&#1618;&#1576;&#1614; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1614; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1575;&#1608;&#1604;&#1615; &#1578;&#1605;&#1585;&#1610;&#1585;&#1614; &#1584;&#1604;&#1603;&#1614; &#1575;&#1604;&#1585;&#1571;&#1610;&#1616;&#1548; &#1610;&#1615;&#1608;&#1614;&#1601;&#1617;&#1616;&#1585;&#1615; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1614; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;&#1614; &#1604;&#1575;&#1587;&#1578;&#1582;&#1585;&#1575;&#1580;&#1616; &#1571;&#1583;&#1616;&#1604;&#1617;&#1614;&#1577;&#1616; &#1575;&#1604;&#1583;&#1617;&#1614;&#1581;&#1618;&#1590;&#1616; &#1608;&#1575;&#1604;&#1578;&#1601;&#1606;&#1610;&#1583;&#1616;.<br />
   &#1604;&#1602;&#1583;&#1618; &#1578;&#1606;&#1575;&#1602;&#1604;&#1578;&#1616; &#1575;&#1604;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585;&#1615;&#1548; &#1585;&#1576;&#1617;&#1614;&#1605;&#1575; &#1605;&#1616;&#1606;&#1618; &#1593;&#1607;&#1583;&#1616; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569;&#1616; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;&#1614;&#1548; &#1571;&#1606;&#1617;&#1614; &#1601;&#1610; &quot;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;&quot; - &#1602;&#1585;&#1576;&#1614;  &#1593;&#1605;&#1617;&#1575;&#1606;&#1614; &#1593;&#1575;&#1589;&#1605;&#1577;&#1616; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; - &#1594;&#1575;&#1585;&#1575;&#1611; &#1592;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1576;&#1593;&#1590;&#1615; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1614; &#1603;&#1607;&#1601;&#1614; &quot;&#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&quot;. &#1608; &#1576;&#1614;&#1583;&#1618;&#1569;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1593;&#1575;&#1605;&#1616; 1953 &#1605;&#1548; &#1602;&#1575;&#1605;&#1614; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1615; &#1575;&#1604;&#1571;&#1615;&#1587;&#1578;&#1575;&#1584;&#1615; &quot;&#1605;&#1581;&#1605;&#1583; &#1578;&#1610;&#1587;&#1610;&#1585; &#1592;&#1576;&#1610;&#1575;&#1606;&quot;&#1548; &#1576;&#1573;&#1581;&#1610;&#1575;&#1569;&#1616; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610;&#1616; &#1605;&#1578;&#1614;&#1608;&#1617;&#1614;&#1607;&#1616;&#1605;&#1575;&#1611;&#1548; &#1571;&#1614;&#1608;&#1618; &#1605;&#1608;&#1607;&#1616;&#1605;&#1575;&#1611; &#1575;&#1604;&#1606;&#1575;&#1587;&#1614;&#1548; &#1603;&#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1571;&#1608;&#1604;&#1615; &#1605;&#1614;&#1606;&#1618; &#1602;&#1575;&#1604;&#1614; &#1576;&#1616;&#1607;&#1616;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1589;&#1575;&#1581;&#1576;&#1615; &#1571;&#1607;&#1605;&#1617;&#1616; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1613; &#1571;&#1579;&#1585;&#1610;&#1617;&#1613; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1617;&#1613; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606;&#1616; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1614;. &#1608;&#1584;&#1604;&#1603;&#1614; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569;&#1614; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601;&#1616; &#1603;&#1578;&#1575;&#1576;&#1613; &#1571;&#1604;&#1617;&#1614;&#1601;&#1614;&#1607;&#1615; &#1605;&#1593;&#1606;&#1608;&#1606;&#1575;&#1611; &#1604;&#1607;&#1615; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1616; &#1575;&#1604;&#1601;&#1582;&#1610;&#1605;: &quot;&#1605;&#1614;&#1608;&#1602;&#1616;&#1593;&#1615; &#1571;&#1589;&#1618;&#1581;&#1575;&#1576;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1608;&#1592;&#1607;&#1608;&#1585;&#1615; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577;&#1616; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1617;&#1577;&#1616; &#1575;&#1604;&#1603;&#1615;&#1576;&#1585;&#1609;&quot;. &#1608;&#1602;&#1583;&#1618; &#1606;&#1588;&#1585;&#1578;&#1618;&#1607;&#1615; &#1604;&#1607; &#1583;&#1575;&#1585;&#1615; &#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605;&#1616; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1616; 1978&#1605;.<br />
    &#1581;&#1602;&#1617;&#1575;&#1611;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606;&#1618; &#1605;&#1575; &#1580;&#1575;&#1569;&#1614; &#1576;&#1616;&#1607; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1615; &#1592;&#1615;&#1576;&#1610;&#1575;&#1606;&#1615; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1575;&#1611;&#1548; &#1576;&#1604;&#1618; &#1608;&#1573;&#1606;&#1617;&#1614; &#1603;&#1578;&#1575;&#1576;&#1614;&#1607;&#1615; &#1606;&#1601;&#1587;&#1614;&#1607;&#1615; &#1603;&#1575;&#1601;&#1613; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1604;&#1610;&#1579;&#1576;&#1578;&#1614; &#1571;&#1606; &quot;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1614;&quot;&#1548; &#1604;&#1610;&#1587;&#1578;&#1618; &#1605;&#1608;&#1590;&#1593;&#1614; &#1603;&#1607;&#1601;&#1616; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;. &#1608;&#1606;&#1603;&#1578;&#1601;&#1610; &#1576;&#1593;&#1583;&#1583;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585;&#1575;&#1578;&#1616; &#1606;&#1583;&#1618;&#1581;&#1614;&#1590;&#1615; &#1576;&#1616;&#1607;&#1575; &#1605;&#1575; &#1581;&#1587;&#1576;&#1614;&#1607;&#1615; &#1575;&#1604;&#1576;&#1593;&#1590;&#1615; &#1605;&#1616;&#1606;&#1618; &#1589;&#1581;&#1577;&#1616; &#1602;&#1608;&#1604;&#1616; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1616; &#1592;&#1616;&#1576;&#1610;&#1575;&#1606;&#1614;. <br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1585;&#1602;&#1610;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1576;<br />
<br />
  &#1592;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1615; &quot;&#1592;&#1576;&#1610;&#1575;&#1606;&#1615;&quot; &#1571;&#1606;&#1617;&#1614; &quot;&#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1614;&quot; &#1607;&#1610; &#1571;&#1589;&#1604;&#1615; &quot;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;&quot;&#1548; &#1571;&#1610;&#1618;: &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1602;&#1575;&#1601;&#1614; &#1575;&#1606;&#1602;&#1604;&#1576;&#1578; &#1573;&#1604;&#1609; &#1580;&#1610;&#1605;&#1613;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1610;&#1605;&#1614; &#1575;&#1606;&#1602;&#1604;&#1576;&#1578; &#1573;&#1604;&#1609; &#1576;&#1575;&#1569;&#1613;. &#1608;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1616; &#1571;&#1606;&#1617;&#1614; &#1592;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1576;&#1616;&#1607;&#1584;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1575;&#1606;&#1602;&#1604;&#1575;&#1576;&#1610;&#1618;&#1606;&#1616; &#1605;&#1575; &#1607;&#1608;&#1614; &#1573;&#1604;&#1575;&#1617; &#1592;&#1606;&#1617;&#1612; &#1602;&#1583;&#1616; &#1575;&#1587;&#1578;&#1608;&#1585;&#1583;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1593;&#1606;&#1583;&#1616; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1616; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1617;&#1616; &quot;&#1603;&#1604;&#1610;&#1585;&#1605;&#1608;&#1606;&#1578; &#1580;&#1575;&#1606;&#1608;&quot; &#1575;&#1604;&#1584;&#1610; &#1586;&#1575;&#1585;&#1614; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1614; &#1593;&#1575;&#1605;&#1614; 1868&#1605;&#1548; &#1608;&#1571;&#1588;&#1575;&#1585;&#1614; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1601;&#1610;&#1607;&#1575; &#1603;&#1607;&#1601;&#1575;&#1611; &#1592;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#1614; &#1603;&#1607;&#1601;&#1614; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; (&#1589;50).<br />
<br />
     &#1601;&#1571;&#1610;&#1606;&#1614; &quot;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1615;&quot; &#1605;&#1616;&#1606;&#1614; &quot;&#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1616;&quot;&#1567;!<br />
<br />
  &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1614; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1580;&#1614;&#1576;&#1614;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1615; &#1601;&#1614;&#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1602;&#1614;&#1605;&#1614;&#1548; &#1608;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1615;&#1548; &#1571;&#1608;&#1616; &#1575;&#1604;&#1605;&#1585;&#1580;&#1608;&#1576;&#1615;&#1548; &#1607;&#1608; &#1575;&#1604;&#1605;&#1615;&#1593;&#1614;&#1592;&#1617;&#1614;&#1605;&#1615; &#1575;&#1604;&#1605;&#1614;&#1607;&#1610;&#1576;&#1615;&#1563; &#1601;&#1610; &#1581;&#1616;&#1610;&#1606;&#1616; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1614; &#1571;&#1608; &#1575;&#1604;&#1605;&#1585;&#1602;&#1608;&#1605;&#1614; &#1607;&#1608;&#1614;: &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1615;. &#1608;&#1610;&#1592;&#1607;&#1585;&#1615; &#1604;&#1610; &#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605;&#1614;: &quot;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1614;&quot;&#1548; &#1576;&#1605;&#1593;&#1606;&#1609;: &#1575;&#1604;&#1605;&#1593;&#1592;&#1617;&#1614;&#1605;&#1616; &#1575;&#1604;&#1605;&#1607;&#1610;&#1576;&#1616;&#1548; &#1602;&#1583;&#1618; &#1571;&#1615;&#1591;&#1618;&#1604;&#1616;&#1602;&#1614; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1614; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;&#1616; &#1576;&#1593;&#1583;&#1614; &#1575;&#1604;&#1586;&#1593;&#1605;&#1616; &#1576;&#1571;&#1606;&#1617;&#1614; &#1603;&#1607;&#1601;&#1614; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1605;&#1608;&#1580;&#1608;&#1583;&#1612; &#1601;&#1610;&#1607;&#1616;.  <br />
   &#1608;&#1593;&#1604;&#1609; &#1603;&#1604;&#1617;&#1616; &#1581;&#1575;&#1604;&#1613;&#1548; &#1601;&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1602;&#1608;&#1604;&#1614; &#1576;&#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1616;&#1548; &#1575;&#1587;&#1605;&#1575;&#1611; &#1604;&#1605;&#1608;&#1590;&#1593;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1601;&#1610; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604;&#1616; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1585;&#1617;&#1590;&#1615; &#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1616; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1548; &#1607;&#1608;&#1614;: &#1571;&#1590;&#1593;&#1601;&#1615; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604;&#1616;. &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1602;&#1578;&#1589;&#1585;&#1616; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1615; &#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1616; &#1575;&#1587;&#1605;&#1575;&#1611; &#1604;&#1605;&#1608;&#1590;&#1593;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1593;&#1604;&#1609; &#1585;&#1580;&#1610;&#1576;&#1616; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1617;&#1616;&#1548; &#1576;&#1604; &#1573;&#1606;&#1617;&#1614;&#1607;&#1615; &#1588;&#1605;&#1604;&#1614; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1608;&#1590;&#1593;&#1614; &#1603;&#1607;&#1601;&#1616; &#1604;&#1608;&#1588;&#1577;&#1614; &#1576;&#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1616;. &#1608;&#1610;&#1592;&#1607;&#1585;&#1615; &#1604;&#1610; &#1571;&#1606;&#1617;&#1614; &#1605;&#1614;&#1606;&#1618; &#1603;&#1575;&#1606;&#1614; &#1610;&#1592;&#1606;&#1617;&#1615; &#1576;&#1603;&#1607;&#1601;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1603;&#1607;&#1608;&#1601;&#1616; &#1603;&#1607;&#1601;&#1575;&#1611; &#1604;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616;&#1548; &#1610;&#1584;&#1607;&#1576;&#1615; &#1573;&#1604;&#1609; &#1578;&#1587;&#1605;&#1610;&#1577;&#1616; &#1605;&#1608;&#1590;&#1593;&#1616;&#1607;&#1616; &#1576;&#1575;&#1587;&#1605;&#1616; &#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1616;&#1548; &#1579;&#1605; &#1610;&#1606;&#1578;&#1588;&#1585;&#1615; &#1575;&#1604;&#1575;&#1587;&#1605;&#1615; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;&#1616;.    <br />
<br />
&#1580;&#1593;&#1604;&#1614; &#1575;&#1604;&#1608;&#1614;&#1585;&#1616;&#1602;&#1614; &#1606;&#1581;&#1575;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1611;<br />
<br />
&#1571;&#1608;&#1585;&#1583;&#1614; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1578;&#1605;&#1617;&#1614; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585;&#1615; &#1601;&#1610; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1577;&#1613; &#1606;&#1581;&#1575;&#1587;&#1610;&#1617;&#1577;&#1613; &#1585;&#1608;&#1605;&#1575;&#1606;&#1610;&#1617;&#1577;&#1613; &#1605;&#1616;&#1606;&#1618; &#1593;&#1607;&#1583;&#1616; &#1578;&#1614;&#1585;&#1575;&#1580;&#1575;&#1606;: &quot;98&#1605;-117&#1605;&quot; (&#1589;35)&#1548; &#1608;&#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1577;&#1613; &#1606;&#1581;&#1575;&#1587;&#1610;&#1617;&#1577;&#1613; &#1571;&#1582;&#1585;&#1609; &#1605;&#1616;&#1606;&#1618; &#1593;&#1607;&#1583;&#1616; &#1580;&#1587;&#1578;&#1606;&#1610;&#1608;&#1587;: &quot;518&#1605;-527&#1605;&quot; (&#1589; 34&#1548; &#1589;61). &#1608;&#1610;&#1585;&#1609; &quot;&#1592;&#1576;&#1610;&#1575;&#1606;&quot; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1601;&#1610; &#1593;&#1607;&#1583;&#1616; &#1580;&#1587;&#1578;&#1606;&#1610;&#1608;&#1587; &#1606;&#1601;&#1587;&#1616;&#1607;&#1616; &#1578;&#1614;&#1605;&#1617;&#1614; &#1576;&#1606;&#1575;&#1569;&#1615; &#1589;&#1608;&#1605;&#1593;&#1577;&#1613;&#1548; &#1571;&#1608;&#1618; &#1605;&#1593;&#1576;&#1583;&#1613; &#1601;&#1608;&#1602; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; (&#1589;28).<br />
  &#1604;&#1602;&#1583;&#1618; &#1606;&#1587;&#1610;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1617;&#1614; &#1580;&#1605;&#1610;&#1593;&#1614; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606;&#1614;&#1548; &#1608;&#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1604;&#1594;&#1577;&#1616; &#1603;&#1575;&#1576;&#1606;&#1616; &#1605;&#1606;&#1592;&#1608;&#1585; &#1589;&#1575;&#1581;&#1576; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1602;&#1583;&#1618; &#1571;&#1580;&#1605;&#1614;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1593;&#1616;&#1605;&#1618;&#1604;&#1577;&#1614; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1603;&#1575;&#1606;&#1578; &#1606;&#1602;&#1608;&#1583;&#1575;&#1611; &#1601;&#1590;&#1610;&#1617;&#1577;&#1611;&#1548; &#1576;&#1604;&#1618; &#1573;&#1606;&#1617;&#1614;&#1607;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1614; &#1571;&#1606;&#1617;&#1614; &quot;&#1575;&#1604;&#1608;&#1614;&#1585;&#1616;&#1602;&#1614;&quot; &#1607;&#1610; &#1575;&#1587;&#1605;&#1612; &#1604;&#1604;&#1601;&#1590;&#1577;&#1616;. &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1586;&#1593;&#1605;&#1615; &#1576;&#1575;&#1604;&#1593;&#1579;&#1608;&#1585;&#1616; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1578;&#1610;&#1618;&#1606;&#1616; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1578;&#1585;&#1577;&#1612; &#1578;&#1615;&#1587;&#1575;&#1608;&#1610; &#1605;&#1583;&#1577;&#1614; &#1606;&#1608;&#1605;&#1616; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1601;&#1604;&#1605;&#1618; &#1610;&#1603;&#1606;&#1618; &#1578;&#1585;&#1578;&#1610;&#1576;&#1575;&#1611; &#1605;&#1608;&#1601;&#1602;&#1575;&#1611; (&#1589;35)&#1548; &#1604;&#1571;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1610;&#1593;&#1578;&#1576;&#1585;&#1615; &#1571;&#1606;&#1617;&#1614; &#1605;&#1615;&#1583;&#1617;&#1614;&#1577;&#1614; &#1606;&#1608;&#1605;&#1616;&#1607;&#1605; &#1607;&#1610;&#1614;:  309 &#1587;&#1606;&#1610;&#1606;&#1614;&#1548; &#1576;&#1610;&#1606;&#1614;&#1605;&#1575; &#1606;&#1580;&#1583;&#1615; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1586;&#1605;&#1606;&#1614; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1614; &#1576;&#1610;&#1606;&#1614; &#1606;&#1616;&#1607;&#1575;&#1610;&#1577;&#1616; &#1581;&#1603;&#1605;&#1616; &#1578;&#1585;&#1575;&#1580;&#1575;&#1606;&#1548; &#1608;&#1576;&#1610;&#1606;&#1614; &#1576;&#1583;&#1575;&#1610;&#1577;&#1616; &#1581;&#1603;&#1605;&#1616; &#1580;&#1587;&#1578;&#1606;&#1610;&#1608;&#1587;&#1548; &#1607;&#1615;&#1608;: &#1571;&#1585;&#1576;&#1593;&#1615;&#1605;&#1575;&#1574;&#1577;&#1616; &#1587;&#1606;&#1577;&#1613; &#1608;&#1587;&#1606;&#1577;&#1612; (518-117=401). <br />
   &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1615; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1610;&#1584;&#1607;&#1576;&#1615; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593;&#1614; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1576;&#1593;&#1579;&#1614; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616; &#1602;&#1583;&#1618; &#1578;&#1614;&#1605;&#1617;&#1614; &#1601;&#1610; &#1593;&#1607;&#1583;&#1616; &#1579;&#1610;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &quot;408-450&#1605;&quot; (&#1589;35)&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583;&#1616; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1616; 446&#1605; (&#1589;194 )&#1548; &#1608;&#1605;&#1575; &#1584;&#1604;&#1603;&#1614; &#1573;&#1604;&#1575;&#1617; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604;&#1616; &#1573;&#1604;&#1609; &#1601;&#1578;&#1585;&#1577;&#1613; &#1605;&#1606;&#1618; 300 &#1587;&#1606;&#1577;&#1613;&#1548; &#1571;&#1608; 309 &#1587;&#1606;&#1608;&#1575;&#1578;&#1613;&#1548; &#1608;&#1610;&#1606;&#1587;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1615;&#1593;&#1618;&#1579;&#1614;&#1585;&#1618; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616; &#1593;&#1604;&#1609; &#1571;&#1610;&#1617;&#1616; &#1593;&#1605;&#1604;&#1577;&#1613; &#1605;&#1616;&#1606;&#1618; &#1593;&#1607;&#1583;&#1616;&#1607;&#1616;. <br />
<br />
========== <br />
&#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">11-11-2006, 01:38 PM</div></div><div class="posttext">&#1580;&#1605;&#1575;&#1580;&#1605; &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606;<br />
<br />
&#1584;&#1603;&#1585;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1607; &#1608;&#1615;&#1580;&#1616;&#1583;&#1614; &#1601;&#1610; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1579;&#1605;&#1575;&#1606;&#1610; &#1580;&#1605;&#1575;&#1580;&#1605;&#1614;  (&#1589;63). &#1608;&#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1613; &#1570;&#1582;&#1585;&#1614; &#1610;&#1584;&#1603;&#1585;&#1615; &#1571;&#1606;&#1607;&#1575; &#1587;&#1576;&#1593;&#1612; &#1605;&#1616;&#1606;&#1614;  &#1575;&#1604;&#1580;&#1605;&#1575;&#1580;&#1605;&#1616; (&#1589;131). &#1608;&#1610;&#1592;&#1607;&#1585;&#1615; &#1571;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1585;&#1610;&#1583;&#1615; &#1571;&#1606;&#1618; &#1610;&#1601;&#1585;&#1617;&#1616;&#1602;&#1614; &#1576;&#1610;&#1606;&#1614; &#1585;&#1614;&#1602;&#1614;&#1605;&#1616; &#1639; &#1608;&#1585;&#1614;&#1602;&#1614;&#1605;&#1616; &#1640;&#1548; &#1608;&#1607;&#1608;&#1614;: &#1594;&#1610;&#1585;&#1615; &#1605;&#1604;&#1608;&#1605;&#1613; &#1601;&#1610; &#1584;&#1604;&#1603;&#1563; &#1604;&#1571;&#1606;&#1617;&#1614; &#1571;&#1581;&#1583;&#1614; &#1607;&#1584;&#1610;&#1618;&#1606;&#1616; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1618;&#1606;&#1616; - &#1601;&#1610; &#1585;&#1587;&#1605;&#1616;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1614; &#1604;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605;&#1616; - &#1607;&#1608;&#1614;: &#1605;&#1602;&#1604;&#1608;&#1576;&#1615; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1601;&#1604;&#1608; &#1571;&#1614;&#1582;&#1584;&#1614; &#1571;&#1610;&#1617;&#1612; &#1605;&#1606;&#1607;&#1605;&#1575; &#1610;&#1583;&#1608;&#1585;&#1615; &#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577;&#1613; &#1601;&#1614;&#1587;&#1614;&#1610;&#1614;&#1592;&#1618;&#1607;&#1614;&#1585;&#1615; &#1575;&#1604;&#1585;&#1602;&#1605;&#1615; &#1639; &#1603;&#1571;&#1606;&#1617;&#1614;&#1607; &#1640;&#1548; &#1608;&#1587;&#1610;&#1592;&#1607;&#1585;&#1615; &#1575;&#1604;&#1585;&#1602;&#1605;&#1615; &#1640; &#1603;&#1571;&#1606;&#1617;&#1614;&#1607; &#1639;&#1548; &#1601;&#1575;&#1604;&#1583;&#1608;&#1585;&#1575;&#1606;&#1615; &#1610;&#1615;&#1592;&#1618;&#1607;&#1616;&#1585;&#1615; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1614; &#1639; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1611; &#1640;&#1548; &#1608;&#1610;&#1615;&#1592;&#1618;&#1607;&#1616;&#1585;&#1615; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1614; &#1640;  &#1587;&#1576;&#1593;&#1577;&#1611; &#1639;!<br />
  &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1608;&#1605;&#1614;&#1606;&#1618; &#1587;&#1575;&#1593;&#1583;&#1614;&#1607; &#1602;&#1583; &#1571;&#1581;&#1590;&#1585;&#1608;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1580;&#1605;&#1614; &#1605;&#1616;&#1606;&#1618; &#1605;&#1602;&#1576;&#1585;&#1577;&#1613; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#1616;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1607;&#1575; &#1581;&#1583;&#1610;&#1579;&#1577;&#1614; &#1575;&#1604;&#1583;&#1601;&#1606;&#1616;&#1548; &#1586;&#1610;&#1575;&#1583;&#1577;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1607;&#1616;. &#1608;&#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1604;&#1575; &#1585;&#1610;&#1618;&#1576;&#1614; &#1601;&#1610;&#1607; &#1571;&#1606;&#1617;&#1614; &#1593;&#1614;&#1605;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1607;&#1584;&#1575; &#1607;&#1608;&#1614;: &#1593;&#1605;&#1604;&#1612; &#1594;&#1610;&#1585;&#1615; &#1589;&#1575;&#1604;&#1581;&#1613;. &#1608;&#1606;&#1587;&#1610;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1601;&#1578;&#1609; &#1607;&#1608; &#1575;&#1604;&#1588;&#1575;&#1576;&#1617;&#1615;&#1548; &#1576;&#1604;&#1618; &#1581;&#1578;&#1617;&#1614;&#1609; &#1607;&#1608;&#1614;  &#1575;&#1604;&#1585;&#1580;&#1604;&#1615; &#1575;&#1604;&#1580;&#1586;&#1604;&#1615; &#1575;&#1604;&#1605;&#1603;&#1578;&#1605;&#1604;&#1615; &#1585;&#1615;&#1580;&#1608;&#1604;&#1577;&#1611;.<br />
   &#1608;&#1610;&#1586;&#1593;&#1605;&#1615; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1583; &#1593;&#1615;&#1579;&#1616;&#1585;&#1614; &#1601;&#1610; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593;&#1577;&#1613; &#1593;&#1592;&#1605;&#1610;&#1617;&#1577;&#1613; &#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1616;&#1548; &#1608;&#1602;&#1583; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1593;&#1592;&#1605;&#1577;&#1615; &#1603;&#1604;&#1576;&#1613;&#1548; &#1571;&#1608; &#1580;&#1605;&#1580;&#1605;&#1577;&#1615; &#1603;&#1604;&#1576;&#1613; (&#1589;129)&#1548; &#1608;&#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1613; &#1570;&#1582;&#1585;&#1614; &#1610;&#1606;&#1601;&#1610; &#1584;&#1604;&#1603; ( &#1589; 134). &#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1615; &#1571;&#1606;&#1617;&#1614; &#1603;&#1578;&#1575;&#1576;&#1614;&#1607;&#1615; &#1610;&#1578;&#1581;&#1583;&#1617;&#1579;&#1615; &#1593;&#1606;&#1618; &#1593;&#1592;&#1575;&#1605;&#1613; &#1603;&#1579;&#1610;&#1585;&#1577;&#1613; &#1604;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;&#1616;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1608;&#1580;&#1583;&#1578;&#1618; &#1601;&#1610; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;. <br />
<br />
&#1575;&#1604;&#1606;&#1600;&#1608;&#1575;&#1608;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1587;<br />
<br />
&#1575;&#1604;&#1606;&#1575;&#1608;&#1608;&#1587;&#1615; &#1607;&#1608;&#1614;: &#1589;&#1606;&#1583;&#1608;&#1602;&#1612; &#1581;&#1580;&#1585;&#1610;&#1617;&#1612; &#1604;&#1604;&#1583;&#1617;&#1614;&#1601;&#1606;&#1616;.<br />
&#1608;&#1610;&#1592;&#1607;&#1585;&#1615; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1575;&#1578;&#1582;&#1584;&#1614; &#1604;&#1607; &#1585;&#1571;&#1610;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1585;&#1571;&#1610;&#1616; &#1575;&#1576;&#1606;&#1616; &#1593;&#1576;&#1575;&#1587;&#1613; &#1601;&#1610; &#1571;&#1606;&#1617;&#1614; &#1593;&#1616;&#1583;&#1617;&#1614;&#1577;&#1614; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616; &#1607;&#1610;&#1614;: &#1587;&#1576;&#1593;&#1577;&#1612;&#1548; &#1571;&#1608; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1612; (&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;)&#1563; &#1608;&#1604;&#1584;&#1604;&#1603;&#1614; &#1581;&#1575;&#1608;&#1604;&#1614; &#1575;&#1604;&#1586;&#1593;&#1605;&#1614; &#1576;&#1575;&#1604;&#1593;&#1579;&#1608;&#1585;&#1616; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1616;&#1548; &#1571;&#1608; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1613;. &#1608;&#1606;&#1608;&#1585;&#1583;&#1615; &#1578;&#1575;&#1604;&#1610;&#1575;&#1611; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1616; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577;&#1616; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1616;.<br />
   &#1610;&#1602;&#1608;&#1604;&#1615; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1606;&#1602;&#1604;&#1575;&#1611; &#1593;&#1614;&#1606;&#1618; &#1593;&#1575;&#1604;&#1605;&#1616; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&#1616; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1616; &#1585;&#1601;&#1610;&#1602;&#1613; &#1575;&#1604;&#1583;&#1580;&#1575;&#1606;&#1610;&#1617;&#1616;: &quot;&#1608;&#1576;&#1593;&#1583;&#1614; &#1578;&#1606;&#1592;&#1610;&#1601;&#1616; &#1575;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1580;&#1607;&#1577;&#1616; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1617;&#1577;&#1616;&#1548; &#1578;&#1614;&#1576;&#1614;&#1610;&#1617;&#1614;&#1606;&#1614; &#1571;&#1606;&#1617;&#1614; &#1593;&#1583;&#1583;&#1614;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577;&#1612;&#1548; &#1608;&#1602;&#1583;&#1618; &#1593;&#1579;&#1585;&#1618;&#1606;&#1575; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1607;&#1610;&#1575;&#1603;&#1604;&#1616; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1617;&#1577;&#1616; &#1583;&#1575;&#1582;&#1604;&#1614;&#1607;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585;&#1613; &#1605;&#1616;&#1606;&#1618; &#1602;&#1616;&#1591;&#1614;&#1593;&#1616; &#1575;&#1604;&#1606;&#1602;&#1608;&#1583;&#1616;. &#1603;&#1605;&#1575; &#1593;&#1579;&#1585;&#1618;&#1606;&#1575; &#1583;&#1575;&#1582;&#1604;&#1614;&#1607;&#1575; &#1593;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1616;&#1610; &#1580;&#1605;&#1575;&#1580;&#1605;&#1614; &#1576;&#1588;&#1585;&#1610;&#1617;&#1577;&#1613; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606;&#1615; &#1605;&#1616;&#1606;&#1618; &#1583;&#1601;&#1606;&#1613; &#1581;&#1583;&#1610;&#1579;&#1613;&quot; (&#1589;63). <br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1616; 59 &#1606;&#1614;&#1602;&#1614;&#1604;&#1614; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1583;&#1580;&#1575;&#1606;&#1610;&#1617;&#1616; &#1602;&#1608;&#1604;&#1614;&#1607;&#1615;: &quot;&#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1615; &#1575;&#1604;&#1581;&#1580;&#1585;&#1610;&#1617;&#1577;&#1615; &#1575;&#1604;&#1587;&#1578;&#1577;&#1615; &#1604;&#1605; &#1610;&#1603;&#1606;&#1618; &#1592;&#1575;&#1607;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1587;&#1608;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577;&#1613;&#1548; &#1608;&#1607;&#1610; &#1605;&#1604;&#1610;&#1574;&#1577;&#1612; &#1576;&#1575;&#1604;&#1593;&#1592;&#1575;&#1605;&#1616; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1617;&#1577;&#1616;&#1548; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606;&#1614; &#1576;&#1610;&#1606;&#1614; &#1603;&#1604;&#1617;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1575;&#1608;&#1608;&#1587;&#1614;&#1610;&#1618;&#1606;&#1616; &#1605;&#1583;&#1601;&#1606;&#1612; &#1570;&#1582;&#1585;&#1615; &#1576;&#1615;&#1606;&#1616;&#1610;&#1614;&#1578;&#1618; &#1608;&#1575;&#1580;&#1607;&#1578;&#1615;&#1607; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1581;&#1580;&#1575;&#1585;&#1577;&#1616;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577;&#1616; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1617;&#1577;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1593;&#1579;&#1585;&#1618;&#1606;&#1575; &#1593;&#1604;&#1609; &#1593;&#1616;&#1583;&#1617;&#1614;&#1577;&#1616; &#1602;&#1576;&#1608;&#1585;&#1613;&#1548; &#1608;&#1603;&#1575;&#1606;&#1614; &#1583;&#1575;&#1582;&#1604;&#1615; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1605;&#1604;&#1610;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1583;&#1575;&#1601;&#1606;&#1616; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1616; &#1608;&#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1616;&quot; (&#1589;63 ).<br />
   &#1605;&#1575;&#1584;&#1575; &#1606;&#1604;&#1575;&#1581;&#1592;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1616; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1616;&#1567;<br />
   &#1571; - &#1605;&#1585;&#1617;&#1577;&#1611; &#1578;&#1615;&#1581;&#1614;&#1583;&#1617;&#1616;&#1579;&#1615;&#1606;&#1575; &#1593;&#1614;&#1606;&#1618; &#1580;&#1605;&#1575;&#1580;&#1605;&#1614;&#1548; &#1608;&#1605;&#1585;&#1617;&#1577;&#1611; &#1593;&#1614;&#1606;&#1618; &#1607;&#1610;&#1575;&#1603;&#1604;&#1614;&#1548; &#1608;&#1605;&#1585;&#1617;&#1614;&#1577;&#1611; &#1593;&#1614;&#1606;&#1618; &#1593;&#1592;&#1575;&#1605;&#1613;.<br />
  &#1576; - &#1578;&#1575;&#1585;&#1614;&#1577;&#1611; &#1578;&#1615;&#1581;&#1614;&#1583;&#1617;&#1616;&#1579;&#1615;&#1606;&#1575; &#1593;&#1614;&#1606;&#1618; &#1579;&#1605;&#1575;&#1606;&#1610; &#1580;&#1605;&#1575;&#1580;&#1605;&#1614;&#1548; &#1608;&#1607;&#1608;&#1614;: &#1593;&#1583;&#1583;&#1612; &#1605;&#1581;&#1583;&#1608;&#1583;&#1612;&#1563; &#1608;&#1603;&#1614;&#1585;&#1617;&#1614;&#1577;&#1611; &#1593;&#1614;&#1606;&#1618; &#1593;&#1616;&#1583;&#1617;&#1614;&#1577;&#1616; &#1602;&#1576;&#1608;&#1585;&#1613;&#1563; &#1608;&#1605;&#1585;&#1577;&#1611; &#1593;&#1614;&#1606;&#1618; &#1603;&#1579;&#1610;&#1585;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1607;&#1610;&#1575;&#1603;&#1604;&#1616;.<br />
&#1580; - &#1578;&#1615;&#1592;&#1618;&#1607;&#1616;&#1585;&#1615; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1615; &#1571;&#1606;&#1617;&#1614; &#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578;&#1616; &#1594;&#1610;&#1585;&#1615; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1613; &#1571;&#1607;&#1616;&#1610;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1586;&#1605;&#1606;&#1616; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1616;&#1548; &#1571;&#1605;&#1616; &#1575;&#1604;&#1586;&#1605;&#1606;&#1616; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1616;.<br />
&#1583; - &#1578;&#1578;&#1603;&#1604;&#1605;&#1615; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1593;&#1579;&#1608;&#1585;&#1616; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585;&#1613; &#1605;&#1616;&#1606;&#1618; &#1602;&#1616;&#1591;&#1614;&#1593;&#1616; &#1575;&#1604;&#1606;&#1602;&#1608;&#1583;&#1616; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1616;&#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1607;&#1575; &#1604;&#1614;&#1605;&#1618; &#1578;&#1615;&#1581;&#1614;&#1583;&#1617;&#1616;&#1583;&#1618; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582;&#1614;&#1607;&#1575;&#1548; &#1571;&#1608;&#1618; &#1593;&#1583;&#1583;&#1614;&#1607;&#1575;. <br />
    &#1608;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1616; &#1571;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1584;&#1603;&#1585;&#1615; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604;&#1614;: &quot;&#1575;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1615; &#1603;&#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1587;&#1576;&#1593;&#1577;&#1612;&#1548; &#1571;&#1608;&#1618; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1612;&quot; (&#1589;143). &#1608;&#1607;&#1608;&#1614; &#1610;&#1608;&#1585;&#1583;&#1615; &#1571;&#1610;&#1590;&#1575;&#1611;: &quot;&#1573;&#1606;&#1603;&#1614; &#1578;&#1585;&#1609; &#1602;&#1576;&#1608;&#1585;&#1614;&#1607;&#1605; &#1601;&#1578;&#1581;&#1578;&#1575;&#1585;&#1615; &#1571;&#1607;&#1610; &#1587;&#1578;&#1577;&#1612;&#1548; &#1571;&#1605; &#1587;&#1576;&#1593;&#1577;&#1612;&#1548; &#1571;&#1605; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1612;&#1563; &#1608;&#1607;&#1584;&#1607; &#1570;&#1610;&#1577;&#1612; &#1573;&#1604;&#1607;&#1610;&#1617;&#1577;&#1612; &#1608;&#1607;&#1610;&#1614; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1615; &#1593;&#1583;&#1583;&#1614;&#1607;&#1605; &#1573;&#1604;&#1575;&#1617; &#1602;&#1604;&#1610;&#1604;&#1612;&quot; (&#1589;162). &#1571;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586;&#1615; &#1605;&#1616;&#1606;&#1618; &#1603;&#1604;&#1575;&#1605;&#1616; &#1603;&#1607;&#1584;&#1575; &#1571;&#1606;&#1618; &#1606;&#1615;&#1587;&#1614;&#1605;&#1617;&#1616;&#1610;&#1614; &#1591;&#1585;&#1610;&#1602;&#1577;&#1614; &quot;&#1592;&#1576;&#1610;&#1575;&#1606;&#1614;&quot; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1616;: &#1591;&#1585;&#1610;&#1602;&#1577;&#1614; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1616; &#1576;&#1575;&#1604;&#1578;&#1581;&#1610;&#1610;&#1585;&#1616;. &#1601;&#1607;&#1604; &#1593;&#1580;&#1575;&#1574;&#1600;&#1600;&#1576;&#1615; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;: &#1587;&#1578;&#1617;&#1612;&#1548; &#1571;&#1605;&#1618; &#1587;&#1576;&#1593;&#1612;&#1548; &#1571;&#1605;&#1618; &#1579;&#1605;&#1575;&#1606;&#1613;&#1567;..<br />
 &#1608;&#1610;&#1584;&#1603;&#1585;&#1615; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1583; &#1608;&#1615;&#1580;&#1616;&#1583;&#1614; &#1601;&#1608;&#1602;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1587;&#1576;&#1593;&#1577;&#1615; &#1571;&#1593;&#1605;&#1583;&#1577;&#1613;&#1548; &#1608;&#1604;&#1602;&#1583;&#1618; &#1581;&#1587;&#1616;&#1576;&#1614;&#1607;&#1575; &#1578;&#1615;&#1588;&#1610;&#1585;&#1615; &#1573;&#1604;&#1609; &#1593;&#1583;&#1583;&#1616; &#1601;&#1578;&#1610;&#1577;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; (&#1589;65)&#1548; &#1608;&#1606;&#1587;&#1610;&#1614; &#1605;&#1575; &#1571;&#1603;&#1617;&#1614;&#1583;&#1614;&#1607;&#1615; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577;&#1616; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1593;&#1615;&#1579;&#1608;&#1585;&#1616; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577;&#1616; &#1602;&#1576;&#1608;&#1585;&#1613; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1577;&#1616; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1617;&#1577;&#1616;&#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577;&#1613; &#1571;&#1615;&#1582;&#1618;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1577;&#1616; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1617;&#1577;&#1616;. <br />
&#1607;&#1584;&#1575;&#1548; &#1608;&#1604;&#1608;&#1618; &#1586;&#1585;&#1578;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1601;&#1604;&#1606; &#1578;&#1585;&#1609; &#1594;&#1610;&#1585;&#1614; &#1587;&#1578;&#1577;&#1613; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;. <br />
<br />
&#1575;&#1604;&#1606;&#1617;&#1614;&#1605;&#1616;&#1585;&#1615; &#1588;&#1575;&#1607;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1575;&#1611;<br />
<br />
 &#1608;&#1571;&#1594;&#1585;&#1576;&#1615; &#1605;&#1575; &#1601;&#1610; &#1571;&#1605;&#1585;&#1616; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614;&#1548; &#1607;&#1608;&#1614; &#1605;&#1575; &#1610;&#1615;&#1608;&#1585;&#1616;&#1583;&#1615;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1588;&#1607;&#1575;&#1583;&#1577;&#1616; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1616; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;: &quot;&#1573;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1606;&#1605;&#1585;&quot;.<br />
  &#1608;&#1604;&#1602;&#1583;&#1618; &#1571;&#1581;&#1587;&#1606;&#1614;  &#1573;&#1604;&#1610;&#1606;&#1575; &quot;&#1573;&#1581;&#1587;&#1575;&#1606;&#1612;&quot; &#1573;&#1581;&#1587;&#1575;&#1606;&#1575;&#1611;&#1548; &#1608;&#1571;&#1587;&#1575;&#1569;&#1614; &#1604;&#1589;&#1575;&#1581;&#1576;&#1616;&#1607;&#1616;&#1548; &#1573;&#1584;&#1618; &#1610;&#1602;&#1608;&#1604;&#1615;: &quot;&#1608;&#1605;&#1616;&#1606;&#1618; &#1605;&#1592;&#1575;&#1607;&#1585;&#1616; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1571;&#1606;&#1617;&#1614;&#1606;&#1610; &#1608;&#1580;&#1583;&#1578;&#1615; &#1601;&#1610;&#1607; &#1594;&#1585;&#1601;&#1578;&#1610;&#1618;&#1606;&#1616;&#1548; &#1593;&#1614;&#1606;&#1618; &#1610;&#1605;&#1610;&#1606;&#1616; &#1608;&#1610;&#1587;&#1575;&#1585;&#1616; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1616; &#1601;&#1610;&#1607;&#1616;&#1548; &#1601;&#1610; &#1603;&#1604;&#1617;&#1613; &#1605;&#1606;&#1607;&#1605;&#1575; &#1606;&#1575;&#1608;&#1608;&#1587;&#1575;&#1606;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1581;&#1580;&#1585;&#1616;&#1548; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1615; &#1571;&#1585;&#1576;&#1593;&#1577;&#1612; &quot;(&#1589;154). &#1608;&#1604;&#1603;&#1606;&#1617;&#1614; &quot; &#1575;&#1604;&#1606;&#1617;&#1614;&#1605;&#1616;&#1585;&#1614;&quot; &#1610;&#1614;&#1585;&#1608;&#1594;&#1615; &#1605;&#1616;&#1606;&#1618; &#1584;&#1603;&#1585;&#1616; &#1575;&#1604;&#1589;&#1583;&#1602;&#1616;&#1548; &#1608;&#1610;&#1615;&#1585;&#1575;&#1608;&#1616;&#1594;&#1615; &#1605;&#1608;&#1607;&#1616;&#1605;&#1575;&#1611; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1614; &#1576;&#1575;&#1604;&#1593;&#1579;&#1608;&#1585;&#1616; &#1593;&#1604;&#1609; &#1575;&#1579;&#1606;&#1610;&#1618;&#1606;&#1616; &#1601;&#1610; &#1603;&#1604;&#1617;&#1616; &#1606;&#1575;&#1608;&#1608;&#1587;&#1613;&#1563; &#1573;&#1584;&#1618; &#1610;&#1602;&#1608;&#1604;&#1615;: &quot;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1615; &#1571;&#1585;&#1576;&#1593;&#1577;&#1612; &#1601;&#1601;&#1610; &#1603;&#1604;&#1617;&#1616; &#1606;&#1575;&#1608;&#1608;&#1587;&#1613; &#1575;&#1579;&#1606;&#1575;&#1606;&#1616;&quot;&#1548; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1603;&#1618;&#1605;&#1616;&#1604;&#1615; &#1605;&#1615;&#1582;&#1575;&#1583;&#1614;&#1593;&#1614;&#1578;&#1614;&#1607;&#1615;:&quot; &#1608;&#1614;&#1579;&#1605;&#1617;&#1614; &#1606;&#1575;&#1608;&#1608;&#1587;&#1612; &#1582;&#1575;&#1585;&#1580;&#1614; &#1576;&#1575;&#1576;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1605;&#1615;&#1604;&#1575;&#1589;&#1616;&#1602;&#1612; &#1604;&#1604;&#1576;&#1575;&#1576;&#1616; &#1601;&#1607;&#1608;&#1614; &#1604;&#1604;&#1603;&#1604;&#1576;&#1616;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581;&#1616;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585;&#1615; &#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1585;&#1614;&#1608;&#1618;&#1575; &#1573;&#1576;&#1602;&#1575;&#1569;&#1614; &#1575;&#1604;&#1603;&#1604;&#1576;&#1616; &#1601;&#1610; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&quot;. <br />
   &#1608;&#1603;&#1605;&#1618; &#1608;&#1614;&#1583;&#1616;&#1583;&#1618;&#1578;&#1615; &#1604;&#1608;&#1618; &#1571;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1602;&#1583;&#1618; &#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1604;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1616; &#1593;&#1583;&#1583;&#1575;&#1611; &#1608;&#1581;&#1615;&#1587;&#1618;&#1576;&#1575;&#1606;&#1575;&#1611;. <br />
   &#1608;&#1604;&#1575; &#1610;&#1615;&#1581;&#1614;&#1583;&#1617;&#1616;&#1579;&#1615;&#1606;&#1575; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1593;&#1614;&#1606;&#1618; &#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1614; &#1605;&#1616;&#1606;&#1618; &#1606;&#1608;&#1593;&#1613; &#1608;&#1575;&#1581;&#1583;&#1613;&#1548; &#1571;&#1608;&#1618; &#1593;&#1614;&#1606;&#1618; &#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1605;&#1616;&#1606;&#1618; &#1578;&#1575;&#1585;&#1610;&#1582;&#1613; &#1605;&#1615;&#1593;&#1614;&#1610;&#1617;&#1614;&#1606;&#1613;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1614;&#1585;&#1618;&#1580;&#1615;&#1605;&#1615; &#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1602;&#1585;&#1606;&#1616; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1616; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1617;&#1616; (&#1589;66).<br />
   &#1581;&#1602;&#1617;&#1575;&#1611;&#1548; &#1573;&#1606;&#1617;&#1614; &#1605;&#1575; &#1610;&#1584;&#1607;&#1576;&#1615; &#1573;&#1604;&#1610;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1576;&#1593;&#1579;&#1616; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606;&#1616; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1616;&#1548; &#1604;&#1575; &#1610;&#1578;&#1608;&#1575;&#1601;&#1602;&#1615; &#1605;&#1593;&#1614; &#1575;&#1604;&#1602;&#1585;&#1606;&#1616; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1616;&#1563; &#1601;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1605;&#1601;&#1585;&#1608;&#1590;&#1616; &#1571;&#1606;&#1618; &#1610;&#1593;&#1608;&#1583;&#1614; &#1578;&#1575;&#1585;&#1610;&#1582;&#1615; &#1575;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1616; &#8211; &#1604;&#1608; &#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578;&#1618; &#1605;&#1583;&#1575;&#1601;&#1606;&#1614; &#1604;&#1607;&#1605;&#1548; &#1608;&#1593;&#1604;&#1609; &#1601;&#1585;&#1590;&#1616; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604;&#1616; &#1576;&#1576;&#1593;&#1579;&#1616;&#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1585;&#1575;&#1607;&#1615; &#8211; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1606;&#1616; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1616;.<br />
   &#1608;&#1610;&#1584;&#1603;&#1585;&#1615; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1617;&#1614; &#1571;&#1581;&#1583;&#1614; &#1575;&#1604;&#1606;&#1608;&#1575;&#1608;&#1610;&#1587;&#1616; &#1610;&#1581;&#1605;&#1604;&#1615; &#1606;&#1580;&#1605;&#1577;&#1611; &#1579;&#1615;&#1605;&#1575;&#1606;&#1616;&#1610;&#1617;&#1614;&#1577;&#1611;&#1548; &#1608;&#1581;&#1608;&#1604;&#1614;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1577;&#1612; &#1576;&#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1617;&#1577;&#1616; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1616;&#1548; &#1608;&#1603;&#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1610;&#1585;&#1610;&#1583;&#1615; &#1573;&#1610;&#1607;&#1575;&#1605;&#1614;&#1606;&#1575; &#1576;&#1589;&#1581;&#1577;&#1616; &#1593;&#1579;&#1608;&#1585;&#1607;&#1616; &#1593;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577;&#1616; &#1602;&#1576;&#1608;&#1585;&#1613;&#1548; &#1571;&#1608; &#1579;&#1605;&#1575;&#1606;&#1610; &#1580;&#1605;&#1575;&#1580;&#1605;&#1614;.<br />
    &#1608;&#1605;&#1593;&#1614; &#1571;&#1606;&#1617;&#1614; &#1584;&#1603;&#1585;&#1614; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1616; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1617;&#1577;&#1616; &#1602;&#1583;&#1618; &#1578;&#1603;&#1585;&#1585;&#1614;&#1548; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1576;&#1614;&#1610;&#1617;&#1616;&#1606;&#1618; &#1593;&#1614;&#1606;&#1618; &#1571;&#1610;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1578;&#1578;&#1581;&#1583;&#1579;&#1615;&#1548; &#1608;&#1610;&#1606;&#1587;&#1609; &#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1578;&#1582;&#1589;&#1617;&#1615; &#1593;&#1589;&#1585;&#1575;&#1611; &#1602;&#1576;&#1604;&#1614; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;&#1616;&#1548; &#1608;&#1607;&#1608;&#1614; &#1606;&#1601;&#1587;&#1615;&#1607;&#1615; &#1610;&#1608;&#1585;&#1583;&#1615; &#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1576;&#1582;&#1591;&#1617;&#1613; &#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1617;&#1613; &#1602;&#1583;&#1610;&#1605;&#1613;&#1548; &#1608;&#1601;&#1610;&#1606;&#1610;&#1602;&#1610;&#1617;&#1613; &#1602;&#1583;&#1610;&#1605;&#1613; (&#1589;66)&#1548; &#1576;&#1604;&#1618; &#1608;&#1576;&#1582;&#1591;&#1617;&#1613; &#1605;&#1616;&#1606;&#1618; &#1593;&#1607;&#1583;&#1616; &#1579;&#1605;&#1608;&#1583;&#1614; (&#1589;144).<br />
   &#1608;&#1573;&#1606;&#1617;&#1614; &#1605;&#1606;&#1591;&#1602;&#1577;&#1614; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616; &#1584;&#1575;&#1578;&#1615; &#1586;&#1615;&#1585;&#1608;&#1593;&#1613; &#1608;&#1605;&#1614;&#1585;&#1575;&#1593;&#1613;&#1548; &#1608;&#1607;&#1610;&#1614; &#1605;&#1591;&#1585;&#1608;&#1602;&#1577;&#1612; &#1605;&#1593;&#1605;&#1608;&#1585;&#1577;&#1612; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;&#1616; &#1605;&#1606; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1602;&#1576;&#1604;&#1614; &#1575;&#1604;&#1585;&#1608;&#1605;&#1575;&#1606;&#1563; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1604;&#1575; &#1610;&#1615;&#1572;&#1614;&#1607;&#1617;&#1616;&#1604;&#1615;&#1607;&#1575; &#1571;&#1606;&#1618; &#1578;&#1603;&#1608;&#1606;&#1614; &#1605;&#1608;&#1590;&#1593;&#1575;&#1611; &#1604;&#1603;&#1607;&#1601;&#1613; &#1610;&#1571;&#1608;&#1610; &#1573;&#1604;&#1610;&#1607;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1593;&#1578;&#1586;&#1604;&#1615; &#1602;&#1608;&#1605;&#1614;&#1607;&#1615;&#1548; &#1607;&#1575;&#1585;&#1576;&#1575;&#1611; &#1605;&#1606;&#1607;&#1615;&#1605;&#1548; &#1602;&#1575;&#1589;&#1583;&#1575;&#1611; &#1571;&#1606;&#1618; &#1604;&#1575; &#1610;&#1614;&#1589;&#1616;&#1604;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1616;. <br />
<br />
&#1603;&#1607;&#1601; &#1592;&#1576;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1606; &#1608;&#1603;&#1607;&#1601; &#1575;&#1604;&#1602;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1570;&#1606;<br />
<br />
 &#1610;&#1581;&#1603;&#1605; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1608;&#1588;&#1607;&#1608;&#1583;&#1615;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1584;&#1608;&#1610; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605;&#1616; &#1608;&#1575;&#1604;&#1604;&#1617;&#1616;&#1581;&#1609; (&#1589;166) &#1571;&#1606;&#1617;&#1614; &#1571;&#1608;&#1589;&#1575;&#1601;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1614; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1616; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1616;&#1548; &#1578;&#1606;&#1591;&#1576;&#1602;&#1615; &#1593;&#1604;&#1609; &#1571;&#1608;&#1589;&#1575;&#1601;&#1616; &#1603;&#1607;&#1601;&#1616; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;&#1548; &#1576;&#1604;&#1618; &#1608;&#1593;&#1604;&#1610;&#1607; &#1583;&#1608;&#1606;&#1614; &#1594;&#1610;&#1585;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1603;&#1607;&#1608;&#1601;&#1616; &#1575;&#1604;&#1571;&#1585;&#1590;&#1616; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; (&#1589;55&#1548; &#1589;67&#1548; &#1589;93&#1548; &#1589;160&#1548; &#1589;161 ).<br />
   &#1573;&#1606;&#1617;&#1614; &#1605;&#1575; &#1581;&#1603;&#1605;&#1614; &#1576;&#1607; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1608;&#1588;&#1607;&#1608;&#1583;&#1615;&#1607;&#1615;&#1548; &#1607;&#1608;: &#1605;&#1614;&#1581;&#1618;&#1590;&#1615; &#1575;&#1593;&#1578;&#1576;&#1575;&#1591;&#1613;&#1563; &#1601;&#1603;&#1607;&#1601;&#1615;&#1607;&#1605; &#1605;&#1601;&#1578;&#1608;&#1581;&#1612; &#1576;&#1616;&#1576;&#1575;&#1576;&#1613; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1616;&#1548; &#1608;&#1604;&#1575; &#1578;&#1583;&#1582;&#1604;&#1615; &#1571;&#1588;&#1593;&#1577;&#1615; &#1575;&#1604;&#1588;&#1605;&#1587;&#1616; &#1573;&#1604;&#1575;&#1617; &#1573;&#1604;&#1609; &#1602;&#1589;&#1610;&#1585;&#1613; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577;&#1616; &#1601;&#1610; &#1605;&#1583;&#1582;&#1604;&#1616;&#1607;&#1616; (&#1589; 94). &#1608;&#1607;&#1608; &#1576;&#1584;&#1604;&#1603;&#1614; &#1605;&#1592;&#1604;&#1605;&#1612; &#1581;&#1578;&#1609; &#1601;&#1610; &#1587;&#1615;&#1591;&#1608;&#1593;&#1616; &#1575;&#1604;&#1588;&#1605;&#1587;&#1616; (&#1589;52).<br />
    &#1601;&#1593;&#1604;&#1575;&#1611;&#1548; &#1601;&#1603;&#1607;&#1601;&#1615; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616; &#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602;&#1616; &#1605;&#1601;&#1578;&#1608;&#1581;&#1612;&#1548; &#1608;&#1604;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1594;&#1585;&#1576;&#1616; &#1578;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1607;&#1615; &#1585;&#1610;&#1581;&#1612;&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606;&#1616; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1616; &#1605;&#1615;&#1582;&#1575;&#1604;&#1616;&#1601;&#1612; &#1589;&#1585;&#1610;&#1581;&#1612;. &#1608;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1616; &#1571;&#1606;&#1618; &#1610;&#1608;&#1585;&#1583;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#8211; &#1601;&#1610; &#1605;&#1593;&#1585;&#1590;&#1616; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1616; &#1593;&#1604;&#1609; &#1578;&#1589;&#1583;&#1610;&#1602;&#1616; &#1603;&#1607;&#1601;&#1616;&#1607;&#1616; - &#1602;&#1608;&#1604;&#1575;&#1611; &#1604;&#1575;&#1576;&#1606;&#1616; &#1603;&#1579;&#1610;&#1585;&#1613; &#1610;&#1583;&#1604;&#1617;&#1615; &#1593;&#1604;&#1609; &#1575;&#1606;&#1601;&#1578;&#1575;&#1581;&#1616; &#1603;&#1607;&#1601;&#1616; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1602;&#1616;&#1548; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576;&#1616; (&#1589;94).<br />
   &#1608;&#1578;&#1614;&#1581;&#1614;&#1583;&#1617;&#1614;&#1579;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1593;&#1614;&#1606;&#1618; &#1608;&#1580;&#1608;&#1583;&#1616; &#1576;&#1602;&#1575;&#1610;&#1575; &#1605;&#1593;&#1576;&#1583;&#1613; &#1601;&#1608;&#1602;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1614;&#1607; &#1606;&#1587;&#1610;&#1614; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1593;&#1576;&#1583;&#1614; &#1575;&#1604;&#1584;&#1610; &#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1614;&#1607;&#1615; &#1575;&#1604;&#1593;&#1575;&#1579;&#1585;&#1608;&#1606;&#1614; &#1593;&#1604;&#1609; &#1601;&#1578;&#1610;&#1577;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1604;&#1605; &#1610;&#1603;&#1606;&#1618; &#1601;&#1608;&#1602;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;. &#1608;&#1576;&#1606;&#1575;&#1569;&#1615; &#1575;&#1604;&#1605;&#1593;&#1576;&#1583;&#1616; - &#1593;&#1606;&#1583;&#1614;&#1607;&#1615; - &#1605;&#1585;&#1577;&#1611; &#1610;&#1593;&#1608;&#1583;&#1615; &#1573;&#1604;&#1609; &#1586;&#1605;&#1606;&#1616; &quot;&#1579;&#1610;&#1608;&#1583;&#1608;&#1587;&#1610;&#1608;&#1587; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&quot;: ( 408 -450&#1605;) {&#1589;97}&#1548; &#1608;&#1578;&#1575;&#1585;&#1577;&#1611; &#1573;&#1604;&#1609; &#1593;&#1607;&#1583;&#1616; &quot;&#1571;&#1606;&#1591;&#1575;&#1587;&#1610;&#1608;&#1587;&quot; &#1601;&#1610; &#1587;&#1606;&#1577;&#1616; 497&#1605; {&#1589;128}&#1548; &#1608;&#1603;&#1614;&#1585;&#1617;&#1614;&#1577;&#1611; &#1573;&#1604;&#1609; &#1593;&#1589;&#1585;&#1616; &quot;&#1580;&#1587;&#1578;&#1606;&#1610;&#1608;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604;&quot;: (517-527&#1605; ) {&#1589;28&#1548; &#1589;62}.<br />
<br />
========== <br />
&#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">11-11-2006, 01:41 PM</div></div><div class="posttext">&#1608;&#1610;&#1587;&#1578;&#1608;&#1585;&#1583;&#1615; &#1575;&#1604;&#1601;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1608;&#1609;<br />
<br />
&#1608;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1615; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1615; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1576;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1616; &#1576;&#1616;&#1602;&#1614;&#1587;&#1575;&#1608;&#1616;&#1587;&#1577;&#1613; &#1608;&#1585;&#1580;&#1575;&#1604;&#1613; &#1605;&#1616;&#1606;&#1618; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1616;&#1548; &#1608;&#1607;&#1608; &#1575;&#1578;&#1589;&#1575;&#1604;&#1612; &#1605;&#1616;&#1606;&#1618; &#1571;&#1580;&#1618;&#1604;&#1616; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604;&#1616; &#1593;&#1604;&#1609; &#1578;&#1601;&#1587;&#1610;&#1585;&#1613; &#1604;&#1602;&#1589;&#1577;&#1616; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616;&#1548; &#1581;&#1578;&#1617;&#1614;&#1609; &#1608;&#1589;&#1604;&#1614; &#1576;&#1607;&#1616; &#1575;&#1604;&#1571;&#1605;&#1585;&#1615; &#1604;&#1604;&#1587;&#1601;&#1585;&#1616; &#1573;&#1604;&#1609; &#1583;&#1605;&#1588;&#1602;&#1614; &#1604;&#1587;&#1572;&#1575;&#1604;&#1616; &#1605;&#1615;&#1591;&#1618;&#1585;&#1575;&#1606;&#1616; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1616; &#1593;&#1614;&#1606;&#1618;&#1607;&#1605; (&#1589;29&#1548; &#1589;130).                                                         <br />
  &#1589;&#1616;&#1583;&#1618;&#1602;&#1575;&#1611;&#1548; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1614; &#1576;&#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1616;&#1548; &#1575;&#1576;&#1578;&#1594;&#1575;&#1569;&#1614; &#1580;&#1604;&#1576;&#1616; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1613; &#1593;&#1614;&#1606;&#1618; &#1601;&#1578;&#1610;&#1577;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1607;&#1615;&#1608;&#1614;: &#1571;&#1605;&#1585;&#1612; &#1605;&#1606;&#1607;&#1610;&#1617;&#1612; &#1593;&#1606;&#1607;&#1615; &#1601;&#1610; &#1602;&#1589;&#1578;&#1616;&#1607;&#1605; &#1606;&#1601;&#1587;&#1616;&#1607;&#1575;: &quot;&#1601;&#1604;&#1575; &#1578;&#1615;&#1605;&#1575;&#1585;&#1616; &#1601;&#1610;&#1607;&#1605; &#1573;&#1604;&#1575;&#1617; &#1605;&#1616;&#1585;&#1575;&#1569;&#1611; &#1592;&#1575;&#1607;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1601;&#1578;&#1616; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575;&#1611;&quot;. <br />
&#1608;&#1581;&#1575;&#1608;&#1604;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1618; &#1610;&#1593;&#1578;&#1605;&#1583;&#1614; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1616; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1613; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617;&#1577;&#1613;&#1548; &#1608;&#1607;&#1608; &#1610;&#1580;&#1576;&#1585;&#1615;&#1607;&#1575; &#1573;&#1580;&#1576;&#1575;&#1585;&#1575;&#1611; &#1571;&#1606;&#1618; &#1578;&#1583;&#1604;&#1617;&#1614; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1605;&#1608;&#1580;&#1608;&#1583;&#1612; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;&#1548; &#1602;&#1585;&#1576;&#1614; &#1593;&#1605;&#1617;&#1575;&#1606;&#1614; (&#1589;47).<br />
   &#1608;&#1604;&#1575; &#1610;&#1606;&#1578;&#1576;&#1607;&#1615; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;&#1614; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577;&#1614; &#1604;&#1575;&#1576;&#1606;&#1616; &#1593;&#1576;&#1575;&#1587;&#1613; &#1578;&#1578;&#1581;&#1583;&#1579;&#1615; &#1593;&#1614;&#1606;&#1618; &#1584;&#1607;&#1575;&#1576;&#1616; &#1593;&#1592;&#1575;&#1605;&#1616; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&#1616; &#1605;&#1616;&#1606;&#1618; &#1585;&#1608;&#1575;&#1610;&#1577;&#1616; &#1575;&#1576;&#1606;&#1616; &#1593;&#1576;&#1617;&#1575;&#1587;&#1613;&#1548; &#1601;&#1573;&#1606;&#1617;&#1614; &#1585;&#1608;&#1575;&#1610;&#1577;&#1611; &#1579;&#1575;&#1606;&#1610;&#1577;&#1611; &#1578;&#1581;&#1583;&#1579;&#1578;&#1618; &#1593;&#1614;&#1606;&#1618; &#1571;&#1580;&#1587;&#1575;&#1605;&#1613; &#1603;&#1575;&#1605;&#1604;&#1577;&#1613; &#1594;&#1610;&#1585;&#1616; &#1576;&#1575;&#1604;&#1610;&#1577;&#1613;&#1548; &#1608;&#1604;&#1610;&#1587;&#1614; &#1593;&#1614;&#1606;&#1618; &#1580;&#1605;&#1575;&#1580;&#1605;&#1614; &#1601;&#1602;&#1591;. <br />
<br />
&#1582;&#1610;&#1576;&#1577; &#1575;&#1604;&#1581;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1576;<br />
<br />
 &#1584;&#1607;&#1576;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1614; &#1607;&#1585;&#1576;&#1608;&#1575; &#1601;&#1610; &#1593;&#1607;&#1583;&#1616; &#1583;&#1602;&#1610;&#1575;&#1606;&#1608;&#1587;&#1614;&#1548; &#1608;&#1607;&#1608;&#1614; &#1593;&#1606;&#1583;&#1614;&#1607;&#1615; &#1606;&#1601;&#1587;&#1615; &#1583;&#1616;&#1587;&#1610;&#1608;&#1587;&#1614;: ( 249-252&#1605;) {&#1589;33}.<br />
  &#1571;&#1580;&#1604;&#1618;&#1548; &#1601;&#1583;&#1587;&#1610;&#1608;&#1587;&#1615; &#1604;&#1610;&#1587;&#1614; &#1583;&#1602;&#1610;&#1575;&#1606;&#1608;&#1587;&#1614;&#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1615; &#1602;&#1583; &#1581;&#1603;&#1605;&#1614; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1576;&#1610;&#1606;&#1614; (284&#1605;-305&#1605;).<br />
    &#1608;&#1610;&#1606;&#1587;&#1609; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1583;&#1618; &#1584;&#1607;&#1576;&#1614; &#1573;&#1604;&#1609; &#1607;&#1585;&#1576;&#1616; &#1575;&#1604;&#1601;&#1578;&#1610;&#1577;&#1616; &#1601;&#1610; &#1593;&#1607;&#1583;&#1616; &#1578;&#1614;&#1585;&#1575;&#1580;&#1575;&#1606;&#1614;: (98&#1605;-117&#1605;) {&#1589;34}&#1548; &#1608;&#1610;&#1615;&#1580;&#1614;&#1583;&#1617;&#1616;&#1583;&#1615; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585;&#1614; &#1576;&#1571;&#1606;&#1617;&#1614; &quot;&#1583;&#1587;&#1610;&#1608;&#1587;&#1614;&quot; &#1607;&#1608;&#1614;: &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1615; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1578;&#1576;&#1591;&#1615; &#1575;&#1587;&#1605;&#1615;&#1607;&#1615; &#1576;&#1616;&#1607;&#1585;&#1576;&#1616; &quot;&#1606;&#1615;&#1608;&#1617;&#1614;&#1575;&#1605;&#1616; &#1571;&#1601;&#1587;&#1608;&#1587;&#1614; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1616;&quot;&#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1614;&#1607;&#1615;  &#1610;&#1614;&#1586;&#1615;&#1580;&#1617;&#1615; &#1576;&#1575;&#1587;&#1605;&#1616;&#1607;&#1616; &#1580;&#1575;&#1584;&#1576;&#1575;&#1611; &#1571;&#1601;&#1587;&#1608;&#1587;&#1614; &#1573;&#1604;&#1609; &#1580;&#1616;&#1608;&#1575;&#1585;&#1616; &#1593;&#1605;&#1617;&#1575;&#1606;&#1614;. <br />
<br />
&#1575;&#1604;&#1605;&#1593;&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1586;&#1577;!<br />
<br />
   &#1608;&#1585;&#1594;&#1618;&#1605;&#1614; &#1578;&#1607;&#1575;&#1601;&#1578;&#1616; &#1575;&#1604;&#1602;&#1608;&#1604;&#1616; &#1576;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;&#1548; &#1605;&#1608;&#1590;&#1593;&#1575;&#1611; &#1604;&#1603;&#1607;&#1601;&#1616; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1601;&#1573;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1602;&#1583; &#1575;&#1593;&#1578;&#1576;&#1585;&#1614; &#1606;&#1601;&#1587;&#1614;&#1607;&#1615; &#1589;&#1575;&#1581;&#1576;&#1614; &#1571;&#1607;&#1605;&#1617;&#1616; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1613; &#1571;&#1579;&#1585;&#1610;&#1617;&#1613;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1617;&#1613;&#1548; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606;&#1616; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1614;&#1563; &#1608;&#1602;&#1583;&#1618; &#1580;&#1575;&#1569;&#1614; &#1584;&#1604;&#1603;&#1614; &#1593;&#1604;&#1609; &#1594;&#1604;&#1575;&#1601;&#1616; &#1603;&#1578;&#1575;&#1576;&#1616;&#1607;&#1616;&#1548; &#1576;&#1604;&#1618; &#1608;&#1610;&#1588;&#1610;&#1585;&#1615; &#1593;&#1606;&#1608;&#1575;&#1606;&#1615; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1616; &#1606;&#1601;&#1587;&#1615;&#1607;&#1615; &#1573;&#1604;&#1609; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1616;&#1607;&#1616; &#1571;&#1606;&#1617;&#1614; &#1603;&#1588;&#1601;&#1614;&#1607;&#1615; &#1607;&#1608;&#1614;: &#1573;&#1592;&#1607;&#1575;&#1585;&#1612; &#1604;&#1604;&#1605;&#1593;&#1580;&#1586;&#1577;&#1616; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1617;&#1577;&#1616; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;.<br />
  &#1581;&#1602;&#1617;&#1575;&#1611;&#1548; &#1573;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1604;&#1605; &#1610;&#1603;&#1606;&#1618; &#1589;&#1575;&#1581;&#1576;&#1614; &#1571;&#1610;&#1617;&#1616; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1613;&#1563; &#1601;&#1575;&#1604;&#1602;&#1608;&#1604;&#1615; &#1576;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1605;&#1608;&#1580;&#1608;&#1583;&#1612; &#1576;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;&#1548; &#1610;&#1593;&#1608;&#1583;&#1615; &#1573;&#1604;&#1609; &#1593;&#1607;&#1583;&#1616; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569;&#1616; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;&#1614;&#1563; &#1579;&#1615;&#1605;&#1617;&#1614; &#1573;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1602;&#1583; &#1584;&#1607;&#1576;&#1614; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604;&#1616; &#1605;&#1606;&#1591;&#1604;&#1602;&#1575;&#1611; &#1605;&#1616;&#1606;&#1618; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1616; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1616; &quot;&#1603;&#1604;&#1610;&#1585;&#1605;&#1608;&#1606;&#1578; &#1580;&#1575;&#1606;&#1608;&quot; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; 1868 ( &#1589;50). &#1608;&#1575;&#1604;&#1571;&#1607;&#1605;&#1617;&#1615; &#1605;&#1616;&#1606;&#1618; &#1607;&#1584;&#1575; &#1608;&#1584;&#1575;&#1603;&#1614;&#1548; &#1607;&#1608;&#1614;  &#1571;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1610;&#1584;&#1603;&#1585; &#1571;&#1606;&#1617;&#1614;&#1607; &#1584;&#1607;&#1576;&#1614; &#1593;&#1575;&#1605;&#1614; &quot;1953 &#1605;&quot; &#1610;&#1576;&#1581;&#1579;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1601;&#1605;&#1575; &#1583;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1604;&#1610;&#1607;&#1616; &#1573;&#1604;&#1575;&#1617; &#1575;&#1604;&#1585;&#1617;&#1615;&#1593;&#1575;&#1577;&#1615; ( &#1589; 39) &#1573;&#1584;&#1618; &#1587;&#1571;&#1604;&#1614;&#1607;&#1605; &#1593;&#1606;&#1618; &#1605;&#1603;&#1575;&#1606;&#1616; &#1603;&#1607;&#1601;&#1616; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;. &#1608;&#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1613; &#1570;&#1582;&#1585;&#1614; &#1610;&#1593;&#1578;&#1585;&#1601;&#1615; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1615; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &quot;&#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&quot;&#1548; &#1607;&#1615;&#1608;&#1614;: &#1575;&#1604;&#1605;&#1572;&#1585;&#1617;&#1616;&#1582;&#1615; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1588;&#1583;&#1614;&#1607;&#1615; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; (&#1589;5).<br />
 &#1587;&#1571;&#1604;&#1614; &#1575;&#1604;&#1585;&#1593;&#1575;&#1577;&#1614; &#1593;&#1606; &#1603;&#1607;&#1601;&#1616; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1601;&#1583;&#1604;&#1617;&#1608;&#1607;&#1615; &#1593;&#1604;&#1610;&#1607;&#1616;. &#1601;&#1571;&#1610;&#1617;&#1615; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1613; &#1584;&#1604;&#1603;&#1614; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605;&#1614; &#1576;&#1616;&#1607;&#1616;&#1567;.. &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1615;&#1593;&#1575;&#1577;&#1615; &#1602;&#1583; &#1583;&#1604;&#1617;&#1615;&#1608;&#1607;&#1615; &#1593;&#1604;&#1609; &quot;&#1603;&#1607;&#1601;&#1616; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&quot;&#1548; &#1601;&#1603;&#1610;&#1601;&#1614; &#1603;&#1575;&#1606; &#1605;&#1603;&#1578;&#1588;&#1601;&#1575;&#1611; &#1604;&#1604;&#1603;&#1607;&#1601;&#1616;&#1567; <br />
<br />
&#1603;&#1607;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1601; &#1575;&#1604;&#1585;&#1580;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1576; &#1610;&#1585;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1590; <br />
<br />
&#1608;&#1604;&#1575; &#1585;&#1610;&#1618;&#1576;&#1614; &#1571;&#1606;&#1617;&#1614; &#1586;&#1610;&#1575;&#1585;&#1577;&#1611; &#1608;&#1575;&#1581;&#1583;&#1577;&#1611; &#1604;&#1603;&#1607;&#1601; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616; &#1578;&#1603;&#1601;&#1610; &#1603;&#1604;&#1617;&#1614; &#1584;&#1610; &#1604;&#1576;&#1617;&#1613; &#1604;&#1571;&#1606;&#1618; &#1610;&#1583;&#1585;&#1603;&#1614; &#1576;&#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1606;&#1601;&#1587;&#1614;&#1607;&#1615; &#1610;&#1585;&#1601;&#1590;&#1615; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1614; &#1601;&#1610; &#1602;&#1589;&#1577;&#1616; &quot;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1607;&#1601; &#1608;&#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&quot;.<br />
 1- &#1601;&#1607;&#1608; &#1603;&#1607;&#1601;&#1612; &#1605;&#1581;&#1601;&#1608;&#1585;&#1612; &#1604;&#1616;&#1610;&#1603;&#1608;&#1606;&#1614; &quot;&#1602;&#1576;&#1585;&#1575;&#1611; &#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1617;&#1575;&quot; &#1605;&#1604;&#1581;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1602;&#1589;&#1585;&#1616; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; &#1576;&#1607;&#1616;. &#1601;&#1575;&#1604;&#1581;&#1601;&#1585;&#1615; &#1581;&#1601;&#1585;&#1612; &#1607;&#1606;&#1583;&#1587;&#1610;&#1617;&#1612; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1616; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1583; &#1578;&#1605;&#1617;&#1614; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610; &quot;&#1606;&#1602;&#1617;&#1575;&#1588;&#1610;&#1606;&quot; &#1605;&#1607;&#1585;&#1577;&#1613; &#1605;&#1581;&#1578;&#1585;&#1601;&#1610;&#1606;. &#1601;&#1603;&#1604;&#1617;&#1615;&#1607;&#1615;&#1548; &#1571;&#1585;&#1590;&#1607;&#1615; &#1608;&#1580;&#1608;&#1575;&#1606;&#1576;&#1615;&#1607;&#1615; &#1608;&#1587;&#1602;&#1601;&#1615;&#1607;&#1615;&#1548; &#1605;&#1606;&#1602;&#1608;&#1588;&#1612; &#1601;&#1610; &#1575;&#1604;&#1589;&#1582;&#1585;&#1616; &#1606;&#1602;&#1588;&#1575;&#1611; &#1607;&#1606;&#1583;&#1587;&#1610;&#1617;&#1575;&#1611; &#1608;&#1601;&#1618;&#1602;&#1614; &#1605;&#1602;&#1575;&#1587;&#1575;&#1578;&#1613; &#1583;&#1602;&#1610;&#1602;&#1577;&#1613; &#1608;&#1576;&#1571;&#1583;&#1608;&#1575;&#1578;&#1613; &#1583;&#1602;&#1610;&#1602;&#1577;&#1613;.<br />
2- &#1607;&#1606;&#1583;&#1587;&#1577;&#1615; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1608;&#1601;&#1606;&#1617;&#1610;&#1617;&#1577;&#1615; &#1581;&#1601;&#1585;&#1616;&#1607;&#1616; &#1610;&#1593;&#1606;&#1610;&#1575;&#1606;&#1616; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1605; &#1610;&#1603;&#1606;&#1618; &#1587;&#1585;&#1617;&#1610;&#1617;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1604;&#1578;&#1588;&#1603;&#1610;&#1604;&#1613; &#1605;&#1582;&#1576;&#1571;&#1613; &#1604;&#1607;&#1575;&#1585;&#1576;&#1610;&#1606;&#1614;. &#1601;&#1605;&#1579;&#1604;&#1615; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;&#1616; &#1604;&#1575; &#1576;&#1583;&#1617;&#1614; &#1602;&#1583; &#1602;&#1575;&#1605;&#1614; &#1576;&#1607;&#1616; &#1576;&#1590;&#1593;&#1577;&#1612; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1617;&#1575;&#1588;&#1610;&#1606;&#1616; &#1593;&#1604;&#1609; &#1601;&#1578;&#1585;&#1577;&#1616; &#1587;&#1606;&#1610;&#1606;&#1614;.<br />
3- &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1615; &#1601;&#1610; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1612; &#1601;&#1610; &#1602;&#1576;&#1608;&#1610;&#1618;&#1606;&#1616; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;&#1607;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1607;&#1610; &#1601;&#1602;&#1591; &#1587;&#1578;&#1577;&#1615; &#1602;&#1576;&#1608;&#1585;&#1613; &#1548; &#1579;&#1604;&#1575;&#1579;&#1577;&#1612; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1608;&#1616; &#1575;&#1604;&#1571;&#1610;&#1605;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577;&#1612; &#1601;&#1610; &#1575;&#1604;&#1602;&#1576;&#1608;&#1616; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585;. &#1608;&#1607;&#1610;&#1614; &#1602;&#1576;&#1608;&#1585; &#1605;&#1581;&#1601;&#1608;&#1585;&#1577;&#1612; &#1576;&#1588;&#1603;&#1604;&#1613; &#1607;&#1606;&#1583;&#1587;&#1610;&#1617;&#1613; &#1605;&#1578;&#1602;&#1606;&#1613;. &#1602;&#1576;&#1585;&#1575;&#1606;&#1616; &#1601;&#1610; &#1603;&#1604;&#1617;&#1616; &#1602;&#1576;&#1608;&#1613; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607;&#1613; &#1588;&#1585;&#1602;-&#1594;&#1585;&#1576; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1605;&#1605;&#1585;&#1617;&#1612; &#1576;&#1593;&#1585;&#1590; &#1605;&#1578;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;&#1548; &#1608;&#1602;&#1576;&#1585;&#1612; &#1601;&#1610; &#1570;&#1582;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1605;&#1585;&#1617;&#1616; &#1576;&#1575;&#1578;&#1580;&#1575;&#1607; &#1588;&#1605;&#1575;&#1604;- &#1580;&#1606;&#1608;&#1576; &#1605;&#1593;&#1575;&#1605;&#1583;&#1612; &#1604;&#1604;&#1570;&#1582;&#1585;&#1610;&#1618;&#1606;&#1616;.<br />
4- &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1592;&#1607;&#1585; &#1575;&#1604;&#1603;&#1607;&#1601; &#1604;&#1575; &#1578;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1571;&#1585;&#1590;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601; &#1576;&#1604; &#1607;&#1610;&#1614; &#1605;&#1601;&#1590;&#1610;&#1577;&#1612; &#1573;&#1604;&#1609; &quot;&#1585;&#1608;&#1586;&#1606;&#1577;&quot; &#1580;&#1575;&#1606;&#1576;&#1610;&#1617;&#1577;&#1613; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577;&#1616; &#1605;&#1606; &#1575;&#1604;&#1585;&#1583;&#1607;&#1577;&#1616; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1617;&#1577;&#1616; &#1605;&#1606; &#1575;&#1604;&#1603;&#1607;&#1601;.<br />
5-  &#1601;&#1610; &#1589;&#1582;&#1585;&#1616; &#1603;&#1604;&#1617;&#1613; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1610;&#1618; &#1576;&#1575;&#1576;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1586;&#1582;&#1575;&#1585;&#1601;&#1615; &#1605;&#1581;&#1601;&#1608;&#1585;&#1577;&#1612; &#1576;&#1606;&#1602;&#1588;&#1613; &#1601;&#1606;&#1617;&#1610;&#1617;&#1613; &#1605;&#1578;&#1602;&#1606;&#1613;&#1548; &#1593;&#1605;&#1585;&#1615;&#1607;&#1575; &#1605;&#1606; &#1593;&#1605;&#1585;&#1616; &#1581;&#1601;&#1585;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1606;&#1601;&#1587;&#1616;&#1607;&#1616;.<br />
6- &#1575;&#1604;&#1603;&#1607;&#1601; &#1608;&#1576;&#1602;&#1575;&#1610;&#1575; &#1575;&#1604;&#1602;&#1589;&#1585; &#1605;&#1606; &#1601;&#1608;&#1602;&#1616;&#1607;&#1616; &#1603;&#1604;&#1617;&#1615;&#1607;&#1575; &#1605;&#1606; &#1593;&#1605;&#1585;&#1613; &#1608;&#1575;&#1581;&#1583;&#1613;. &#1601;&#1604;&#1610;&#1587;&#1614; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602;&#1615; &#1579;&#1604;&#1575;&#1579;&#1577;&#1616; &#1602;&#1585;&#1608;&#1606;&#1613;&#1548; &#1571;&#1608; &#1571;&#1585;&#1576;&#1593;&#1577;&#1616; &#1602;&#1585;&#1608;&#1606;&#1613;&#1548; &#1576;&#1610;&#1606;&#1614; &#1606;&#1602;&#1588;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1608;&#1576;&#1606;&#1575;&#1569;&#1616; &#1575;&#1604;&#1602;&#1589;&#1585;. <br />
7- &#1575;&#1604;&#1603;&#1607;&#1601; &#1605;&#1608;&#1580;&#1608;&#1583;&#1612; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577;&#1613; &#1605;&#1606;&#1603;&#1588;&#1601;&#1577;&#1613; &#1604;&#1575; &#1578;&#1587;&#1605;&#1581;&#1615; &#1576;&#1587;&#1585;&#1617;&#1610;&#1617;&#1578;&#1616;&#1607;&#1616;.<br />
8- &#1604;&#1610;&#1587;&#1614; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1604;&#1575; &#1601;&#1578;&#1581;&#1577;&#1612; &#1588;&#1585;&#1602;&#1610;&#1617;&#1577;&#1612;&#1548; &#1608;&#1604;&#1575; &#1606;&#1575;&#1601;&#1584;&#1577;&#1612; &#1594;&#1585;&#1576;&#1610;&#1617;&#1577;&#1612;.<br />
============= <br />
&#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">11-11-2006, 01:46 PM</div></div><div class="posttext">&#1584;&#1608; &#1581;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1592;&#1617;&#1613; &#1602;&#1604;&#1610;&#1604;&#1613; <br />
<br />
<br />
   &#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605;&#1616; &#1605;&#1616;&#1606;&#1618; &#1593;&#1592;&#1610;&#1605;&#1616; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1616; &#1575;&#1604;&#1584;&#1610; &#1581;&#1592;&#1610;&#1614; &#1576;&#1607; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615;&#1548; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1610;&#1602;&#1608;&#1604;&#1615;: &quot;&#1608;&#1604;&#1608;&#1618; &#1603;&#1575;&#1606;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1588;&#1601;&#1615; &#1601;&#1610; &#1583;&#1610;&#1606;&#1613; &#1570;&#1582;&#1585;&#1614; &#1604;&#1603;&#1575;&#1606;&#1614; &#1604;&#1607;&#1615; &#1588;&#1571;&#1606;&#1612; &#1571;&#1610;&#1617;&#1615; &#1588;&#1571;&#1606;&#1613;&quot; (&#1589;118).   <br />
   &#1608;&#1605;&#1614;&#1593;&#1614; &#1571;&#1606;&#1617;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1602;&#1583;&#1618; &#1592;&#1606;&#1617;&#1614; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1593;&#1575;&#1579;&#1585;&#1615; &#1575;&#1604;&#1581;&#1592;&#1617;&#1616; &#1605;&#1575;&#1574;&#1616;&#1604;&#1615;&#1607;&#1615;&#1548; &#1601;&#1602;&#1583;&#1618; &#1604;&#1602;&#1610;&#1614; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611; &#1578;&#1580;&#1604;&#1617;&#1614;&#1609; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585;&#1613;&#1548; &#1605;&#1616;&#1606;&#1618;&#1607;&#1575;:<br />
1-	 &#1602;&#1575;&#1605;&#1578;&#1618; &#1571;&#1603;&#1579;&#1585;&#1615; &#1605;&#1616;&#1606;&#1618; &#1608;&#1586;&#1575;&#1585;&#1577;&#1613; &#1571;&#1585;&#1583;&#1606;&#1610;&#1617;&#1577;&#1613; &#1576;&#1578;&#1576;&#1606;&#1617;&#1616;&#1610; &#1573;&#1579;&#1575;&#1585;&#1578;&#1616;&#1607;&#1616; &#1604;&#1604;&#1602;&#1608;&#1604;&#1616; &#1576;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1614; &#1607;&#1610;: &#1605;&#1608;&#1590;&#1593;&#1615; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;. &#1608;&#1602;&#1575;&#1605;&#1578;&#1618; &#1583;&#1575;&#1574;&#1585;&#1577;&#1615; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585;&#1616; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578;&#1616; &#1578;&#1606;&#1602;&#1610;&#1576;&#1613;&#1548; &#1608;&#1581;&#1601;&#1585;&#1610;&#1617;&#1575;&#1578;&#1613; &#1608;&#1575;&#1587;&#1593;&#1577;&#1613;&#1563; &#1606;&#1586;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583;&#1614; &#1605;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1616;&#1607;&#1616; (&#1589;61).<br />
2-	 &#1608;&#1578;&#1605;&#1617;&#1614; &#1578;&#1606;&#1618;&#1592;&#1610;&#1605;&#1615; &#1570;&#1604;&#1575;&#1601;&#1616; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578;&#1616; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;&#1616;&#1548; &#1608;&#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577;&#1616;&#1548; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577;&#1616; &#1603;&#1607;&#1601;&#1616; &#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;.<br />
3-	 &#1608;&#1583;&#1585;&#1580;&#1578;&#1618; &#1608;&#1586;&#1575;&#1585;&#1577;&#1615; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1601;&#1616; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1617;&#1577;&#1615; &#1593;&#1604;&#1609; &#1571;&#1606;&#1618; &#1578;&#1585;&#1578;&#1576;&#1614; &#1586;&#1610;&#1575;&#1585;&#1575;&#1578;&#1613; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1604;&#1603;&#1604;&#1617;&#1616; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606;&#1614; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1614;: &#1575;&#1604;&#1587;&#1601;&#1585;&#1575;&#1569;&#1616;&#1548; &#1608;&#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1616;&#1548;  &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1616;&#1548; &#1608;&#1594;&#1610;&#1618;&#1585;&#1616;&#1607;&#1605;.<br />
4-	 &#1608;&#1578;&#1605;&#1617;&#1614; &#1606;&#1588;&#1585;&#1615; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1613; &#1603;&#1579;&#1610;&#1585;&#1577;&#1613; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601;&#1616;&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578;&#1616; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1617;&#1577;&#1616; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617;&#1577;&#1616;&#1548; &#1608;&#1605;&#1616;&#1606;&#1618;&#1607;&#1575;: &#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605;&#1615;&#1548; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1617;&#1548; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1615; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617;&#1577;&#1615;&#1548; &#1575;&#1604;&#1608;&#1593;&#1610;&#1615; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617;&#1615;&#1548; &#1608;&#1573;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1606;&#1610;&#1617;&#1577;&#1615;&#1563; &#1608;&#1602;&#1583;&#1618; &#1581;&#1575;&#1608;&#1604;&#1578;&#1618; &#1580;&#1605;&#1610;&#1593;&#1615;&#1607;&#1575; &#1605;&#1576;&#1575;&#1585;&#1603;&#1577;&#1614; &quot;&#1575;&#1604;&#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1616; &#1575;&#1604;&#1592;&#1576;&#1610;&#1575;&#1606;&#1610;&#1617;&#1616;&quot;. &#1608;&#1602;&#1583;&#1618; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;&#1618; &#1608;&#1603;&#1575;&#1604;&#1575;&#1578;&#1615; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569;&#1616; &#1573;&#1584;&#1575;&#1593;&#1577;&#1614; &#1603;&#1588;&#1618;&#1601;&#1616;&#1607;&#1616;!..<br />
5-	 &#1575;&#1587;&#1618;&#1578;&#1614;&#1590;&#1575;&#1601;&#1614;&#1578;&#1618;&#1607;&#1615; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578;&#1612; &#1601;&#1610; &#1593;&#1583;&#1583;&#1613; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1616; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617;&#1577;&#1616; &#1604;&#1573;&#1604;&#1618;&#1602;&#1575;&#1569;&#1616; &#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578;&#1613;&#1548; &#1604;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1616; &#1576;&#1603;&#1588;&#1601;&#1616;&#1607;&#1616;&#1563; &#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1615; &#1571;&#1603;&#1585;&#1605;&#1614;&#1607;&#1615;&#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1615; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;&#1615; &#1575;&#1587;&#1578;&#1602;&#1576;&#1604;&#1614;&#1607;&#1615;&#1548; &#1608;&#1575;&#1587;&#1578;&#1605;&#1593;&#1614; &#1604;&#1588;&#1585;&#1581;&#1616;&#1607;&#1616; &#1608;&#1604;&#1605; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1583;&#1581;&#1607;. <br />
6-	 &#1608;&#1571;&#1589;&#1583;&#1585;&#1614; &#1605;&#1580;&#1604;&#1587;&#1615; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569;&#1616; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1617;&#1615;&#1548; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582;&#1616; 6/2/1977&#1605;&#1548; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604;&#1616; &#1575;&#1587;&#1605;&#1616; &quot;&#1575;&#1604;&#1585;&#1580;&#1610;&#1576;&#1616;&quot;&#1548; &#1573;&#1604;&#1609; &quot;&#1575;&#1604;&#1585;&#1602;&#1610;&#1605;&#1616;&quot;.<br />
7-	 &#1608;&#1578;&#1605;&#1617;&#1614; &#1578;&#1578;&#1608;&#1610;&#1580;&#1615; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1616; &#1576;&#1603;&#1607;&#1601;&#1616; &#1592;&#1576;&#1610;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1582;&#1604;&#1575;&#1604;&#1616; &#1575;&#1601;&#1578;&#1578;&#1575;&#1581;&#1616; &#1605;&#1587;&#1580;&#1583;&#1613; &#1576;&#1580;&#1575;&#1606;&#1616;&#1576;&#1616;&#1607;&#1616;&#1548; &#1571;&#1615;&#1591;&#1618;&#1604;&#1616;&#1602;&#1614; &#1593;&#1604;&#1610;&#1607; &quot;&#1605;&#1587;&#1580;&#1583;&#1615; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&quot;&#1548; &#1608;&#1584;&#1604;&#1603;&#1614; &#1578;&#1581;&#1578;&#1614; &#1608;&#1593;&#1583;&#1613; &#1576;&#1616;&#1585;&#1616;&#1593;&#1575;&#1610;&#1577;&#1613; &#1605;&#1604;&#1603;&#1610;&#1617;&#1577;&#1613; &#1587;&#1575;&#1605;&#1610;&#1577;&#1613; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582;&#1616;: 3/6/1970&#1605; (&#1589;79).<br />
    &#1608;&#1571;&#1615;&#1585;&#1614;&#1580;&#1617;&#1616;&#1581;&#1615; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1602;&#1589;&#1585;&#1614; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1617;&#1614; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1617;&#1614; &#1601;&#1610; &#1593;&#1605;&#1617;&#1575;&#1606;&#1614;&#1548; &#1605;&#1616;&#1606;&#1618; &#1605;&#1606;&#1591;&#1604;&#1602;&#1616; &#1578;&#1588;&#1618;&#1580;&#1610;&#1593;&#1616;&#1607;&#1616; &#1604;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1616;&#1548; &#1604;&#1575; &#1576;&#1583;&#1617;&#1614; &#1608;&#1571;&#1606;&#1618; &#1602;&#1575;&#1605;&#1614; &#1576;&#1578;&#1603;&#1585;&#1610;&#1605;&#1616; &quot;&#1592;&#1576;&#1610;&#1575;&#1606;&#1613;&quot; - &#1576;&#1616;&#1575;&#1604;&#1589;&#1617;&#1614;&#1585;&#1618;&#1601;&#1616; - &#1605;&#1575;&#1583;&#1610;&#1617;&#1575;&#1611; &#1608;&#1605;&#1593;&#1606;&#1608;&#1610;&#1617;&#1575;&#1611;. &#1601;&#1607;&#1604;&#1618; &#1603;&#1575;&#1606;&#1614; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1610;&#1585;&#1610;&#1583;&#1615; &#1571;&#1606;&#1618; &#1610;&#1606;&#1593;&#1602;&#1616;&#1583;&#1614; &#1605;&#1572;&#1578;&#1605;&#1585;&#1615; &#1602;&#1605;&#1577;&#1613; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617;&#1612; &#1604;&#1616;&#1605;&#1615;&#1576;&#1575;&#1585;&#1614;&#1603;&#1577;&#1616; &#1605;&#1575; &#1601;&#1593;&#1604;&#1614;&#1607;&#1615;&#1567;.. &#1607;&#1604;&#1618; &#1603;&#1575;&#1606;&#1614; &#1610;&#1585;&#1610;&#1583;&#1615; &#1592;&#1576;&#1610;&#1575;&#1606;&#1615; &#1571;&#1606;&#1618; &#1578;&#1614;&#1582;&#1618;&#1585;&#1615;&#1580;&#1614; &#1575;&#1604;&#1580;&#1605;&#1575;&#1607;&#1610;&#1585;&#1615; &#1601;&#1610; &#1605;&#1583;&#1606;&#1616; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1616; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617;&#1616; &#1601;&#1610; &#1605;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578;&#1613; &#1578;&#1606;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1593;&#1610;&#1588;&#1616; &#1604;&#1603;&#1607;&#1601;&#1607;&#1616;&#1548; &#1608;&#1605;&#1614;&#1606;&#1618; &#1601;&#1610;&#1607;&#1616;&#1548; &#1608;&#1576;&#1575;&#1604;&#1605;&#1608;&#1578;&#1616; &#1604;&#1603;&#1607;&#1608;&#1601;&#1616; &quot;&#1575;&#1604;&#1603;&#1610;&#1578;&#1575;&#1603;&#1608;&#1605;&#1586;&quot; &#1601;&#1610;  &#1585;&#1608;&#1605;&#1575;&#1567;.. &#1607;&#1604;&#1618; &#1603;&#1575;&#1606;&#1614; &#1610;&#1585;&#1610;&#1583;&#1615; &#1605;&#1606;&#1618; &#1603;&#1604;&#1617;&#1616; &#1605;&#1587;&#1604;&#1605;&#1613; &#1571;&#1606;&#1618; &#1610;&#1602;&#1608;&#1604;&#1614;: &quot;&#1610;&#1575; &#1604;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1603;&#1607;&#1601;&#1613;! &#1608;&#1610;&#1575; &#1604;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1603;&#1588;&#1601;&#1613;!&quot; &#1608;&#1610;&#1575; &#1604;&#1614;&#1592;&#1615;&#1576;&#1618;&#1610;&#1575;&#1606;&#1614; &#1605;&#1606;&#1618; &#1605;&#1603;&#1578;&#1588;&#1601;&#1613;! <br />
<br />
&#1603;&#1607;&#1601;&#1612; &#1601;&#1610; &#1585;&#1608;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;!<br />
<br />
&#1610;&#1602;&#1608;&#1604;&#1615; &#1575;&#1604;&#1605;&#1579;&#1604;&#1615;: &quot;&#1603;&#1604;&#1617;&#1615; &#1575;&#1604;&#1591;&#1585;&#1602;&#1616; &#1578;&#1572;&#1583;&#1617;&#1616;&#1610; &#1573;&#1604;&#1609; &#1585;&#1608;&#1605;&#1575;&quot;&#1548; &#1608;&#1610;&#1592;&#1607;&#1585;&#1615; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577;&#1614; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1617;&#1577;&#1614; &#1602;&#1583;&#1618; &#1594;&#1610;&#1617;&#1614;&#1585;&#1614;&#1578;&#1618;&#1607;&#1615; &#1573;&#1604;&#1609;: &quot;&#1603;&#1604;&#1617;&#1615; &#1575;&#1604;&#1603;&#1607;&#1608;&#1601;&#1616; &#1578;&#1602;&#1608;&#1583;&#1615; &#1573;&#1604;&#1609; &#1585;&#1608;&#1605;&#1575;&quot;.<br />
   &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1569;&#1616; &#1581;&#1605;&#1604;&#1578;&#1616; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577;&#1615; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1617;&#1577;&#1615; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1614; &#1575;&#1604;&#1591;&#1585;&#1602;&#1614; - &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577;&#1616; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;&#1616; &#8211; &#1602;&#1583;&#1618; &#1602;&#1575;&#1583;&#1614;&#1578;&#1618;&#1607;&#1615; &#1573;&#1604;&#1609; &#1585;&#1608;&#1605;&#1575;!<br />
  &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1616; 1979&#1605;&#1548; &#1571;&#1589;&#1583;&#1585;&#1578;&#1616; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1615; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1617;&#1577;&#1615; &#1601;&#1610; &#1581;&#1610;&#1601;&#1575;&#1548; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1614;&#1548; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1593;&#1606;&#1618; &#1578;&#1601;&#1587;&#1610;&#1585;&#1616; &#1587;&#1608;&#1585;&#1577;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;&#1548; &#1580;&#1575;&#1569;&#1614; &#1601;&#1610;&#1607; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1606;&#1616; &#1604;&#1605;&#1608;&#1590;&#1593;&#1616; &#1603;&#1607;&#1601;&#1616; &#1571;&#1607;&#1604;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616;.<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1615; &#1575;&#1604;&#1571;&#1608;&#1604;&#1615;:<br />
   &#1578;&#1585;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&#1615; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1617;&#1577;&#1615;&#1548; &#1585;&#1580;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576;&#1616;&#1548; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614; &#1605;&#1581;&#1578;&#1605;&#1604;&#1615; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1616; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1616; &#1603;&#1606;&#1610;&#1587;&#1577;&#1616; &quot;&#1580;&#1604;&#1575;&#1587;&#1578;&#1608;&#1606;&#1576;&#1585;&#1610;&quot; &#1601;&#1610; &quot;&#1587;&#1608;&#1605;&#1585;&#1587;&#1578;&#1588;&#1610;&#1585;&quot; &#1576;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575;. &#1608;&#1593;&#1606;&#1583;&#1614;&#1607;&#1615;&#1605; &#1571;&#1606;&#1617;&#1614; &#1580;&#1605;&#1575;&#1593;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1607;&#1576;&#1575;&#1606;&#1616;&#1548; &#1576;&#1602;&#1610;&#1575;&#1583;&#1577;&#1616; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606;&#1616; &quot;&#1610;&#1608;&#1587;&#1601; &#1571;&#1585;&#1610;&#1605;&#1575;&#1579;&#1575;&#1610;&#1575;&quot; &#1602;&#1583;&#1618; &#1580;&#1575;&#1569;&#1578;&#1618; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;&#1614; &#1587;&#1606;&#1577;&#1614; 63&#1605;.<br />
&#1575;&#1604;&#1575;&#1581;&#1578;&#1616;&#1605;&#1575;&#1604;&#1615; &#1575;&#1604;&#1570;&#1582;&#1614;&#1585;&#1615;:<br />
  &#1610;&#1586;&#1593;&#1605;&#1615; &#1605;&#1572;&#1604;&#1601;&#1615; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1616; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578;&#1616; &#1578;&#1615;&#1592;&#1618;&#1607;&#1616;&#1585;&#1615; &#1608;&#1580;&#1608;&#1583;&#1614; &#1575;&#1604;&#1603;&#1607;&#1601;&#1616; &#1601;&#1610; &#1585;&#1608;&#1605;&#1575;&#1548; &#1583;&#1575;&#1582;&#1604;&#1614; &#1587;&#1585;&#1575;&#1583;&#1610;&#1576;&#1616; &quot;&#1575;&#1604;&#1603;&#1610;&#1578;&#1575;&#1603;&#1608;&#1605;&#1618;&#1586;&quot;.<br />
  &#1608;&#1610;&#1586;&#1593;&#1605;&#1615; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1615; &#1571;&#1606;&#1617;&#1614; &#1607;&#1606;&#1575;&#1603;&#1614; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1613; &#1593;&#1614;&#1606;&#1616; &#1575;&#1576;&#1606;&#1616; &#1575;&#1587;&#1581;&#1602;&#1613; &#1578;&#1572;&#1610;&#1617;&#1616;&#1583;&#1615;&#1607;&#1615; &#1601;&#1610; &#1602;&#1608;&#1604;&#1616;&#1607;&#1616;. <br />
  &#1608;&#1610;&#1585;&#1609; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1615; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1617;&#1610;&#1606;&#1614; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1616;&#1604;&#1614; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1615;&#1608;&#1614;&#1581;&#1617;&#1616;&#1583;&#1610;&#1606;&#1614;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1602;&#1583;&#1618; &#1604;&#1575;&#1602;&#1614;&#1608;&#1615;&#1575; &#1575;&#1590;&#1618;&#1591;&#1616;&#1607;&#1575;&#1583;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611;&#1548; &#1605;&#1616;&#1606;&#1618; &#1593;&#1607;&#1583;&#1616; &quot;&#1606;&#1610;&#1585;&#1608;&#1606;&quot; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606;&#1616; &#1575;&#1604;&#1571;&#1608;&#1604;&#1616;&#1548; &#1573;&#1604;&#1609; &#1571;&#1608;&#1575;&#1574;&#1616;&#1604;&#1616; &#1575;&#1604;&#1602;&#1585;&#1606;&#1616; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1616;&#1548; &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577;&#1616; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577;&#1616; &#1578;&#1605;&#1617;&#1614; &#1581;&#1601;&#1585;&#1615; &#1587;&#1585;&#1575;&#1583;&#1610;&#1576;&#1616; &quot;&#1575;&#1604;&#1603;&#1610;&#1578;&#1575;&#1603;&#1608;&#1605;&#1618;&#1586;&quot; &#1605;&#1616;&#1606;&#1618; &#1571;&#1580;&#1604;&#1616; &#1575;&#1604;&#1575;&#1582;&#1578;&#1601;&#1575;&#1569;&#1616;.<br />
   &#1578;&#1605;&#1578;&#1614;&#1583;&#1617;&#1615; &#1587;&#1585;&#1575;&#1583;&#1610;&#1576;&#1615; &quot;&#1575;&#1604;&#1603;&#1610;&#1578;&#1575;&#1603;&#1608;&#1605;&#1618;&#1586;&quot; &#1578;&#1581;&#1578;&#1614; &#1585;&#1608;&#1605;&#1575; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604;&#1616; &#1605;&#1578;&#1575;&#1607;&#1575;&#1578;&#1613; &#1605;&#1593;&#1602;&#1583;&#1577;&#1613;&#1548; &#1608;&#1602;&#1587;&#1605;&#1612; &#1605;&#1606;&#1618;&#1607;&#1575; &#1584;&#1608; &#1591;&#1608;&#1575;&#1576;&#1616;&#1602;&#1614;&#1548; &#1608;&#1610;&#1615;&#1602;&#1614;&#1583;&#1617;&#1614;&#1585;&#1615; &#1591;&#1608;&#1604;&#1615;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1601;&#1575;&#1578;&#1616;&#1607;&#1575; &#1608;&#1578;&#1601;&#1585;&#1617;&#1615;&#1593;&#1575;&#1578;&#1616;&#1607;&#1575; &#1601;&#1608;&#1602;&#1614; &#1587;&#1614;&#1576;&#1618;&#1593;&#1616;&#1605;&#1616;&#1575;&#1574;&#1614;&#1577;&#1616; &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575;&#1611;&#1548; &#1608;&#1607;&#1610; &#1605;&#1581;&#1578;&#1608;&#1610;&#1577;&#1612; &#1593;&#1604;&#1609; &#1605;&#1616;&#1574;&#1575;&#1578;&#1616; &#1575;&#1604;&#1571;&#1604;&#1608;&#1601;&#1616; &#1605;&#1606;&#1614; &#1575;&#1604;&#1602;&#1576;&#1608;&#1585;&#1616;.             <br />
    &#1581;&#1602;&#1617;&#1575;&#1611;&#1548; &#1601;&#1604;&#1610;&#1587;&#1614; &#1603;&#1604;&#1617;&#1615; &#1605;&#1606;&#1618; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1607;&#1616;&#1601;&#1615; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1588;&#1616;&#1601;&#1615;.<br />
   &#1608;&#1571;&#1602;&#1608;&#1604;&#1615; &#1605;&#1606;&#1589;&#1585;&#1601;&#1575;&#1611; &#1605;&#1578;&#1589;&#1585;&#1617;&#1616;&#1601;&#1575;&#1611;&#1548; &#1605;&#1593;&#1614; &#1588;&#1608;&#1602;&#1610; &#1608;&#1605;&#1593;&#1584;&#1616;&#1585;&#1614;&#1578;&#1610; &#1573;&#1604;&#1609; &quot;&#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1616;&quot; &#1571;&#1605;&#1610;&#1585;&#1616; &#1575;&#1604;&#1588;&#1617;&#1615;&#1593;&#1614;&#1585;&#1575;&#1569;&#1616;:<br />
&#1602;&#1616;&#1601;&#1618; &#1576;&#1616;&#1585;&#1608;&#1605;&#1575; &#1608;&#1588;&#1575;&#1607;&#1583;&#1616; &#1575;&#1604;&#1603;&#1607;&#1601;&#1614;&#1548; &#1608;&#1614;&#1575;&#1588;&#1618;&#1607;&#1614;&#1600;&#1600;&#1583;&#1618;:    &#1571;&#1606;&#1617;&#1614; &#1604;&#1604;&#1603;&#1607;&#1601;&#1616; &#1586;&#1575;&#1593;&#1605;&#1575;&#1611; &#1576;&#1607;&#1578;&#1575;&#1606;&#1614;&#1607;!<br />
<br />
&#1593;&#1591;&#1610;&#1577; &#1586;&#1575;&#1607;&#1583;&#1577; <br />
&#1575;&#1604;&#1582;&#1604;&#1610;&#1604; - &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; <br />
attiyah_zahdeh@hotmail.com</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>