<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1575&1604&1570&1610&1577,&1605&1606,&1578&1593&1575&1604&1609,&1570&1610&1577,&1605&1578&1588&1575&1576&1607,&1608&1594&1610&1585,&1575&1604&1579&1575&1606&1610&1577,&1579&1605,&1573&1616&1606&1617&1614,&1606&1581&1608,&1602&1608&1604&1607,&1605&1578&1588&1575&1576&1607&1575,&1608&1614&1594&1614&1610&1618&1585&1614,&1571&1614&1579&1618&1605&1614&1585&1614,&1579&1614&1605&1614&1585&1616&1607&1616,&1604&1570&1610&1614&1575&1578&1613,&1610&1615&1572&1618&1605&1616&1606&1615&1608&1606&1614,&1608&1614&1604&1575&1614,&1575&1604&1571&1608&1604&1609,&1605&1588&1578&1576&1607&1575,&1575&1604&1606&1576&1575&1578,&1604&1617&1616&1602&1614&1608&1618&1605&1613,&1573&1616&1584&1614&1575,&1605&1616&1606&1614,&1601&1614&1571&1614&1582&1618&1585&1614&1580&1618&1606&1614&1575,&1575&1604&1604&1607,&1605&1616&1606&1618&1607&1615,&1593&1606,&1605&1616&1606,&1584&1614&1604&1616&1603&1615&1605&1618,&1601&1616&1610,&1608&1614&1610&1614&1606&1618&1593&1616&1607&1616,&1608&1575&1604&1604&1607,&1581&1614&1602&1617&1614&1607&1615,&1608,&1593&1604&1609,&1576&1575&1604&1593&1575&1605,&1605&1575,&1588&1614&1610&1618&1569&1613,&1608&1575&1604&1585&1605&1575&1606,&1605&1615&1578&1614&1588&1614&1575&1576&1616&1607&1613,&8211,&1608&1614&1575&1604&1586&1617&1614&1610&1618&1578&1615&1608&1606&1614,&1573&1616&1604&1616&1609,&1575&1604&1571&1589&1594&1585,&1576&1583&1571,&1575&1604&1576&1602&1585&1577,&1576&1583&1575,&1605&1578&1588&1575&1576&1607&1570&1610&1577" />
	<meta name="description" content=":::  
 &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; 99: (&#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1614; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1605;&#1614;&#1575;&#1569; &#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616; &#1606;&#1614;&#1576;&#1614;&#1575;&#1578;&#1614; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1582;&#1614;&#1590;&#1616;&#1585;&#1611;&#1575; &#1606;&#1617;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1581;&#1614;&#1576;&#1617;&#1611;&#1575; &#1605;&#1617;&#1615;&#1578;&#1614;&#1585;&#1614;&#1575;&#1603;&#1616;&#1576;&#1611;&#1575; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1582;&#1618;&#1604;&#1616; &#1605;&#1616;&#1606; &#1591;&#1614;&#1604;&#1618;&#1593;&#1616;&#1607;&#1614;&#1575; &#1602;&#1616;&#1606;&#1618;&#1608;&#1614;&#1575;&#1606;&#1612; &#1583;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614;&#1577;&#1612; &#1608;&#1614;&#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1576;&#1613; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1614;&#1610;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1615;&#1605;&#1617;&#1614;&#1575;&#1606;&#1614; &#1605;&#1615;&#1588;&#1618;&#1578;&#1614;&#1576;&#1616;&#1607;&#1611;&#1575; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1616;&#1607;&#1613; &#1575;&#1606;&#1592;&#1615;&#1585;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1616;&#1609; &#1579;&#1614;&#1605;&#1614;&#1585;&#1616;&#1607;&#1616; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1579;&#1618;&#1605;&#1614;&#1585;&#1614; &#1608;&#1614;&#1610;&#1614;&#1606;&#1618;&#1593;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1613; &#1604;&#1617;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;) 
................ 
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; 141: (&#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;" />
	
	<title> гд «б Џ»н— «бё—¬дн [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«б»уб«џ…  «бЏу—у»цнш…</a> &gt;  гд «б Џ»н— «бё—¬дн</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15125.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15125">гд «б Џ»н— «бё—¬дн</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ё’н Џбн «бѕбнгн</div><div class="date">16-10-2006, 09:23 AM</div></div><div class="posttext">::: <br />
 &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; 99: (&#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1614; &#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569; &#1605;&#1614;&#1575;&#1569; &#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616; &#1606;&#1614;&#1576;&#1614;&#1575;&#1578;&#1614; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1582;&#1614;&#1590;&#1616;&#1585;&#1611;&#1575; &#1606;&#1617;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1581;&#1614;&#1576;&#1617;&#1611;&#1575; &#1605;&#1617;&#1615;&#1578;&#1614;&#1585;&#1614;&#1575;&#1603;&#1616;&#1576;&#1611;&#1575; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1582;&#1618;&#1604;&#1616; &#1605;&#1616;&#1606; &#1591;&#1614;&#1604;&#1618;&#1593;&#1616;&#1607;&#1614;&#1575; &#1602;&#1616;&#1606;&#1618;&#1608;&#1614;&#1575;&#1606;&#1612; &#1583;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614;&#1577;&#1612; &#1608;&#1614;&#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1576;&#1613; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1614;&#1610;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1615;&#1605;&#1617;&#1614;&#1575;&#1606;&#1614; &#1605;&#1615;&#1588;&#1618;&#1578;&#1614;&#1576;&#1616;&#1607;&#1611;&#1575; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1616;&#1607;&#1613; &#1575;&#1606;&#1592;&#1615;&#1585;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1616;&#1609; &#1579;&#1614;&#1605;&#1614;&#1585;&#1616;&#1607;&#1616; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1579;&#1618;&#1605;&#1614;&#1585;&#1614; &#1608;&#1614;&#1610;&#1614;&#1606;&#1618;&#1593;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1613; &#1604;&#1617;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;)<br />
................<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; 141: (&#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1606;&#1588;&#1614;&#1571;&#1614; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1605;&#1617;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1588;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1588;&#1614;&#1575;&#1578;&#1613; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1582;&#1618;&#1604;&#1614; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1614;&#1585;&#1618;&#1593;&#1614; &#1605;&#1615;&#1582;&#1618;&#1578;&#1614;&#1604;&#1616;&#1601;&#1611;&#1575; &#1571;&#1615;&#1603;&#1615;&#1604;&#1615;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1614;&#1610;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1615;&#1605;&#1617;&#1614;&#1575;&#1606;&#1614; &#1605;&#1615;&#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1616;&#1607;&#1611;&#1575; &#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1616;&#1607;&#1613; &#1603;&#1615;&#1604;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606; &#1579;&#1614;&#1605;&#1614;&#1585;&#1616;&#1607;&#1616; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1579;&#1618;&#1605;&#1614;&#1585;&#1614; &#1608;&#1614;&#1570;&#1578;&#1615;&#1608;&#1575;&#1618; &#1581;&#1614;&#1602;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1581;&#1614;&#1589;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1615;&#1587;&#1618;&#1585;&#1616;&#1601;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1575;&#1614; &#1610;&#1615;&#1581;&#1616;&#1576;&#1617;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1587;&#1618;&#1585;&#1616;&#1601;&#1616;&#1610;&#1606;&#1614;)<br />
<br />
&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1606;&#1607; &#1593;&#1576;&#1617;&#1614;&#1585; &#1576;&#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607;&#1567;<br />
<br />
( &#1607;&#1600;&#1600;&#1584;&#1575; &#1575;&#1604;&#1600;&#1587;&#1600;&#1572;&#1575;&#1604; &#1608;&#1585;&#1583; &#1604;&#1610; &#1608;&#1575;&#1580;&#1576;&#1578;&#1615; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1578;&#1602;&#1610;&#1605;&#1608;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1608; &#1587;&#1605;&#1581;&#1578;&#1605; )<br />
<br />
&#1580;/  &#1602;&#1608;&#1604;&#1607; (&#1605;&#1588;&#1578;&#1576;&#1607;&#1575; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;)&#1570;&#1610;&#1577; 99 &#1608;&#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; (&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;)&#1570;&#1610;&#1577; 141 &#1604;&#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1580;&#1575;&#1569; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; - &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; - (&#1608;&#1571;&#1578;&#1608;&#1575; &#1576;&#1607; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;) &#1570;&#1610;&#1577; 25 (&#1573;&#1606; &#1575;&#1604;&#1576;&#1602;&#1585; &#1578;&#1588;&#1575;&#1576;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575;) &#1570;&#1610;&#1577; 70( &#1578;&#1588;&#1575;&#1576;&#1607;&#1578; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;) &#1570;&#1610;&#1577; 118( &#1608;&#1571;&#1582;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1578;) &#1570;&#1610;&#1577; 7 &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;  . &#1601;&#1580;&#1575;&#1569; &#1602;&#1608;&#1604;&#1607; &#1605;&#1588;&#1578;&#1576;&#1607;&#1575; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1579;&#1605; &#1603;&#1575;&#1606; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1588;&#1575;&#1576;&#1607; &#1605;&#1593;&#1606;&#1610;&#1575;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1576;&#1587; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1578;&#1587;&#1575;&#1608;&#1609; &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1578;&#1576;&#1587; &#1601;&#1581;&#1587;&#1576; &#1601;&#1576;&#1610;&#1606; &#1576;&#1602;&#1608;&#1604;&#1607; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1605;&#1604;&#1578;&#1576;&#1587;&#1575; &#1604;&#1571;&#1606; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1587;&#1575;&#1608;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1580;&#1600;1/73: &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; : &#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1576;&#1606; &#1606;&#1589;&#1585; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; - <br />
&#1575;&#1604;&#1606;&#1575;&#1588;&#1585; : &#1583;&#1575;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605; &#8211; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;- &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1548; 1396 <br />
&#1578;&#1581; : &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1581;&#1605;&#1583; &#1593;&#1591;&#1575; <br />
<br />
( &#1580;&#1606;&#1575;&#1578; &#1605;&#1606; &#1571;&#1593;&#1606;&#1575;&#1576; &#1571;&#1610; &#1605;&#1593; &#1575;&#1604;&#1606;&#1582;&#1604; &#1605;&#1588;&#1578;&#1576;&#1607;&#1575; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1610;&#1602;&#1575;&#1604; &#1575;&#1588;&#1578;&#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1574;&#1575;&#1606; &#1608;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575; &#1606;&#1581;&#1608; &#1575;&#1587;&#1578;&#1608;&#1610;&#1575; &#1608;&#1578;&#1587;&#1575;&#1608;&#1610;&#1575; &#1608;&#1575;&#1604;&#1575;&#1601;&#1578;&#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1610;&#1588;&#1578;&#1585;&#1603;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1571;&#1608; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1608;&#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1585;&#1605;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1610;&#1593;&#1606;&#1609; &#1576;&#1593;&#1590;&#1607; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1608;&#1576;&#1593;&#1590;&#1607; &#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1575;&#1604;&#1604;&#1608;&#1606; &#1608;&#1575;&#1604;&#1591;&#1593;&#1605;   ) &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1606;&#1587;&#1601;&#1610;  1/ 337<br />
<br />
&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1605;&#1588;&#1578;&#1576;&#1607;&#1575; ) &#1604;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604;&#1617;&#1614; &#1580;&#1604;&#1575;&#1604;&#1607; {&#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1575;&#1569; &#1603;&#1615;&#1604;&#1617;&#1614; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1581;&#1614;&#1610;&#1617;&#1613; &#1571;&#1614;&#1601;&#1614;&#1604;&#1614;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614;}&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1571;&#1610;&#1577; 30 . <br />
( &#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1618;&#1606;&#1614;&#1575; &#1576;&#1616;&#1607;&#1616; &#1606;&#1614;&#1576;&#1614;&#1575;&#1578;&#1614; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; )&#1579;&#1605; &#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1607;&#1608; (&#1601;&#1614;&#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1618;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; &#1582;&#1614;&#1590;&#1616;&#1585;&#1611;&#1575;) &#1579;&#1605; &#1576;&#1583;&#1571; &#1606;&#1581;&#1608; &#1575;&#1604;&#1582;&#1575;&#1589; (  &#1606;&#1617;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615; ) &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577; - &#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; &#1578;&#1583;&#1585;&#1610;&#1580;&#1610; &#8211; (&#1581;&#1614;&#1576;&#1617;&#1611;&#1575; &#1605;&#1617;&#1615;&#1578;&#1614;&#1585;&#1614;&#1575;&#1603;&#1616;&#1576;&#1611;&#1575; ) &#1576;&#1583;&#1575; &#1576;&#1575;&#1604;&#1581;&#1576; &#1617;&#1616; &#8211; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1606;&#1581;&#1608; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;-<br />
( &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1582;&#1618;&#1604;&#1616; &#1605;&#1616;&#1606; &#1591;&#1614;&#1604;&#1618;&#1593;&#1616;&#1607;&#1614;&#1575; &#1602;&#1616;&#1606;&#1618;&#1608;&#1614;&#1575;&#1606;&#1612; &#1583;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614;&#1577;&#1612; ) &#1603;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : {&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1601;&#1614;&#1575;&#1604;&#1616;&#1602;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1576;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1608;&#1614;&#1609; &#1610;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1610;&#1617;&#1616;&#1578;&#1616; &#1608;&#1614;&#1605;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1610;&#1617;&#1616;&#1578;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1617;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1601;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614;&#1609; &#1578;&#1615;&#1572;&#1618;&#1601;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; &#1570;&#1610;&#1577; 95 &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1594;&#1585; &#1606;&#1581;&#1608; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; (&#1575;&#1604;&#1618;&#1581;&#1614;&#1576;&#1617;&#1616; ) &#1579;&#1605; (&#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1608;&#1614;&#1609; ) &#1579;&#1605; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601; ( &#1608;&#1614;&#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618; &#1571;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575;&#1576;&#1613; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1614;&#1610;&#1618;&#1578;&#1615;&#1608;&#1606;&#1614; &#1614;&#1575;&#1604;&#1585;&#1617;&#1615;&#1605;&#1617;&#1614;&#1575;&#1606;&#1614; ) ( &#1605;&#1615;&#1588;&#1618;&#1578;&#1614;&#1576;&#1616;&#1607;&#1611;&#1575; ) &#1604;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1570;&#1585;&#1575;&#1569; &#1601;&#1610; &#1584;&#1604;&#1603; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1607;&#1605;&#1607;&#1575; ( &#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1608;&#1575;&#1604;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1588;&#1575;&#1576;&#1607; &#1601;&#1610; &#1608;&#1585;&#1602;&#1607; &#1608;&#1610;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1579;&#1605;&#1585;&#1607; &#1588;&#1603;&#1604;&#1575; &#1608;&#1591;&#1593;&#1605;&#1611;&#1575; &#1608;&#1591;&#1576;&#1593;&#1611;&#1575;)-&#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1587;&#1585;- (&#1608;&#1614;&#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1615;&#1578;&#1614;&#1588;&#1614;&#1575;&#1576;&#1616;&#1607;&#1613; &#1575;&#1606;&#1592;&#1615;&#1585;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1616;&#1609; &#1579;&#1614;&#1605;&#1614;&#1585;&#1616;&#1607;&#1616; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1579;&#1618;&#1605;&#1614;&#1585;&#1614; &#1608;&#1614;&#1610;&#1614;&#1606;&#1618;&#1593;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1613; &#1604;&#1617;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; ) (&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1579;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1573;&#1584;&#1575; &#1571;&#1579;&#1605;&#1585;, &#1608;&#1573;&#1604;&#1609; &#1606;&#1590;&#1580;&#1607; &#1608;&#1576;&#1604;&#1608;&#1594;&#1607; &#1581;&#1610;&#1606; &#1610;&#1576;&#1604;&#1594;. &#1573;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603;&#1605; - &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; - &#1604;&#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1603;&#1605;&#1575;&#1604; &#1602;&#1583;&#1585;&#1577; &#1582;&#1575;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1608;&#1581;&#1603;&#1605;&#1578;&#1607; &#1608;&#1585;&#1581;&#1605;&#1578;&#1607; &#1604;&#1602;&#1608;&#1605; &#1610;&#1589;&#1583;&#1602;&#1608;&#1606; &#1576;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1576;&#1588;&#1585;&#1593;&#1607;. ) &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1610;&#1587;&#1585;<br />
  &#1601;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1604;&#1603;&#1604; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1581;&#1576; &#1605;&#1578;&#1585;&#1575;&#1603;&#1576; &#1608;&#1575;&#1604;&#1606;&#1582;&#1604; <br />
&#1608; &#1580;&#1606;&#1575;&#1578; &#1605;&#1606; &#1571;&#1593;&#1606;&#1575;&#1576; &#1593;&#1604;&#1609; &#1603;&#1579;&#1585;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1593;&#1606;&#1575;&#1576; &#1608;&#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1608;&#1603;&#1579;&#1585;&#1577; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607; &#1608;&#1575;&#1604;&#1585;&#1605;&#1575;&#1606; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593;&#1607;(&#1575;&#1606;&#1592;&#1615;&#1585;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1616;&#1609; &#1579;&#1614;&#1605;&#1614;&#1585;&#1616;&#1607;&#1616; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1614;&#1579;&#1618;&#1605;&#1614;&#1585;&#1614; &#1608;&#1614;&#1610;&#1614;&#1606;&#1618;&#1593;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1584;&#1614;&#1604;&#1616;&#1603;&#1615;&#1605;&#1618; &#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1613; &#1604;&#1617;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; )<br />
&#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1601;&#1603;&#1585; &#1605;&#1606;&#1575; &#1604;&#1593;&#1592;&#1605;&#1577; &#1582;&#1604;&#1602;&#1607; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; <br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; 141 &#1601;&#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1580;&#1606;&#1575;&#1578; &#1601;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1602;&#1604; &#1605;&#1606; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;  &#1608;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1582;&#1589;  &#1601;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1579;&#1605; &#1575;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; . &#1573;&#1606;&#1605;&#1575; &#1576;&#1583;&#1575; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1570;&#1610;&#1577; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1579; &#1593;&#1602;&#1617;&#1576; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1613; &#1604;&#1617;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; ) &#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1604;&#1604;&#1582;&#1589;&#1608;&#1589; ( &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1604;&#1571;&#1606;&#1607; &#1591;&#1575;&#1604;&#1576;&#1607;&#1605; &#1576;&#1575;&#1604;&#1586;&#1603;&#1575;&#1577; (&#1608;&#1614;&#1570;&#1578;&#1615;&#1608;&#1575;&#1618; &#1581;&#1614;&#1602;&#1617;&#1614;&#1607;&#1615; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1581;&#1614;&#1589;&#1614;&#1575;&#1583;&#1616;&#1607;&#1616; ) &#1608;&#1606;&#1607;&#1575;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1608;&#1607;&#1608; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1614;&#1570;&#1578;&#1616; &#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1576;&#1614;&#1609; &#1581;&#1614;&#1602;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1616;&#1587;&#1618;&#1603;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1576;&#1618;&#1606;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1615;&#1576;&#1614;&#1584;&#1617;&#1616;&#1585;&#1618; &#1578;&#1614;&#1576;&#1618;&#1584;&#1616;&#1610;&#1585;&#1575;&#1611; * &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1576;&#1614;&#1584;&#1617;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1614;&#1575;&#1591;&#1616;&#1610;&#1606;&#1616;* &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615; &#1604;&#1616;&#1585;&#1614;&#1576;&#1617;&#1616;&#1607;&#1616; &#1603;&#1614;&#1601;&#1615;&#1608;&#1585;&#1575;&#1611;* &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1610;&#1614;&#1583;&#1614;&#1603;&#1614; &#1605;&#1614;&#1594;&#1618;&#1604;&#1615;&#1608;&#1604;&#1614;&#1577;&#1611; &#1573;&#1616;&#1604;&#1614;&#1609; &#1593;&#1615;&#1606;&#1615;&#1602;&#1616;&#1603;&#1614; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1576;&#1618;&#1587;&#1615;&#1591;&#1618;&#1607;&#1614;&#1575; &#1603;&#1615;&#1604;&#1617;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1587;&#1618;&#1591;&#1616; &#1601;&#1614;&#1578;&#1614;&#1602;&#1618;&#1593;&#1615;&#1583;&#1614; &#1605;&#1614;&#1604;&#1615;&#1608;&#1605;&#1575;&#1611; &#1605;&#1617;&#1614;&#1581;&#1618;&#1587;&#1615;&#1608;&#1585;&#1575;&#1611; *}&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569;26-27-28-29<br />
&#1608;&#1604;&#1575; &#1575;&#1581;&#1583; &#1610;&#1606;&#1603;&#1585;  &#1571;&#1606; &#1607;&#1584;&#1575; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1608;&#1575;&#1580;&#1604;&#1617;<br />
<br />
&#1575;&#1582;&#1608;&#1603;&#1605; <br />
&#1602;&#1589;&#1610; &#1593;&#1604;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒн «бЎн»н</div><div class="date">16-10-2006, 11:07 PM</div></div><div class="posttext">«б√” «– «бЁ«÷б ё’н «бѕбнгн - ЌЁўе «ббе ..<br />
‘я— «ббе бя е–е «б≈÷«Ѕ«  «бёншг… .. <br />
жбЏбш гд Џћн» «б Џ»н— «б–н √‘— у ≈бне »«—я «ббе Ёня √дъ няжд «бд’ш «бя—нг Ён ¬н«  «б√дЏ«г (95-99) ёѕ ё«г ябше Џбм «б џ«н— («б джшЏ) Ён г«ѕш е ==&gt;  г—… г ‘«»е ж√ќ—м г‘ »е !<br />
<br />
ё«б  Џ«бм : ( ≈цдшу «ббшеу Ёу«бцё «бъЌу»шц жу«бдшужум нхќъ—цћх «бъЌуншу гцду «бъгуншц ц жугхќъ—цћх «бъгуншц ц гцду «бъЌуншц –убцяхгх «ббшех Ёу√удшум  хƒъЁуяхжду * Ёу«бцёх «б≈ц’ъ»у«Ќц жућуЏубу «ббшунъбу ”уяудр« жу«б‘шугъ”у жу«бъёугу—у Ќх”ъ»у«др« –убцяу  уёъѕцн—х «бъЏу“цн“ц «бъЏубцнгц * жуехжу «бшу–цн ћуЏубу буяхгх «бдшхћхжгу бц уеъ уѕхж«ъ »цеу« Ёцн ўхбхгу« ц «бъ»у—шц жу«бъ»уЌъ—ц ёуѕъ Ёу’шубъду« «б¬ну« ц бцёужъгт нуЏъбугхжду * жуехжу «бшу–цну √уд‘у√уяхг гшцд дшуЁъ”т жу«Ќцѕу…т Ёугх”ъ уёу—шс жугх”ъ ужъѕуЏс ёуѕъ Ёу’шубъду« «б¬ну« ц бцёужъгт нуЁъёуехжду * жуехжу «бшу–цну √уд“убу гцду «б”шугу«Ѕ гу«Ѕ Ёу√уќъ—ућъду« »цец ду»у« у яхбшц ‘унъЅт Ёу√уќъ—ућъду« гцдъех ќу÷ц—р« дшхќъ—цћх гцдъех Ќу»шр« гшх у—у«яц»р« жугцду «бдшуќъбц гцд ЎубъЏцеу« ёцдъжу«дс ѕу«дцну…с жућудшу« т гшцдъ √уЏъду«»т жу«б“шунъ хжду жу«б—шхгшу«ду гх‘ъ у»цер« жуџунъ—у гх у‘у«»цет «дўх—хж«ъ ≈цбцм Ћугу—цец ≈ц–у« √уЋъгу—у жунудъЏцец ≈цдшу Ёцн –убцяхгъ б¬ну« т бшцёужъгт нхƒъгцдхжду ) .<br />
<br />
ЁЁн √жбе ё«б : (нќ—ћ) ° ж»Џѕе« ё«б : (гќ—ћ) ° Ё«б√жбм ЁЏб ж«бЋ«дн… «”г Ё«Џб . Ћгш Ќ’б «бЏя” ЌнЋ ё«б : (Ё«бё) ж»Џѕе« ё«б :(жћЏб) . Ё«б√жбм «”г Ё«Џб ж«бЋ«дн… ЁЏб г«÷ . Ћгш ё«б : (Ё√ќ—ћд«) ж»Џѕе« ё«б : (дќ—ћ) ° Ё«б√жбм ЁЏб г«÷ ж«бЋ«дн… ЁЏб г÷«—Џ . Ћгш ё«б »Џѕе« : («дў—ж« ≈бм Ћг—е ≈–« √Ћг— жндЏе) . жбжб« «б джшЏ бя«д «б Џ»н— : («дў—ж« ≈бм Ћг—е ≈–« √Ћг— жндЏе ≈–« √ндЏ) ° √н »“н«ѕ… (≈–« √ндЏ) б д«ў— (≈–« √Ћг—) . ггш« нѕбш Џбм √дш е–« «б джшЏ я«д гё’жѕ«р ° бнжёў «бЌ”ш »джЏ гд «бћг«б «б–н б« нёжг Џбм «б г«Ћб . Ё«б’ж—… ед« я«д  г—… г ‘«»е«р ж√ќ—м г‘ »е«р .<br />
<br />
Ён Ќнд √дш «б’ж—… Ён «б¬н«  «б√ќ—м гд ”ж—… «б√дЏ«г я«д  гя—ш—… ѕжд √д н џн— Ёне« ‘нЅ (г ‘«»е) . <br />
<br />
ё«б  Џ«бм : ( жуёу«бхж«ъ еу№–цец √удъЏу«гс жуЌу—ъЋс Ќцћъ—с б«шу нуЎъЏугхеу« ≈цб«шу гуд дш‘у«Ѕ »ц“уЏъгцецгъ жу√удъЏу«гс Ќх—шцгу ъ ўхехж—хеу« жу√удъЏу«гс б«шу ну–ъях—хжду «”ъгу «ббшец Џубунъеу« «Ёъ ц—у«Ѕ Џубунъец ”унућъ“цнецг »цгу« яу«дхж«ъ нуЁъ у—хжду * жуёу«бхж«ъ гу« Ёцн »хЎхждц еу№–цец «б√удъЏу«гц ќу«бц’у…с бшц–хяхж—цду« жугхЌу—шугс Џубум √у“ъжу«ћцду« жу≈цд нуяхд гшунъ у…р Ёуехгъ Ёцнец ‘х—уяу«Ѕ ”унућъ“цнецгъ жу’ъЁуехгъ ≈цдшуех Ќцяцнгс Џубцнгс * ёуѕъ ќу”ц—у «бшу–цнду ёу убхж«ъ √ужъб«уѕуехгъ ”уЁуер« »цџунъ—ц Џцбъгт жуЌу—шугхж«ъ гу« —у“уёуехгх «ббшех «Ёъ ц—у«Ѕ Џубум «ббшец ёуѕъ ÷убшхж«ъ жугу« яу«дхж«ъ гхеъ уѕцнду * жуехжу «бшу–цн √уд‘у√у ћудшу« т гшуЏъ—хж‘у« т жуџунъ—у гуЏъ—хж‘у« т жу«бдшуќъбу жу«б“шу—ъЏу гхќъ убцЁр« √хяхбхех жу«б“шунъ хжду жу«б—шхгшу«ду гх у‘у«»цер« жуџунъ—у гх у‘у«»цет яхбхж«ъ гцд Ћугу—цец ≈ц–у« √уЋъгу—у жу¬ хж«ъ Ќуёшуех нужъгу Ќу’у«ѕцец жуб«у  х”ъ—цЁхж«ъ ≈цдшуех б«у нхЌц»шх «бъгх”ъ—цЁцнду ) [«б√дЏ«г: 138-141] .<br />
<br />
Ёгд «бж«÷Ќ √дш «б’ж—… Ён е–« «бд’ш «бя—нг ≈дшг« ё«г  Џбм «б г«Ћб жбн” Џбм «б джшЏ . жгд –бя √дш ябг… («б√дЏ«г)  я—ш—  Ёне √—»Џ г—«  гЏ √ж’«Ё гќ бЁ… ° жбг нёб : «бдЏг ° гЋб«р . жях—ш—  ябг… (гЏ—ж‘« ) г— нд ° г—… гжћ»… жг—… ”«б»… ° √н : (гЏ—ж‘«  жџн— гЏ—ж‘« ) ° жбг нёб г—… гЏ—ж‘«  жг—… гЏ—ж‘… - гЋб«р - гЏ ћж«“ –бя гд ЌнЋ «б’Ќш… «ббџжн… .<br />
<br />
жея–« дћѕ √дш «бд’ш «бя—нг ёѕ  ћ«ж» гЏ ’ж— нд гд «б джшЏ Ён ’нџ н г«ѕ… (‘»е) ° Ёнег« √бж«д гд «б≈Џћ«“ Ён «б Џ»н— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё’н Џбн «бѕбнгн</div><div class="date">17-10-2006, 04:52 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1610;&#1575; &#1587;&#1610;&#1583; &#1604;&#1572;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё’н Џбн «бѕбнгн</div><div class="date">18-10-2006, 11:06 AM</div></div><div class="posttext">:::  <br />
&#1608;&#1610;&#1590;&#1610;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1601;&#1575;&#1590;&#1604; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610; :r -&#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1575;&#1581;&#1583; -&#1575;&#1585;&#1610;&#1583; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1610; : &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590; &#1593;&#1606;&#1607; .  &#1605;&#1575; &#1606;&#1589;&#1607; &quot; -&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; (&#1605;&#1588;&#1578;&#1576;&#1607;&#1575;&#1611; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;) &#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1611; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;)&#1567;<br />
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1605;&#1588;&#1578;&#1576;&#1607;&#1575;&#1611; &#1608;&#1604;&#1610;&#1587; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;) &#1578;&#1601;&#1610;&#1583; &#1604;&#1601;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;  &#1608;&#1607;&#1584;&#1575; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1604;&#1576;&#1587; &#1608;&#1575;&#1604;&#1573;&#1604;&#1578;&#1576;&#1575;&#1587;&#1548; &#1571;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1611; &#1608;&#1594;&#1610;&#1585; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;) &#1601;&#1607;&#1584;&#1575; &#1604;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1608;&#1602;&#1583; &#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1576;&#1604; &#1593;&#1575;&#1605;&#1577; &#1608;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1604;&#1601;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1607;&#1606;&#1575;. &#1601;&#1606;&#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1610;&#1606;&#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1578;&#1576;&#1575;&#1607; &#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1580;&#1586;&#1574;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1573;&#1588;&#1578;&#1576;&#1575;&#1607; &#1607;&#1608; &#1575;&#1604;&#1573;&#1604;&#1578;&#1576;&#1575;&#1587; &#1604;&#1588;&#1583;&#1577; &#1575;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607;&quot; &#1593;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1605;&#1587;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; <br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; <br />
&#1602;&#1589;&#1610; &#1593;&#1604;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1583;&#1604;&#1610;&#1605;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё’н Џбн «бѕбнгн</div><div class="date">18-10-2006, 11:14 AM</div></div><div class="posttext">&#1608;&#1581;&#1610;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>