<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ябг…,«б√Џћгн…,«бб«» ж»,«бЏ—»н,«бябг« ,«бябг…,«бЏ—»,√”еб,» ЎжнЏ,«бѕќнб…,г—«ѕЁ,бџ д«,«б√г—, ЎжнЏе«,жбяд,жняжд,«бЏ—»н°,ћгЏе,ббж“д,Ёдёжб,Ўжнб…,«бЌ«”»,нгяд,«бгЌгжб,«б н,Џ—»н,«бж“д,«ббе,«дў—,√ћѕ«ѕд«,ё«гж«,б »°,жед«я,ё«∆г…,Ћб«Ћн…,Ќ—жЁ«р,«” џб«б,яћ–—, хгу”,жя√дег,√ЌЁ«ѕег,”нЌ «ћжд,«бћ–ж—,Џбгж«,«бћ–ж—°,бе–е,г—жд…,«бг«яцЁ…, ” ”нџе,«бг«яцЁ" />
	<meta name="description" content="«б”б«г Џбняг ж—Ќг… «ббе 
 
«бЏ—» «б√ж«∆б «е гж« » ЎжнЏ «бябг«  «б√Џћгн… «бѕќнб… Џбм бџ ег жћЏбе«   г«‘м гЏ «бж“д «бЏ—»н ббЁЏб° д–я— √Ќѕ «б√гЋб… «бж«—ѕ… Ён б”«д «бЏ—» б«»д гдўж— ЌнЋ –я— «б»хќ хћ° ж«б»хќ хћ еж «бЏ’н— «бгЎ»жќ° ж√у’бе »«бЁ«—”н… гцн»хќъ е √ун Џ’н— ... «дў— янЁ ё«гж« √ћѕ«ѕд« » ЎжнЏ е–е «бябг… «б√Џћгн… жж÷Џе« Џбм ж“д (ЁЏбб)° ж«б√гЋб… Џбм –бя яЋн—…. 
 
√г« «бнжг ЁдЌд б« дбён бе–« «б√г— »«б«р°   ж«Ёѕ Џбнд« «бябг«  «б√Џћгн… «бѕќнб… ≈бм бџ д« жб« дЌ«жб &quot; ЎжнЏе«&quot; ≈д бг дяд д” ЎЏ ≈нћ«ѕ" />
	
	<title> »нд «бб«» ж» ж«бгня—жнЁ! [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">гхдъ уѕн«  √х’хжбц «ббшхџ…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√х’жбц «ббхшџ…ц ж«бгуЏ«ћцгц</a> &gt;  »нд «бб«» ж» ж«бгня—жнЁ!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15591.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15591">»нд «бб«» ж» ж«бгня—жнЁ!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«б”гнѕЏ</div><div class="date">06-11-2006, 01:46 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе<br />
<br />
«бЏ—» «б√ж«∆б «е гж« » ЎжнЏ «бябг«  «б√Џћгн… «бѕќнб… Џбм бџ ег жћЏбе«   г«‘м гЏ «бж“д «бЏ—»н ббЁЏб° д–я— √Ќѕ «б√гЋб… «бж«—ѕ… Ён б”«д «бЏ—» б«»д гдўж— ЌнЋ –я— «б»хќ хћ° ж«б»хќ хћ еж «бЏ’н— «бгЎ»жќ° ж√у’бе »«бЁ«—”н… гцн»хќъ е √ун Џ’н— ... «дў— янЁ ё«гж« √ћѕ«ѕд« » ЎжнЏ е–е «бябг… «б√Џћгн… жж÷Џе« Џбм ж“д (ЁЏбб)° ж«б√гЋб… Џбм –бя яЋн—….<br />
<br />
√г« «бнжг ЁдЌд б« дбён бе–« «б√г— »«б«р°   ж«Ёѕ Џбнд« «бябг«  «б√Џћгн… «бѕќнб… ≈бм бџ д« жб« дЌ«жб &quot; ЎжнЏе«&quot; ≈д бг дяд д” ЎЏ ≈нћ«ѕ г—«ѕЁ Џ—»н бе«° ж ЎжнЏ «бябг… «б√Џћгн… - Ён —√нн - √”еб »яЋн— гд «б»ЌЋ Џд г—«ѕЁ Џ—»н бе« ѕёнё«р я«д √г бг няд!.<br />
<br />
бд—м гЋб«р ябг… («бб«» ж»)° ё«гж« » —ћг е« »гЏдм («бЌ«”» «бгЌгжб) жбяд √б« д—м √д «бгЏдм «бЏ—»н Ўжнб жн’Џ» Џбм «бЏ—»н √д н бЁў »е ѕ«∆г«р Џж÷«р Џд ябг… («бб«» ж») «б н ен √”еб ж√”—Џ Ён “гд ”хгцншу »Џ’— «б”—Џ…њ<br />
жбяд гд «бгЏбжг √д ябг… («бб«» ж») √Џћгн… жб«  ё»б «б’—Ё° ЁянЁ дћгЏ («бб«» ж»)њ ..(б«» ж»« )њ ...янЁ √д”»е ≈бм ‘ќ’т г«° √ёжб (б«» ж»шуе)њ<br />
<br />
«бЌб нягд Ён  ЎжнЏ е–е «бябг… гЏ «бж“д «бЏ—»н° Ё√ё —Ќ ябг… («бб« ц»)° Џбм ж“д «бЁ«Џцб° жняжд ћгЏе (буж« ц») Џбм ж“д Ёж«Џцб° гЋб Џ«гцб Џж«гцб° ё«’цг ёж«’цг «бќ.<br />
√бн”  √”еб гд («бЌ«”» «бгЌгжб) жгд («бб«» ж») √н÷«рњ<br />
<br />
жя–бя ябг… («бг«ня—жнЁ) «б н б« √ѕ—н янЁ ”н г ћгЏе«° Ё«б√”еб √д дёжг » ЎжнЏ е–е «бябг… √н÷«р ббж“д «бЏ—»н Ёдёжб («бг«яцЁ) √ж («бг«яцЁ…) Џбм Ќ”» г«  ” ”нџе «б√–д° жняжд ћгЏе (гуж«яцЁ)° жнгяд «‘ ё«ё «бЁЏб где Ёдёжб (гуяуЁ «бЎЏ«г) √н ”ќде »«бг«яцЁ….<br />
<br />
бёѕ  —я бд« √ћѕ«ѕд« «бЏ—» Ќ—жЁ«р Ћб«Ћн… (яћ–—) бг  хгу” гЋб (б »° гяЁ...) жед«я ё«∆г… Ўжнб… бе–е «бћ–ж—° жя√дег ёѕ Џбгж« »√д √ЌЁ«ѕег ”нЌ «ћжд ≈бм е–е «бћ–ж— џн— «бг” Џгб… б’дЏ гЁ—ѕ«  ћѕнѕ… н Ўб»е« Џ’—ег.<br />
<br />
ж«бяЋн— гд «бябг«  «б√Џћгн… «бѕќнб… нгяд «бё÷«Ѕ Џбм Ўжбе« ж’Џж» е« » ЎжнЏе« ббж“д «бЏ—»н° «дў— ≈бм ябг… ( яджбжћн«) янЁ ен Ўжнб… ж’Џ»…° ёѕ  г  ЎжнЏе« ≈бм ябг… ќЁнЁ… Џбм «б√–д ж«бб”«д жен ( ёдн…)° нгяд  Ў»нё е–« «б√г— гЏ «бяЋн— гд «бябг«  «б√Џћгн…° ж«бгћ«б Ён –бя ж«”Џ.<br />
<br />
√Џбг √д «ё —«Ќн бд няжд бе √н √Ћ—° б√д √еб «б‘√д Ён гћ«гЏ «ббџ… «бЏ—»н… ёѕ џЎж« Ён ”»« ° жж”«∆б «б≈Џб«г  ‘ћЏ «ббећ… «бѕ«—ћ… Ён «бЁ÷«∆н« ° жбн” бн ≈б« е–« «бгд ѕм ян √дЁ” Џг« Ён ѕ«ќбн гд Ќ“д Џбм Џѕг «” џб«б г—жд… бџ д« «бћгнб… .... Ё≈бм «ббе «бг‘ ям.<br />
<br />
√ќжяг° «б”угунъѕуЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ббџжн «бЁ’нЌ</div><div class="date">07-11-2006, 01:59 AM</div></div><div class="posttext">::: <br />
<br />
&#1581;&#1602;&#1610;&#1602;&#1577; &#1587;&#1578;&#1588;&#1603;&#1608;&#1603; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1606; &#1604;&#1594;&#1578;&#1607;&#1605; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1607;&#1605; &#1576;&#1593;&#1610;&#1583;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; <br />
&#1571;&#1608;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1576; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1575;&#1606; &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604; &#1589;&#1593;&#1576; &#1581;&#1578;&#1609; &#1606;&#1587;&#1578;&#1593;&#1610;&#1590; &#1593;&#1606;&#1607; &#1576;&#1605;&#1608;&#1604;&#1583; &#1610;&#1593;&#1583; &#1605;&#1587;&#1582;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1609; &#1604;&#1605; &#1610;&#1578;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1580;&#1584;&#1608;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1603;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1581;&#1578;&#1610; &#1606;&#1587;&#1578;&#1607;&#1604;&#1603;&#1607;&#1575; &#1606;&#1581;&#1606; &#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1603; &#1576;&#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604; &#1575;&#1604;&#1575;&#1578;&#1576; &#1605;&#1585;&#1601;&#1608;&#1590; &#1600; &#1608;&#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1605;&#1579;&#1575;&#1604; &#1601;&#1602;&#1591; &#1600;<br />
&#1571;&#1608;&#1604;&#1575; &#1604;&#1571;&#1606; &#1580;&#1584;&#1585;&#1607; &#1605;&#1587;&#1578;&#1593;&#1605;&#1604; :&#1601;&#1601;&#1610; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577;( &#1604;&#1578;&#1576; :&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1578;&#1576; &#1579;&#1608;&#1576;&#1607; &#1604;&#1576;&#1587;&#1607;).<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1575;&#1604;&#1604;&#1575;&#1578;&#1576; &#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1601;&#1610; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1610;&#1590;&#1575;(&#1575;&#1604;&#1604;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605; &#1604;&#1604;&#1588;&#1610;&#1569; &#1604;&#1575; &#1610;&#1601;&#1575;&#1585;&#1602;&#1607;) <br />
&#1575;&#1584;&#1575; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1603; &#1587;&#1610;&#1589;&#1591;&#1583;&#1605; &#1576;&#1605;&#1608;&#1575;&#1583; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
&#1571;&#1610;&#1590;&#1575; &#1583;&#1608;&#1585;&#1606;&#1575; &#1603;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1587; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1610;&#1576;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602; &#1608;&#1606;&#1581;&#1578; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1571;&#1604;&#1582;<br />
&#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1576; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1606;&#1591;&#1575;&#1602; &#1590;&#1610;&#1602; <br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1590;&#1610;&#1602; &#1575;&#1604;&#1608;&#1602;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ»н» «бЏ—»н…</div><div class="date">07-11-2006, 05:10 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1548; &#1608;&#1571;&#1587;&#1571;&#1578; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1605;&#1610;&#1583;&#1593;.<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1605;&#1610;&#1583;&#1593; &#1605;&#1593;&#1604;&#1605;&#1575; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1601;&#1610;&#1586;&#1585;&#1593; &#1601;&#1610; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585;.<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1603;&#1604;&#1605;&#1577; &quot;&#1604;&#1575;&#1576;&#1578;&#1608;&#1576;&quot;&#1548; &#1601;&#1571;&#1589;&#1604;&#1607;&#1575; &#1603;&#1604;&#1605;&#1578;&#1575;&#1606; &#1604;&#1575; &#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &quot;&#1604;&#1575;&#1576;&quot; &#1608;&#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1581;&#1590;&#1606;&#1548; &#1608;&#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &quot;&#1578;&#1608;&#1576;&quot; &#1608;&#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569;&#1548; &#1571;&#1608; &#1602;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1569;. <br />
&#1608;&#1571;&#1606;&#1575; &#1571;&#1608;&#1575;&#1601;&#1602; &#1571;&#1582;&#1610; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1576;&#1571;&#1606; &#1604;&#1575; &#1593;&#1587;&#1585; &#1601;&#1610; &#1606;&#1591;&#1602; &quot;&#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&quot;.<br />
<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1548; &#1580;&#1606;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1588;&#1585; &#1575;&#1604;&#1604;&#1575;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1575;&#1603;&#1601; &#1608;&#1575;&#1604;&#1603;&#1575;&#1605;&#1585; (&#1604;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575;) &#1608;&#1575;&#1604;&#1578;&#1575;&#1604;&#1601; (&#1575;&#1604;&#1607;&#1575;&#1578;&#1601;: &#1575;&#1604;&#1578;&#1604;&#1610;&#1601;&#1608;&#1606;)<br />
&#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”гнѕЏ</div><div class="date">07-11-2006, 07:38 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1585;&#1571;&#1610; &#1604;&#1575; &#1610;&#1601;&#1587;&#1583; &#1604;&#1604;&#1608;&#1583; &#1602;&#1590;&#1610;&#1577;.<br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1571;&#1582; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1591;&#1605;&#1574;&#1606; &#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1605;&#1593;&#1604;&#1605;&#1575;&#1611;.<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1571;&#1593;&#1606;&#1610;&#1607; &#1607;&#1608; &#1575;&#1604;&#1571;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1585;&#1610;&#1606;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1585;&#1609; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1604;&#1594;&#1578;&#1606;&#1575; &#1603;&#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1607;&#1588;&#1610;&#1605; &#1608;&#1593;&#1583;&#1605; &#1578;&#1581;&#1585;&#1610;&#1603; &#1571;&#1610; &#1587;&#1575;&#1603;&#1606;...<br />
<br />
&#1608;&#1587;&#1572;&#1575;&#1604; &#1604;&#1571;&#1582;&#1610; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; :&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1604;&#1605;&#1575;&#1610;&#1603;&#1585;&#1608;&#1610;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1604;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1567;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">07-11-2006, 11:05 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1587;&#1605;&#1610;&#1583;&#1593;&#1548; <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578; &#1591;&#1610;&#1576;&#1575;&#1578;. &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1578;&#1572;&#1580;&#1585; &#1593;&#1604;&#1610;&#1607; &#1576;&#1571;&#1580;&#1585; &#1608;&#1575;&#1581;&#1583; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1604;&#1575; &#1610;&#1601;&#1587;&#1583; &#1604;&#1604;&#1608;&#1583; &#1602;&#1590;&#1610;&#1577; &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585;&#1606;&#1575; &#1605;&#1588;&#1603;&#1608;&#1585;&#1575;&#1548; &#1601;&#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1571;&#1606; &#1571;&#1583;&#1593;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1592; &#1605;&#1606; &#1606;&#1608;&#1605;&#1607;&#1605; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1592;&#1607;&#1605; &#1607;&#1608; &#1578;&#1576;&#1606;&#1610; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1604;&#1575;&#1576;&#1591;&#1608;&#1576; &#1608;&#1575;&#1604;&#1605;&#1610;&#1602;&#1585;&#1608;&#1610;&#1601;;) ;) ;)<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1610; &#1604;&#1575; &#1571;&#1582;&#1601;&#1610; &#1573;&#1593;&#1580;&#1575;&#1576;&#1610; &#1576;&#1602;&#1583;&#1585;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1601;&#1575;&#1587;&#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1576;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1591; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;!<br />
<br />
&#1571;&#1582;&#1608;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;.<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”гнѕЏ</div><div class="date">07-11-2006, 11:17 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1577; &#1608;&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">07-11-2006, 11:32 AM</div></div><div class="posttext">жЌн«я «ббе ж»н«я° ж√–я—я √ќн «бя—нг »√г— џ«» Џдн Ён гѕ«ќб н «б√жбм еж √д ябг…  ёдн…/ ё«д… ябг… Џ—»н… ёЌ… жбн”  ѕќнб… гЏ—»… гд  яджбжћн« ж≈дг« ж÷Џ  ≈“«Ѕе« бб ‘«»е Ён «ббЁў.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”гнѕЏ</div><div class="date">07-11-2006, 02:10 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ббџжн «бЁ’нЌ</div><div class="date">07-11-2006, 03:01 PM</div></div><div class="posttext">::: <br />
√ќн «б”гнѕЏ <br />
ж«ббе г« √—ѕ  ге«ћг я жбяд «бџн—… Џбм «бЏ—»н… <br />
ж√д  дя√  ћ—Ќ« бм б√дн √Џ«бћ гЋб е–е «бё÷«н« «б¬д Ён —”«б н ббѕя ж—«е ж≈–« Ё ‘  ћнѕ« Ён «бг’ЎбЌ«  «бЏбгн… ќ«’…  х—Џ» гд «бяг «бе«∆б «б√Џћгн «бѕ«ќб Ён «бЏ—»н… гг« нћЏб Џгбн… «б Ё—нё »нд «бѕќнб ж«бЏ—»н ’Џ»… Џбм «б√ћн«б «бё«ѕг… жгд яЋ—… ‘Џж—д« »яЋ—… «б√бЁ«ў «б√ћд»н… Ён бџ д« √’»Ќд« д‘я Ён яЋн— гд «бябг«  гЏ √де« Џ—»н… «б√’б ж«б«” Џг«б гЋб «б ёдн… «б м  Ё÷б √” «–д« «бѕя ж— Џ»ѕ ««б—Ќгд »«б≈‘«—… ≈бм Џ—»н е« жгг« ѕЏ« гѕ—”« ббџ… «б≈дћбн“н… нбёд «бЎб«» жн“—Џ Ён «Џ ё«ѕег √д ябг… ћнѕ гЏ—»… Џд «б√’б «б√ћд»н(good)<br />
√г« «бг«ня—жЁ Ёб« √Џбг г«  —ћг е« жбяд ггяд √д дёжб Ё—д (¬бн)жб« нџ—дя Ўжб «бг’ЎбЌ ЁЎжбе Ён —Ќ«» «бЏ—»н… √Ё÷б √бЁ г—… гд ≈ѕќ«б г« бн” гд «бЏ—»н… Џбне« бџн— ÷—ж—…<br />
жЁн «бде«н… √Ќ —г «ћ е«ѕя жбяд г« √Ќ”де бж д”ћ  гд «бЏ—»н… Ћж» √бЁ«ўя<br />
жбя «б√ћ— ж«бЋж«» ггд ё«б (≈д« дЌд д“бд« «б–я— ж≈д« бе бЌ«Ёўжд)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ»н» «бЏ—»н…</div><div class="date">08-11-2006, 04:02 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;. &#1604;&#1605; &#1571;&#1602;&#1589;&#1583; &#1602;&#1591; &#1605;&#1607;&#1575;&#1580;&#1605;&#1577; &#1575;&#1604;&#1587;&#1605;&#1610;&#1583;&#1593;&#1548; &#1608;&#1604;&#1607; &#1605;&#1606;&#1610; &#1603;&#1604; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;. &#1608;&#1604;&#1607; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1573;&#1606; &#1603;&#1575;&#1606; &#1602;&#1583; &#1588;&#1593;&#1585; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603;.<br />
&#1608;&#1593;&#1604;&#1610;&#1617; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1571;&#1576;&#1583;&#1610; &#1573;&#1593;&#1580;&#1575;&#1576;&#1610; &#1576;&#1602;&#1583;&#1585;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1548; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.<br />
&#1608;&#1605;&#1607;&#1605;&#1575; &#1610;&#1603;&#1606; &#1605;&#1606; &#1571;&#1605;&#1585;&#1548; &#1601;&#1571;&#1606;&#1575; &#1571;&#1581;&#1600;&#1579;&#1600;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1587;&#1605;&#1610;&#1583;&#1593; &#1573;&#1604;&#1609; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”гнѕЏ</div><div class="date">08-11-2006, 06:53 AM</div></div><div class="posttext">&#1575;&#1582;&#1608;&#1578;&#1610; &#1571;&#1593;&#1604;&#1605; &#1594;&#1610;&#1585;&#1578;&#1603;&#1605; &#1593;&#1604;&#1609; &#1604;&#1594;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1571;&#1606;&#1575; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1578;&#1601;&#1607;&#1605; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1571;&#1606;&#1603;&#1605; &#1604;&#1605; &#1578;&#1602;&#1589;&#1583;&#1608;&#1575; &#1605;&#1607;&#1575;&#1580;&#1605;&#1578;&#1610; &#1608;&#1604;&#1603;&#1606; &#1581;&#1576;&#1603;&#1605; &#1604;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1583;&#1601;&#1593;&#1603;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1576;&#1581;&#1605;&#1575;&#1587;&#1577;&#1548; &#1608;&#1571;&#1606;&#1575; &#1605;&#1606; &#1581;&#1576;&#1610; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1594;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1604;&#1584;&#1604;&#1603; &#1575;&#1585;&#1578;&#1571;&#1610;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575;.<br />
&#1608;&#1604;&#1603;&#1605; &#1605;&#1606;&#1610; &#1603;&#1604; &#1578;&#1581;&#1610;&#1577; &#1608;&#1581;&#1576; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ббџжн «бЁ’нЌ</div><div class="date">08-11-2006, 09:46 AM</div></div><div class="posttext">√ќн «б”гнѕЏ бям гдн яб «б Ќн… <br />
жея–« няжд «бЌж«— «б–м  Џбж »е «бЏ—»н… »Џнѕ« Џд «б√еж«Ѕ «б‘ќ’н…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЏнжЁн</div><div class="date">09-11-2006, 05:13 PM</div></div><div class="posttext">&#1610;&#1575;&#1587;&#1575;&#1603;&#1606;&#1575;&#1611; &#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576;..<br />
<br />
&#1605;&#1606; &#1571;&#1610;&#1606; &#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1585;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">09-11-2006, 11:41 PM</div></div><div class="posttext">н«”«яд«р √—÷ «бЏ—»..<br />
<br />
гд √нд бя е–е «б—Ќ«»… Ён «б’ѕ—њ<br />
<br />
√ќ«д« «бгЏнжЁн°<br />
г«–«  ё’ѕ »е–е «бћгб… н« Џ«Ё«я «ббењ<br />
еб  —нѕ √де б« нжћѕ Ён √—÷ «бЏ—» гд Џдѕе —Ќ«»… ’ѕ—њ!<br />
Џ»ѕ«б—Ќгд.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгЏнжЁн</div><div class="date">10-11-2006, 03:15 AM</div></div><div class="posttext">√ќн «бЁ«÷б Џ»ѕ«б—Ќгд «б”бнг«д..<br />
<br />
бг«–« н«—Џ«я «ббе «” дЎ»  гЋб е–« «бЌяг «бџ—н» гд д’т ж«÷Ќ њ!<br />
<br />
Ёбёѕ я«д  Џ»н—н ћбнш«р б«б»” Ёне жб«џгж÷ ° Ё√д« жб«—н» √дже ≈бм —Ќ«»… ’ѕ— «б√ќ «б”гнѕЏ ж»”Џ… Ќбге Ён —ѕжѕе «б¬дЁ… ° ж–я—н б”ядм √—÷ «бЏ—» я«д гд »«» «бяд«н… Џд «б‘ќ’ «бгё’жѕ ..<br />
<br />
ж»г« √ддн √н÷«р √ёЎд дЁ” «б√—÷ Ёе« √д–« √ћн» ”ƒбя «бя—нг »дн… ”бнг… ж”—н—… ’«Ён… ..<br />
<br />
ж«ббе гд ж—«Ѕ «бё’ѕ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">10-11-2006, 06:25 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1548;<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;. &#1608;&#1571;&#1606;&#1575; &#1601;&#1607;&#1605;&#1578; &#1575;&#1604;&#1593;&#1603;&#1587; &#1605;&#1605;&#1575; &#1602;&#1589;&#1583;&#1578;&#1607; &#1571;&#1606;&#1578; &#1576;&#1587;&#1576;&#1576; &#1587;&#1608;&#1569; &#1601;&#1607;&#1605;&#1610; &#1604;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1604;&#1581;&#1592;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1548; &#1608;&#1607;&#1608; &#1587;&#1608;&#1569; &#1601;&#1607;&#1605; &#1605;&#1575; &#1585;&#1575;&#1601;&#1602;&#1607; &#1587;&#1608;&#1569; &#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1578;&#1577; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1580;&#1605;&#1604;&#1578;&#1603; &#1578;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1608;&#1580;&#1607;&#1610;&#1606; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1576;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1610;!<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1587;&#1605;&#1610;&#1583;&#1593;&#1548; &#1601;&#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1585;&#1581;&#1575;&#1576;&#1577; &#1589;&#1583;&#1585;&#1607;&#1548; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1608;&#1601;&#1610;&#1603;.<br />
<br />
&#1587;&#1604;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”гнѕЏ</div><div class="date">12-11-2006, 07:09 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1593;&#1610;&#1608;&#1601;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1548; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1601;&#1610; &#1588;&#1582;&#1589;&#1610; &#1585;&#1581;&#1575;&#1576;&#1577; &#1589;&#1583;&#1585; &#1608;&#1587;&#1593;&#1577; &#1581;&#1604;&#1605; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1591;&#1610;&#1576; &#1605;&#1593;&#1583;&#1606;&#1603;.<br />
<br />
&#1571;&#1582;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1575;&#1582;&#1604;&#1577;&#1548; &#1608;&#1603;&#1604;&#1606;&#1575; &#1606;&#1582;&#1591;&#1574; &#1608;&#1606;&#1587;&#1610;&#1569; &#1575;&#1604;&#1601;&#1607;&#1605; &#1601;&#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1576;&#1588;&#1585;. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1610; &#1571;&#1578;&#1608;&#1587;&#1605; &#1601;&#1610;&#1603; &#1575;&#1604;&#1582;&#1576;&#1585;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1610;&#1577; &#1601;&#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1607;&#1604; &#1605;&#1575; &#1602;&#1605;&#1578; &#1576;&#1607; &#1605;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1610;&#1615;&#1593;&#1578;&#1576;&#1614;&#1585; &#1582;&#1591;&#1571; &#1601;&#1592;&#1610;&#1593; &#1571;&#1608; &#1573;&#1579;&#1605; &#1603;&#1605;&#1575; &#1571;&#1581;&#1587;&#1587;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1585;&#1583;&#1608;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1581;&#1610;&#1579; &#1571;&#1588;&#1575;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1587;&#1578;&#1588;&#1603;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1548; &#1571;&#1606;&#1575; &#1576;&#1606;&#1610;&#1578; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1610; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607; &#1576;&#1606;&#1608; &#1580;&#1604;&#1583;&#1578;&#1606;&#1575;&#1548; &#1604;&#1606;&#1571;&#1582;&#1584; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1604;&#1601;&#1575;&#1586; &#1575;&#1604;&#1605;&#1593;&#1585;&#1576;&#1577; &#1605;&#1606; televesion &#1548; &#1575;&#1604;&#1573;&#1587;&#1578;&#1575;&#1583; &#1605;&#1606; stadium &#1548; &#1575;&#1604;&#1583;&#1576;&#1604;&#1580;&#1577; &#1605;&#1606; doublage &#1548; &#1575;&#1604;&#1571;&#1578;&#1605;&#1578;&#1577; &#1605;&#1606; automation &#1548; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1605;&#1606; philosophy &#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575;... &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578; &#1575;&#1604;&#1604;&#1575;&#1578;&#1616;&#1576; &#1605;&#1606; laptop &#1608;&#1575;&#1604;&#1605;&#1575;&#1603;&#1616;&#1601;&#1577; &#1605;&#1606; microwave &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1578;&#1588;&#1603;&#1608;&#1606;&#1610;&#1548; &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1576; &#1581;&#1603;&#1585; &#1593;&#1604;&#1609; &#1602;&#1608;&#1605; &#1583;&#1608;&#1606; &#1602;&#1608;&#1605;&#1548; &#1608;&#1571;&#1602;&#1589;&#1583; &#1576;&#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1602;&#1608;&#1605; &#1607;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;. &#1601;&#1604;&#1606; &#1606;&#1580;&#1583; &#1605;&#1606; &#1587;&#1610;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605; &#1573;&#1584;&#1575; &#1602;&#1583;&#1605;&#1608;&#1575; &#1606;&#1601;&#1587; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;. &#1587;&#1572;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1604; &#1605;&#1575; &#1602;&#1605;&#1578; &#1576;&#1607; &#1605;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1610;&#1587;&#1578;&#1581;&#1602; &#1603;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1580;&#1576; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ббџжн «бЁ’нЌ</div><div class="date">19-11-2006, 12:30 PM</div></div><div class="posttext">√д« ¬”Ё √ќн «б”гнѕЏ ≈д яд   Ќ«гб  Џбня<br />
жЁн «бде«н… бя Ќё «б«ћ е«ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">19-11-2006, 01:57 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1587;&#1605;&#1610;&#1583;&#1593;&#1548;<br />
<br />
&#1575;&#1591;&#1604;&#1593;&#1578; &#1575;&#1604;&#1570;&#1606; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603;&#1548; &#1601;&#1575;&#1604;&#1605;&#1593;&#1584;&#1585;&#1577;.<br />
<br />
&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1575;&#1601;&#1602;&#1607; &#1606;&#1610;&#1577; &#1589;&#1575;&#1583;&#1602;&#1577; &#1610;&#1572;&#1580;&#1585; &#1593;&#1604;&#1610;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;. &#1608;&#1589;&#1583;&#1602;&#1606;&#1610; &#1573;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1603; &#1580;&#1583; &#1583;&#1602;&#1610;&#1602;. &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1571;&#1605;&#1587; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607; &#1573;&#1584;&#1575; &#1588;&#1575;&#1593;&#1578; &#1604;&#1601;&#1592;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1604;&#1571;&#1606;&#1607;  &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1578;&#1591;&#1608;&#1610;&#1593;&#1607;&#1575; &#1604;&#1578;&#1606;&#1587;&#1580;&#1605; &#1605;&#1593; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (&#1605;&#1579;&#1604;: &#1571;&#1587;&#1602;&#1601; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1573;&#1576;&#1610;&#1587;&#1603;&#1608;&#1576;&#1608;&#1587;) &#1604;&#1571;&#1606; &#1578;&#1585;&#1603;&#1607;&#1575; &#1593;&#1604;&#1609; &#1604;&#1601;&#1592;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610; (&#1605;&#1579;&#1604; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585;) &#1571;&#1605;&#1585; &#1602;&#1576;&#1610;&#1581;. <br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1592;&#1604;&#1605;&#1608;&#1603; &#1571;&#1608; &#1578;&#1581;&#1575;&#1605;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603;&#1548; &#1576;&#1604; &#1607;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1606;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1571;&#1606;&#1578; &#1576;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1603; &#1578;&#1579;&#1576;&#1578; &#1571;&#1606;&#1603; &#1604;&#1610;&#1587;&#1578; &#1571;&#1602;&#1604; &#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1606;&#1607;&#1605;&#1548; &#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1603;&#1587; &#1605;&#1606; &#1584;&#1604;&#1603;!<br />
<br />
&#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575; &#1580;&#1575;&#1586;&#1605;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1606; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1587;&#1593; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1576;&#1578;&#1591;&#1608;&#1610;&#1593; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1604;&#1578;&#1606;&#1587;&#1580;&#1605; &#1605;&#1593; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602; &#1610;&#1578;&#1591;&#1604;&#1576; &#1605;&#1593;&#1585;&#1601;&#1577; &#1580;&#1584;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1570;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;. &#1605;&#1606; &#1579;&#1605;&#1577; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1585;&#1610;&#1602;&#1575; &#1605;&#1578;&#1603;&#1575;&#1605;&#1604;&#1575; &#1604;&#1571;&#1606; &#1586;&#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1604;&#1609; &#1576;&#1587;&#1576;&#1576; &#1578;&#1588;&#1593;&#1576; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;  &#1608;&#1578;&#1593;&#1602;&#1610;&#1583;&#1607;&#1575;.  <br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;.<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒбƒ… «б»Ќ—</div><div class="date">19-11-2006, 07:00 PM</div></div><div class="posttext">&#1578;&#1581;&#1610;&#1577; &#1573;&#1580;&#1604;&#1575;&#1604; &#1604;&#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1587;&#1605;&#1610;&#1583;&#1593; !<br />
&#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1603; &#1571;&#1607;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585;&#1607; .<br />
&#1608;&#1571;&#1608;&#1575;&#1587;&#1610;&#1603; &#1601;&#1610;&#1605;&#1575; &#1604;&#1602;&#1610;&#1578;&#1607; &#1605;&#1606; &#1585;&#1583; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593;&#1610;&#1606; &#1583;&#1575;&#1574;&#1605;&#1575; &#1604;&#1575; &#1610;&#1602;&#1575;&#1576;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; &#1581;&#1578;&#1609; &#1610;&#1588;&#1578;&#1607;&#1585;&#1608;&#1575; .<br />
&#1608;&#1601;&#1603;&#1585;&#1578;&#1603; &#1605;&#1591;&#1576;&#1602;&#1577; &#1585;&#1594;&#1605; &#1571;&#1606;&#1601; &#1575;&#1604;&#1605;&#1578;&#1588;&#1583;&#1583;&#1610;&#1606; <br />
&#1608;&#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1602;&#1583; &#1587;&#1605;&#1593;&#1606;&#1575; &#1608;&#1606;&#1587;&#1605;&#1593; &#1583;&#1575;&#1574;&#1605;&#1575; &#1603;&#1604;&#1605;&#1577; , &#1575;&#1604;&#1605;&#1575;&#1591;&#1608;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; .<br />
&#1601;&#1607;&#1606;&#1610;&#1574;&#1575; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; <br />
&#1608;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1605;&#1581;&#1601;&#1608;&#1601; &#1576;&#1575;&#1604;&#1589;&#1593;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ббџжн «бЁ’нЌ</div><div class="date">20-11-2006, 12:33 AM</div></div><div class="posttext"> Ќн… ≈ћб«б б√ќнд« «б”гнѕЏ !<br />
√д  ж√гЋ«бя √еб «бџн—е .<br />
ж√ж«”ня Ёнг« бён е гд —ѕ Ё≈д «бг»ѕЏнд ѕ«∆г« б« нё«»бжд »«бЏ—Ё«д Ќ м н‘ е—ж« .<br />
жЁя— я гЎ»ё… —џг √дЁ «бг ‘ѕѕнд <br />
жб«»ѕ √д дяжд ёѕ ”гЏд« жд”гЏ ѕ«∆г« ябг… , «бг«Ўж— жџн—е« .<br />
Ёедн∆« бя е–« «б Ёян— <br />
жЎ—нё «б≈»ѕ«Џ гЌЁжЁ »«б’Џ«»<br />
√жб« :≈д яд ц √ќ н бƒбƒ… «б»Ќ—  ”гнд «бЌ—’ Џбм «бЏ—»н…  ‘ѕѕ« ЁдЌд г ‘ѕѕжд Ќ м «бдќ«Џ жб« нЏн»д« –бя<br />
Ћ«дн«:«б≈»ѕ«Џ Ён «б‘Џ— ж«бё’… ж«б—ж«н… жџн—е« гд √дж«Џ «б√ѕ» √г« «ббџ… ж√’жбе« Ё«б≈»ѕ«Џ Ёне« б« няжд ќ«—ћ «бёж«Џѕ «б м ж—Ћд«е« Џд «бЏ—» «б√ж«∆б<br />
Ћ«бЋ«:√жѕ гдя ≈ћ«»… Џд ”ƒ«б ж«Ќѕ <br />
еб дён” «ббџ… Џбм «” Џг«бд« бб√бЁ«ў √ж дён” «” Џг«бд« Џбм «ббџ…њњњњњњњњњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">20-11-2006, 12:44 AM</div></div><div class="posttext">≈ќж«дн ж√ќж« н°<br />
<br />
г« √Ћ«—е «б√ќ «б”гнѕЏ еж б» г‘яб «бЏ—»н… «бнжг! жёѕ яд  я »  Ќ«‘н… Ён –бя √дёбе« ≈бм ед« Џбе«  Ћ—н «бдё«‘:<br />
<br />
б« »ѕ гд жћжѕ ¬бн…  гяд «бг —ћгнд «б»«—Џнд гд «г б«я «бгЁ« нЌ б’н«џ… «бг’ЎбЌ«  ж«бгЁ«енг «бг” ЌѕЋ… Ён «ббџ«  «б√ћд»н…  генѕ«р б жЎнде« Ён «бЏ—»н… № ќ«’… ж√д «бгћ«гЏ «ббџжн… «бЏ—»н… «бяЋн—… б«  ж«я»  Ўж— «бг’ЎбЌ яг« нд»џн° Ё–бя √Ќ”д »яЋн— гд «” Џ«—… «б√бЁ«ў «б√ћд»н… янЁг« « Ёё. жбяд »‘—Ў √д няжд «бг —ћгжд гбгнд »ёж«Џѕ «б«‘ ё«ё жёж«Џѕ «б Џ—н» Џбм √ягб жће же–« √÷ЏЁ «б≈нг«д! <br />
<br />
√г« «б√бЁ«ў «бЌѕнЋ… «б н ѕќб  «бЏ—»н… ж‘«Џ  Ёне« гЋб &quot;≈д —д &quot;° Ёг« «бг«дЏ гд «Џ г«ѕе« № яг« «Џ гѕ «б√ёѕгжд ябг… &quot;я«џѕ&quot; (гд «бЁ«—”н…)° ж&quot;ё—Ў«”&quot; (гд «бнжд«дн… &#967;&#945;&#961;&#964;&#953;&#962;)° ж&quot;—«гж“&quot; (гд «б”—н«дн… &#1834;&#1825;&#1816;&#1817;&#1808;)° ж&quot;еняб&quot; (гд «б”жг—н… &quot;≈н ћ«б&quot;)° ж&quot;’—«Ў&quot; (гд «бб« ндн… stratum)° жџн—е«° жяг« «Џ гѕ «бгЏ«’—жд &quot;џ«“&quot; (гд «бежбдѕн…: geest &quot;—жЌ&quot;)° ж&quot; бЁ“нжд&quot; жжжжњ жёѕ √»«д «б√ќ «бѕя ж— Ё«—жё «бгж«”н г—«—«р √д «Џ г«ѕ г’ЎбЌ ‘«∆Џ гЏ жћжѕ »Џ÷ «бЋџ—«  Ёне° ќн—с гд «Џ г«ѕ бЁў √”бг бџжн«р б« н Ёё Џбм «” Џг«бе Џ—»н«д «Ћд«д° ќ«’… ж≈дд« дЏн‘ Ён “гд ≈–« д«ё‘ Џ—»н«д «Ћд«д гж÷жЏ«р Ёне° ќ—ћ« Џбм «бд«” »Ћб«Ћ… ¬—«Ѕ Ён «бгж÷жЏ –« е° б√д «бќб«Ё ’«— еѕЁ«р »Ќѕ –« е б«  я гб ¬б… «бЏ«бцг «бЏ—»н ≈б« »е.<br />
<br />
жёѕ √»д  ”«»ё«ур Ён √яЋ— гд гѕ«ќб… «бЁ—ё »нд «б«ё —«÷ «бгЏћгн ж«б«ё —«÷ «бгЁежгн° же–« ёѕ— «ббџ«  Ёб« Џн» Ён –бя. ж≈дг« «бЏн» Ён √ѕ«Ѕ »Џ÷ «бг —ћгнд «б–нд н” Џн—жд ябг… √ћд»н… жнёЌгжде« Ён  —ћг ег «бЏ—»н… ѕжд √д нябЁж« √дЁ”ег Џд«Ѕ «б»ЌЋ Ён «бЏ—»н… Џг« нё«»б (√ж ёѕ нё«»б) «бябг… «бг—«ѕ  —ћг е«° же–« яЋн—. жгд еƒб«Ѕ «бг —ћгнд гд б« нябЁ дЁ”е Ќ м Џд«Ѕ ‘—Ќ «бябг… «б√ћд»н… «б н √ м »е« Ён д’е «бЏ—»н Ён Ќ«‘н… Ќ м нЁег «бд«” г—«ѕе где«° же–« еж гягд «бќЎ—.<br />
<br />
√Џ ёѕ √д «бгЏ÷б… Ён Џѕг «б жЁнё Ён ё÷н… «бг’ЎбЌ  ягд Ён «б жЁнё »нд Ќ»д« «б‘ѕнѕ ббџ… «бЏ—»н… ж—џ» д« «б‘ѕнѕ… Ён «бЌЁ«ў Џбне« ”бнг… б√”»«» яЋн—…° ж»нд гж«я»… «бЏ’— «бЌѕнЋ гж«я»… б«  ÷— »бџ д«° ж»нд «б¬бн… «бб«Џёб«дн… «б н  Ќяг ‘нжЏ ябг… √ћд»н… ж жЎнде« Ён «ббџ…. же–е гЏ÷б… б« √Џ—Ё бе« Ќб«р жбядн √Џ ёѕ √д «бгћ«гЏ «ббџжн… «бЏ—»н… «бяЋн—… (гЏ √д «ббџ… ж«Ќѕ…)   Ќгб «бё”Ў «б√я»— гд г”ƒжбн…  —«яг «бг‘«яб «бг’ЎбЌн… ж«бгЏћгн… Ён «бжЎд «бЏ—»н бЏћ“е« Џд гж«я»… «б Ўж— «бЏбгн «бЌ«’б Ён «бЏ«бг ж ё’н—е« «бгЋн— ббёбё Ён ќѕг… «ббџ… «б н жхћѕ   бя «бгћ«гЏ б√ћбе«. ж—»г« няжд  ћѕнѕ  бя «бгћ«гЏ° ж«Џ г«ѕ «ббџжннд «б÷бнЏнд Ёне« б«” ѕ—«я г« Ё«  ж«Ќ ж«Ѕ «б —«яг«  «бгЏћгн… ж«бЁ—жё«  «бг’ЎбЌн… «бЌ«’б… Ён «бжЎд «бЏ—»н° ж«бг‘«—я… «б»д«Ѕ… бб√Џ÷«Ѕ Ён е–« «бгд ѕм «б–н √ё —Ќе бдќ’’е ббдё«‘ «бћ«ѕ Ён ≈нћ«ѕ «бгЁ« нЌ «б н  ќжб «бг —ћгнд ’н«џ… «бг’ЎбЌ«  ж«бгЁ«енг «бг” ЌѕЋ… Ён «ббџ«  «б√ћд»н…  генѕ«р б жЎнде« Ён «бЏ—»н…  жЎнд«р ”бнг«р б« нгће «б–жё «ббџжн жб« нƒќ—д« Џд гж«я»… «бЏ’—° № √ёжб —»г« я«д е–« √жб «бќЎж«  Ён Ў—нё Ќб «бгЏ÷б….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒбƒ… «б»Ќ—</div><div class="date">20-11-2006, 02:03 PM</div></div><div class="posttext">ЏЁж« :√ќн «ббџжн <br />
1- √ё’ѕ «б≈»ѕ«Џ ё—нд «б Ёян— б« ё—нд «б ћѕнѕ , Ё«ббџ… √’б б«н џн— жб« н ћѕѕ<br />
жб« нгдЏ √д н“нѕ жнг ѕ .<br />
2- √ё’ѕ »«б ‘ѕѕ  «б ‘ѕѕ Ён «б—ѕ  ж«д е«— «бгЁя—нд жбн” Ён «бЌ—’ ж«бгЌ«Ёў… .<br />
3 - √жѕ ≈ќ»«—я √дд« »Џ÷ «бё»«∆б «бЌћ«“н…  ддЎё ћгнЏ «бЌ—жЁ Џбм √’жбе« гЏ ќбжд« гд «бЏнж» «бё»бн… я«бя‘я‘… ж«бя”я”… ж«бЏћЏћ… жддћѕ Џдѕ √ћѕ«ѕд« «бяЋн— «бяЋн— гд «б√бЁ«ў «б»ѕжн… «бЁ’нЌ… «б√’нб… ж«б н дћѕе« гЎ«»ё… бг« Ён «бгЏћг  жгд е–« «бгдЎбё я«д –я—н бябг… «бг«Ўж— ж«бён«” Џбне«  .<br />
Ё«ббџ… «бЏ—»н…  ћ—н Ён Џ—жёд« »Ќгѕ «ббе <br />
жбя яб «б‘я— Џбм џн— я ”ѕѕ «ббе «бћгнЏ бг« Ёне Ќг«н… «ббџ… «бЏ—»н… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ббџжн «бЁ’нЌ</div><div class="date">21-11-2006, 12:27 AM</div></div><div class="posttext"> ё»б «ббе гд« жгдяг ћгнЏ« е–« «бћеѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.гЌгѕ «б—Ќнбн</div><div class="date">21-11-2006, 05:59 PM</div></div><div class="posttext">::: <br />
 <br />
Ќёнё… ” ‘яжя «ббџ… «бЏ—»н… ≈бм «ббе бе–« «б«ё —«Ќ «б–н н»Џѕ «бЏ—» Џд бџ ег »√яЋ— гг« ег »Џнѕжд Џде« ;) ;) ;) <br />
....Ћ«дн« «бб« » г” Џгб Ён «бЏ—»н… ЁЁн гё«нн” «ббџ… √н÷«(«бб« » «бгб«“г бб‘нЅ б« нЁ«—ёе) <br />
<br />
 <br />
гћ—ѕ бЁ … :<br />
 <br />
–я— «»д Ё«—” √дш «бб«г ж«б «Ѕ ж«б»«Ѕ  ѕб Џбм гб«“г… жгќ«бЎ…<br />
 <br />
жЁн «бгЌгжб гб«“г… жгќ«бЎ…:) <br />
 <br />
√бн” я–бяњ!<br />
 <br />
≈–д гЏя н« ”гнѕЏ жб”  гЏя :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«ббџжн «бЁ’нЌ</div><div class="date">22-11-2006, 12:32 AM</div></div><div class="posttext">гћ—ѕ бЁ … :<br />
 <br />
–я— «»д Ё«—” √дш «бб«г ж«б «Ѕ ж«б»«Ѕ  ѕб Џбм гб«“г… жгќ«бЎ…<br />
 <br />
жЁн «бгЌгжб гб«“г… жгќ«бЎ…:) <br />
 <br />
√бн” я–бяњ!<br />
 <br />
≈–д гЏя н« ”гнѕЏ жб”  гЏя :rolleyes: <br />
<br />
√÷Ё ≈бм –бя «бдў«—… Ёен гб«“г… жЌ«Ёў… «бдёжѕ жЌ«Ёў… «бгЁ« нЌ жќ« г «бнѕ жябе« √‘н«Ѕ гб«“г…  жг« «б–н нѕќбд« √’б« Ён е–« «бб»”;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.гЌгѕ «б—Ќнбн</div><div class="date">22-11-2006, 04:21 PM</div></div><div class="posttext">&#1604;&#1575; &#1604;&#1576;&#1587; <br />
 <br />
&#1573;&#1604;&#1575; &#1604;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1576;&#1587;<br />
 <br />
&#1601;&#1581;&#1610;&#1606;&#1607;&#1575; &#1604;&#1576;&#1617;&#1587; &#1603;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё÷жб</div><div class="date">16-04-2007, 05:26 PM</div></div><div class="posttext">ё—√  г—… гё«б…  ё —Ќ  Џ—н» «б&quot;” «б«н &quot; »«бёжб &quot;”« б&quot; бяд «бя« » –я— √д ббЁЏб &quot;” б&quot; Џб«ё… »«бгЏдм. жя«д Ёне« дё«‘ Ќжб «б√г—.<br />
√Ќ«жб  –я— «”г «бя« »° √Џ ёѕ √д «”г Џ«∆б е ѕ—жн‘.<br />
<br />
”√»ЌЋ Џд «бгё«б… ж”√÷Џе« ≈–« жћѕ е« ≈д ‘«Ѕ «ббе.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б”гнѕЏ</div><div class="date">12-05-2009, 06:27 PM</div></div><div class="posttext">√‘я—яг ≈ќж н ж√ќж« н Џбм гѕ«ќб« яг «бЎн»…° »«—я «ббе Ёняг жжЁёяг бяб ќн—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «»—«енг ‘</div><div class="date">12-05-2009, 10:43 PM</div></div><div class="posttext">≈ќж«дн ж√ќж« н°<br />
<br />
г« √Ћ«—е «б√ќ «б”гнѕЏ еж б» г‘яб «бЏ—»н… «бнжг! жёѕ яд  я »  Ќ«‘н… Ён –бя √дёбе« ≈бм ед« Џбе«  Ћ—н «бдё«‘:<br />
<br />
б« »ѕ гд жћжѕ ¬бн…  гяд «бг —ћгнд «б»«—Џнд гд «г б«я «бгЁ« нЌ б’н«џ… «бг’ЎбЌ«  ж«бгЁ«енг «бг” ЌѕЋ… Ён «ббџ«  «б√ћд»н…  генѕ«р б жЎнде« Ён «бЏ—»н… № ќ«’… ж√д «бгћ«гЏ «ббџжн… «бЏ—»н… «бяЋн—… б«  ж«я»  Ўж— «бг’ЎбЌ яг« нд»џн° Ё–бя √Ќ”д »яЋн— гд «” Џ«—… «б√бЁ«ў «б√ћд»н… янЁг« « Ёё. жбяд »‘—Ў √д няжд «бг —ћгжд гбгнд »ёж«Џѕ «б«‘ ё«ё жёж«Џѕ «б Џ—н» Џбм √ягб жће же–« √÷ЏЁ «б≈нг«д! <br />
<br />
√г« «б√бЁ«ў «бЌѕнЋ… «б н ѕќб  «бЏ—»н… ж‘«Џ  Ёне« гЋб &quot;≈д —д &quot;° Ёг« «бг«дЏ гд «Џ г«ѕе« № яг« «Џ гѕ «б√ёѕгжд ябг… &quot;я«џѕ&quot; (гд «бЁ«—”н…)° ж&quot;ё—Ў«”&quot; (гд «бнжд«дн… &#967;&#945;&#961;&#964;&#953;&#962;)° ж&quot;—«гж“&quot; (гд «б”—н«дн… &#1834;&#1825;&#1816;&#1817;&#1808;)° ж&quot;еняб&quot; (гд «б”жг—н… &quot;≈н ћ«б&quot;)° ж&quot;’—«Ў&quot; (гд «бб« ндн… stratum)° жџн—е«° жяг« «Џ гѕ «бгЏ«’—жд &quot;џ«“&quot; (гд «бежбдѕн…: Geest &quot;—жЌ&quot;)° ж&quot; бЁ“нжд&quot; жжжжњ жёѕ √»«д «б√ќ «бѕя ж— Ё«—жё «бгж«”н г—«—«р √д «Џ г«ѕ г’ЎбЌ ‘«∆Џ гЏ жћжѕ »Џ÷ «бЋџ—«  Ёне° ќн—с гд «Џ г«ѕ бЁў √”бг бџжн«р б« н Ёё Џбм «” Џг«бе Џ—»н«д «Ћд«д° ќ«’… ж≈дд« дЏн‘ Ён “гд ≈–« д«ё‘ Џ—»н«д «Ћд«д гж÷жЏ«р Ёне° ќ—ћ« Џбм «бд«” »Ћб«Ћ… ¬—«Ѕ Ён «бгж÷жЏ –« е° б√д «бќб«Ё ’«— еѕЁ«р »Ќѕ –« е б«  я гб ¬б… «бЏ«бцг «бЏ—»н ≈б« »е.<br />
<br />
жёѕ √»д  ”«»ё«ур Ён √яЋ— гд гѕ«ќб… «бЁ—ё »нд «б«ё —«÷ «бгЏћгн ж«б«ё —«÷ «бгЁежгн° же–« ёѕ— «ббџ«  Ёб« Џн» Ён –бя. ж≈дг« «бЏн» Ён √ѕ«Ѕ »Џ÷ «бг —ћгнд «б–нд н” Џн—жд ябг… √ћд»н… жнёЌгжде« Ён  —ћг ег «бЏ—»н… ѕжд √д нябЁж« √дЁ”ег Џд«Ѕ «б»ЌЋ Ён «бЏ—»н… Џг« нё«»б (√ж ёѕ нё«»б) «бябг… «бг—«ѕ  —ћг е«° же–« яЋн—. жгд еƒб«Ѕ «бг —ћгнд гд б« нябЁ дЁ”е Ќ м Џд«Ѕ ‘—Ќ «бябг… «б√ћд»н… «б н √ м »е« Ён д’е «бЏ—»н Ён Ќ«‘н… Ќ м нЁег «бд«” г—«ѕе где«° же–« еж гягд «бќЎ—.<br />
<br />
√Џ ёѕ √д «бгЏ÷б… Ён Џѕг «б жЁнё Ён ё÷н… «бг’ЎбЌ  ягд Ён «б жЁнё »нд Ќ»д« «б‘ѕнѕ ббџ… «бЏ—»н… ж—џ» д« «б‘ѕнѕ… Ён «бЌЁ«ў Џбне« ”бнг… б√”»«» яЋн—…° ж»нд гж«я»… «бЏ’— «бЌѕнЋ гж«я»… б«  ÷— »бџ д«° ж»нд «б¬бн… «бб«Џёб«дн… «б н  Ќяг ‘нжЏ ябг… √ћд»н… ж жЎнде« Ён «ббџ…. же–е гЏ÷б… б« √Џ—Ё бе« Ќб«р жбядн √Џ ёѕ √д «бгћ«гЏ «ббџжн… «бЏ—»н… «бяЋн—… (гЏ √д «ббџ… ж«Ќѕ…)   Ќгб «бё”Ў «б√я»— гд г”ƒжбн…  —«яг «бг‘«яб «бг’ЎбЌн… ж«бгЏћгн… Ён «бжЎд «бЏ—»н бЏћ“е« Џд гж«я»… «б Ўж— «бЏбгн «бЌ«’б Ён «бЏ«бг ж ё’н—е« «бгЋн— ббёбё Ён ќѕг… «ббџ… «б н жхћѕ   бя «бгћ«гЏ б√ћбе«. ж—»г« няжд  ћѕнѕ  бя «бгћ«гЏ° ж«Џ г«ѕ «ббџжннд «б÷бнЏнд Ёне« б«” ѕ—«я г« Ё«  ж«Ќ ж«Ѕ «б —«яг«  «бгЏћгн… ж«бЁ—жё«  «бг’ЎбЌн… «бЌ«’б… Ён «бжЎд «бЏ—»н° ж«бг‘«—я… «б»д«Ѕ… бб√Џ÷«Ѕ Ён е–« «бгд ѕм «б–н √ё —Ќе бдќ’’е ббдё«‘ «бћ«ѕ Ён ≈нћ«ѕ «бгЁ« нЌ «б н  ќжб «бг —ћгнд ’н«џ… «бг’ЎбЌ«  ж«бгЁ«енг «бг” ЌѕЋ… Ён «ббџ«  «б√ћд»н…  генѕ«р б жЎнде« Ён «бЏ—»н…  жЎнд«р ”бнг«р б« нгће «б–жё «ббџжн жб« нƒќ—д« Џд гж«я»… «бЏ’—° № √ёжб —»г« я«д е–« √жб «бќЎж«  Ён Ў—нё Ќб «бгЏ÷б…. <br />
ћ“«яг «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√”н— «бежм</div><div class="date">24-05-2009, 06:53 AM</div></div><div class="posttext">гж÷жЏ ћгнб  ‘я— Џбне √ќн ”ж«гЏ.<br />
<br />
жёѕ Ёя—  Ён е–« «бгж÷жЏ гд ё»б, √д «бябг… Џдѕг«  ѕќб бџ… г« нћ» √д  жўЁ б ќѕг е–е «ббџ… Ё џн—.<br />
<br />
ж≈–« дў—д« ≈бм «бябг«  «б н ѕќб  «ббџ«  «б√ћд»н… гд «б√’б «бЏ—»н, Ё≈дд« д—м √де« џн—  жжўЁ  бќѕг… «ббџ… «б√ќ—м. ЁгЋб«, ябг… ”я— ѕќб  «б≈дћбн“н… ж Ќжб  ≈бм suger, жябг… ”бЁн… ѕќб  «б≈дћбн“н… ЁЌжб  ≈бм salafisim... ≈бќ.<br />
<br />
е–« »«б÷»Ў г« нћ» √н нЌѕЋ Ён «ббџ… «бЏ—»н…. «бябг«  «бѕќнб… нћ» √д  »ѕб ж ж“д »Ќ”» г« нќѕг бџ д« «бЏ“н“….<br />
<br />
ж√‘я—я Џбм «бгж÷жЏ «б—«∆Џ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ. Џёнб «бг—Џн</div><div class="date">25-05-2009, 04:01 PM</div></div><div class="posttext">√” џ—» бг«–«  ÷нё ’ѕж—д« » Џ—н» «бябг«  ждЌд д—м Ён «ббџ«  «б√Џћгн…  Џ—н»« ббябг«  «бѕќнб… Ёд—«ег Ён «б≈нЎ«бн… нёжбжд micro onde жен  —ћг… Ќ—Ён… бгня—жнЁ ж«б н  Џдн яг« нЏбг «б”«ѕ… «бг‘«—яжд «бгжћ«  «бё’н—… Ёбг«–« б« дёжг » —ћг… «бябг«  Ќнд нЏ”— Џбнд«° »”»» √бЁ д« ббЏћг…° жћЁ«Ё ё—«∆Ќд«° »ѕб« гд «” Џг«бе« яг« енњ жбЏб »нд «бг‘«—янд ггд ’Ќ  ё—«∆Ќег гд н” ЎнЏ √д нћѕ  —ћг… √яЋ— —‘«ё… ж√ќЁ Џбм «бб”«д гд Ё—д «б√гж«ћ «бё’н—…њ ≈дн √ћѕ ббѕќнб ”ќжд… Ён Ќбён! ‘я—« бяг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√”н— «бежм</div><div class="date">05-06-2009, 09:14 PM</div></div><div class="posttext">√ќж«дн «бя—«г<br />
<br />
«ббџ«  ћгЏ«Ѕ Џбм г— «бЏ’ж— яд н” Џ—д «бябг«  гд »Џ÷ед «б»Џ÷.<br />
<br />
бяд ≈–« ѕќб  «бябг… гд бџ… ≈бм бџ… Ё≈д е–е «бябг…  жўЁ бќѕг… «ббџ… «б н  ѕќб Џбне« Ё Ќжб »ЌнЋ няжд бЁўе« гж«Ёё« бе« ж»ЌнЋ няжд ’—Ёе« гж«Ёё я–бя.<br />
<br />
я–бя «ббџ… «бЏ—»н… б« »ѕ бе« √д  ” Џн— «бябг«  гд бџ«  √ќ—м. ж√д« Ён —√нн ≈–« жћѕ  ябг… Ён «ббџ… «бЏ—»н…  Ќгб дЁ” «бгЏдм Ё√д« б« √ж«Ёё Џбм «” ќѕ«г ябг… ѕќнб….<br />
<br />
бяд Ён »Џ÷ «б√Ќн«д д÷Ў— √д д” ќѕг ябг«  гд бџ«  √ќ—м.<br />
<br />
бяд бб√”Ё Ён е–« «б“г«д дЌд ё«’—жд Џд  жўнЁе« »ЌнЋ   Ёё гЏ бџ д« ЌнЋ б« нжћѕ Џбг«Ѕ ббџ….</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>