<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Ê«··Â,Ê«‰Â,—»Ì⁄…,«·»⁄÷,≈‰„«,‘œÌœ«,›ﬁ«·,√Õ”»ﬂ,Ã“⁄«,«ŒÊÂ, Ã“⁄,ÊÌ–ﬂ—,„—÷Â,«·√ŒÌ—,«·Õ«—À,«⁄·„,»«·‘⁄—,·ﬁ—Ì‘,«·⁄—»,Ê√⁄·„,√⁄·Ï,—ﬂ» ,›«Õ‘…, Ÿ‰Â,«·ﬂÀÌ—,«·Œÿ«»,Ê·«œ Â,«··Â,›ﬁ«·Ê«,„ ›Õ‘,Ìﬁ–›,”«¡‰Ì,«·‘«⁄—,»«·›Õ‘,›«Õ‘,œÌÊ«‰Â,«·‘⁄—,«· ›Õ‘,Ì„‰⁄,Êﬁ«·,⁄›Ì›«,»«ÿ·,Ê·ﬂ‰,“„«‰Â,«·ÕﬁÌﬁ…,ÊÌÕÊ„" />
	<meta name="description" content="·ﬁœ ”«¡‰Ì «‰ «·»⁄÷ Ìﬁ–› Â–« «·‘«⁄— »«·›Õ‘ ›Ì œÌÊ«‰Â Ê«‰Â ›«Õ‘ „ ›Õ‘  
Ê«‰Â ›Ì ÌÊ„ Ê·«œ Â „«  ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â ›ﬁ«·Ê« √Ì Õﬁ —›⁄ Ê√Ì »«ÿ· Ê÷⁄ Ê·ﬂ‰ «·ÕﬁÌﬁ… «‰ “„«‰Â ﬂ«‰ ·« Ì„‰⁄ Â–« «· ›Õ‘ ›Ì «·‘⁄— 
Êﬁ«· ⁄‰Â «·ﬂÀÌ— «‰Â ⁄›Ì›« Ì’› Ê·« Ìﬁ› ÊÌÕÊ„ Ê·« Ì—œ ÊÌ–ﬂ— «·»⁄÷ «‰Â ·„« „—÷ „—÷Â «·√ŒÌ— Ã“⁄ «ŒÊÂ «·Õ«—À Ã“⁄« ‘œÌœ« ›ﬁ«· ·Â ⁄„— √Õ”»ﬂ ≈‰„«  Ã“⁄ ·„«  Ÿ‰Â »Ì. Ê«··Â „« «⁄·„ √‰Ì —ﬂ»  ›«Õ‘… ﬁÿ . 
Ê·„  ﬁ— «·⁄—» ·ﬁ—Ì‘ »«·‘⁄— Õ Ï ŸÂ— ⁄„— »‰ «»Ì —»Ì⁄… . 
Ê«··Â √⁄·Ï Ê√⁄·„" />
	
	<title> ⁄„— »‰ «»Ì —»Ì⁄… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  ⁄„— »‰ «»Ì —»Ì⁄…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15195.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15195">⁄„— »‰ «»Ì —»Ì⁄…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ Ì‰»⁄ «·€«„œÌ</div><div class="date">19-10-2006, 09:37 PM</div></div><div class="posttext">·ﬁœ ”«¡‰Ì «‰ «·»⁄÷ Ìﬁ–› Â–« «·‘«⁄— »«·›Õ‘ ›Ì œÌÊ«‰Â Ê«‰Â ›«Õ‘ „ ›Õ‘ <br />
Ê«‰Â ›Ì ÌÊ„ Ê·«œ Â „«  ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â ›ﬁ«·Ê« √Ì Õﬁ —›⁄ Ê√Ì »«ÿ· Ê÷⁄ Ê·ﬂ‰ «·ÕﬁÌﬁ… «‰ “„«‰Â ﬂ«‰ ·« Ì„‰⁄ Â–« «· ›Õ‘ ›Ì «·‘⁄—<br />
Êﬁ«· ⁄‰Â «·ﬂÀÌ— «‰Â ⁄›Ì›« Ì’› Ê·« Ìﬁ› ÊÌÕÊ„ Ê·« Ì—œ ÊÌ–ﬂ— «·»⁄÷ «‰Â ·„« „—÷ „—÷Â «·√ŒÌ— Ã“⁄ «ŒÊÂ «·Õ«—À Ã“⁄« ‘œÌœ« ›ﬁ«· ·Â ⁄„— √Õ”»ﬂ ≈‰„«  Ã“⁄ ·„«  Ÿ‰Â »Ì. Ê«··Â „« «⁄·„ √‰Ì —ﬂ»  ›«Õ‘… ﬁÿ .<br />
Ê·„  ﬁ— «·⁄—» ·ﬁ—Ì‘ »«·‘⁄— Õ Ï ŸÂ— ⁄„— »‰ «»Ì —»Ì⁄… .<br />
Ê«··Â √⁄·Ï Ê√⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «··€… «·⁄—»Ì…</div><div class="date">24-10-2006, 01:27 AM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1602;&#1585;&#1571;&#1578; &#1576;&#1571;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1602;&#1575;&#1604; : ((&#1605;&#1575; &#1593;&#1615;&#1589;&#1610; &#1575;&#1604;&#1604;&#1607; &#1576;&#1588;&#1610;&#1569; &#1603;&#1605;&#1575; &#1593;&#1615;&#1589;&#1610; &#1576;&#1588;&#1593;&#1585; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">24-10-2006, 03:38 AM</div></div><div class="posttext">«·⁄ » ≈–‰ ⁄·Ï «· √—ÌŒ !!!!<br />
:) <br />
 ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ ÿ·⁄…</div><div class="date">03-11-2006, 02:35 PM</div></div><div class="posttext"> Ê÷ÌÕ €«Ì… ›Ì «·√Â„Ì…<br />
»Ê—ﬂ „</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ÌÊ›Ì</div><div class="date">07-11-2006, 08:40 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1601;&#1610; &#1591;&#1585;&#1581;&#1603; &#1575;&#1604;&#1605;&#1575;&#1578;&#1593; ..<br />
<br />
&#1608;&#1603;&#1605; &#1608;&#1583;&#1583;&#1578; &#1571;&#1606; &#1571;&#1590;&#1610;&#1601; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578; &#1571;&#1601;&#1603;&#1575;&#1585;&#1610; &#1608;&#1604;&#1603;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1608;&#1583; &#1588;&#1575;&#1603;&#1585; &#8211;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1574;&#1577; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1578;&#1585;&#1575;&#1580;&#1593; &#1608;&#1571;&#1603;&#1578;&#1601;&#1610; &#1576;&#1575;&#1604;&#1606;&#1602;&#1604; &#1605;&#1593; &#1610;&#1587;&#1610;&#1585;&#1613; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; .. <br />
<br />
&#1605;&#1606; &#1607;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1588;&#1576;&#1576; &#1576;&#1607;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1567;<br />
<br />
&#1604;&#1602;&#1583; &#1606;&#1592;&#1605; &#1602;&#1589;&#1575;&#1574;&#1583;&#1575;&#1611; &#1591;&#1608;&#1575;&#1604;&#1575;&#1611; &#1601;&#1610; &#1587;&#1603;&#1610;&#1606;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1548; &#1608;&#1593;&#1575;&#1574;&#1588;&#1577; &#1576;&#1606;&#1578; &#1591;&#1604;&#1581;&#1577; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548;&#1608;&#1587;&#1593;&#1583;&#1609; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1608;&#1601;&#1548; &#1608;&#1604;&#1615;&#1576;&#1575;&#1576;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1586;&#1608;&#1580;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1548; &#1608;&#1585;&#1605;&#1604;&#1577; &#1576;&#1606;&#1578; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608;&#1575;&#1576;&#1606;&#1577; &#1593;&#1605;&#1607; &#1586;&#1610;&#1606;&#1576; &#1576;&#1606;&#1578; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1580;&#1605;&#1581;&#1610;&#1577;. &#1601;&#1607;&#1604; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1589;&#1604;&#1577; &#1576;&#1607;&#1606; &#1603;&#1604;&#1607;&#1606;&#1567; &#1608;&#1610;&#1593;&#1606;&#1610; &#1573;&#1606; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1603;&#1604;&#1607; &#1593;&#1575;&#1576;&#1579; &#1601;&#1575;&#1587;&#1583;&#1548; &#1608;&#1602;&#1583; &#1586;&#1575;&#1604; &#1603;&#1604; &#1571;&#1579;&#1585; &#1604;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1605;&#1606;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1571;&#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1584;&#1604;&#1603; &#1610;&#1585;&#1608;&#1617;&#1580;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1610;&#1572;&#1603;&#1617;&#1583;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;. &#1608;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1573;&#1604;&#1575; &#1588;&#1610;&#1591;&#1575;&#1606; &#1588;&#1575;&#1593;&#1585;&#1613; &#1610;&#1587;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;.<br />
&#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1608;&#1583; &#1588;&#1575;&#1603;&#1585; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1604;&#1578;&#1602; &#1576;&#1571;&#1610;&#1613; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1576;&#1604; &#1608;&#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1594;&#1604;&#1576;&#1607;&#1606; &#1602;&#1583; &#1593;&#1588;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610; &#1587;&#1610;&#1585;&#1577; &#1593;&#1605;&#1585; &#1571;&#1606;&#1607; &#1608;&#1591;&#1571; &#1571;&#1610;&#1575;&#1611; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1610;&#1575;&#1585;.<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1610;&#1589;&#1583;&#1602; &#1571;&#1581;&#1583; &#1571;&#1606; &#1585;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1570;&#1606;&#1601;&#1575;&#1611; &#1571;&#1578;&#1578; &#1573;&#1604;&#1609; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580; &#1604;&#1578;&#1604;&#1602;&#1610; &#1576;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1576;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; !!!<br />
<br />
&#1608;&#1610;&#1578;&#1587;&#1570;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1608;&#1583; &#1588;&#1575;&#1603;&#1585; : &#1605;&#1606;&#1584; &#1605;&#1578;&#1609; &#1578;&#1587;&#1605;&#1581; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; &#1576;&#1571;&#1606; &#1578;&#1587;&#1610;&#1585; &#1571;&#1582;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1581;&#1583;&#1607;&#1575;&#1567; &#1608;&#1605;&#1578;&#1609; &#1603;&#1575;&#1606; &#1610;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575;&#1567; &#1605;&#1578;&#1609; &#1608;&#1580;&#1616;&#1583;&#1578; &#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1578;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1583;&#1605;&#1588;&#1602; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1608;&#1581;&#1583;&#1607;&#1575;&#1548; &#1578;&#1606;&#1591;&#1604;&#1602; &#1605;&#1587;&#1575;&#1601;&#1577; &#1571;&#1604;&#1601;&#1610; &#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585; &#1601;&#1610; &#1575;&#1604;&#1601;&#1610;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1602;&#1601;&#1575;&#1585;&#1567;<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1604;&#1575; &#1610;&#1589;&#1581;&#1617; &#1571;&#1606; &#1578;&#1581;&#1580;&#1617; &#1583;&#1608;&#1606; &#1605;&#1581;&#1585;&#1616;&#1605;&#1548; &#1608;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1615;&#1581;&#1585;&#1616;&#1605; &#1588;&#1585;&#1591; &#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1604;&#1581;&#1580;&#1617; &#1571;&#1608; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577;&#1548; &#1608;&#1610;&#1615;&#1593;&#1583;&#1617; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583;&#1607; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1580;&#1548; &#1608;&#1578;&#1593;&#1578;&#1614;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1594;&#1610;&#1585; &#1605;&#1603;&#1604;&#1617;&#1614;&#1601;&#1577; &#1576;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1601;&#1585;&#1610;&#1590;&#1577; &#1581;&#1610;&#1606;&#1584;&#1575;&#1603;.<br />
<br />
&#1608;&#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1571;&#1606; &#1610;&#1578;&#1582;&#1584; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1605;&#1603;&#1575;&#1606;&#1575;&#1611; &#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1593;&#1576;&#1579;&#1567; &#1608;&#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606; &#1610;&#1585;&#1608;&#1575; &#1585;&#1580;&#1604;&#1575;&#1611; &#1571;&#1608; &#1575;&#1605;&#1585;&#1571;&#1577; &#1610;&#1593;&#1576;&#1579; &#1607;&#1606;&#1575;&#1603; &#1608;&#1610;&#1587;&#1603;&#1578;&#1608;&#1606; &#1593;&#1606;&#1607;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1579; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1585;&#1582;&#1610;&#1589;&#1567; &#1608;&#1573;&#1606;&#1607; &#1604;&#1610;&#1604;&#1601;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1605;&#1593; &#1587;&#1610;&#1583;&#1575;&#1578; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575;&#1578; &#1578;&#1578;&#1580;&#1607; &#1606;&#1581;&#1608;&#1607;&#1606; &#1575;&#1604;&#1571;&#1606;&#1592;&#1575;&#1585;.<br />
<br />
&#1573;&#1606; &#1570;&#1576;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1593;&#1576;&#1614;&#1579; &#1576;&#1607;&#1606; &#1608;&#1610;&#1593;&#1576;&#1579;&#1606; &#1607;&#1605; &#1605;&#1606; &#1584;&#1572;&#1575;&#1576;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1548; &#1601;&#1607;&#1604; &#1610;&#1602;&#1576;&#1604;&#1608;&#1575; &#1571;&#1606; &#1578;&#1615;&#1583;&#1575;&#1587; &#1603;&#1585;&#1575;&#1605;&#1578;&#1607;&#1605;&#1548; &#1608;&#1607;&#1605; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606;&#1548; &#1608;&#1578;&#1606;&#1578;&#1607;&#1603; &#1581;&#1585;&#1605;&#1575;&#1578;&#1607;&#1605; &#1608;&#1607;&#1605; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606;&#1548; &#1608;&#1576;&#1610;&#1583;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1601;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1608;&#1575;&#1604;&#1610;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1593;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1603;&#1575;&#1606; &#1610;&#1578;&#1594;&#1586;&#1617;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1548; &#1608;&#1610;&#1606;&#1592;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1610;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593;&#1548; &#1608;&#1604;&#1605; &#1610;&#1615;&#1593;&#1585;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1605;&#1583;&#1617;&#1577; &#1608;&#1604;&#1575; &#1606;&#1583;&#1585;&#1610; &#1604;&#1593;&#1604;&#1607; &#1571;&#1615;&#1590;&#1610;&#1601; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1606;&#1581;&#1608;&#1604;&#1567; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1593;&#1615;&#1585;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1604;&#1606;&#1575;&#1604; &#1580;&#1586;&#1575;&#1569;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1584;&#1610; &#1607;&#1578;&#1603; &#1593;&#1585;&#1590;&#1607; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1583;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1578;&#1603; &#1587;&#1578;&#1585;&#1607;&#1605; .<br />
<br />
&#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1605;&#1594;&#1585;&#1590;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1608;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607; &#1590;&#1575;&#1604;&#1617;&#1578;&#1607;&#1605; &#1573;&#1584; &#1608;&#1580;&#1617;&#1614;&#1607;&#1608;&#1575; &#1587;&#1607;&#1575;&#1605;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1578;&#1607;&#1605;&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1573;&#1601;&#1587;&#1575;&#1583; &#1581;&#1578;&#1609; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1575;&#1604;&#1594;&#1586;&#1604; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1602;&#1583; &#1583;&#1582;&#1604; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605;&#1607;&#1605; &#1605;&#1583;&#1610;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1576;&#1604; &#1578;&#1580;&#1575;&#1608;&#1586; &#1584;&#1604;&#1603; &#1601;&#1608;&#1589;&#1604; &#1575;&#1604;&#1593;&#1576;&#1579; &#1583;&#1575;&#1582;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1605;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1608;&#1576;&#1593;&#1590; &#1606;&#1587;&#1575;&#1569; &#1602;&#1585;&#1610;&#1588;&#1548; &#1608;&#1575;&#1583;&#1617;&#1614;&#1593;&#1608;&#1575; &#1571;&#1606; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1602;&#1583; &#1587;&#1603;&#1578;&#1608;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1594;&#1590;&#1617;&#1615;&#1608;&#1575; &#1575;&#1604;&#1591;&#1585;&#1601; &#1593;&#1606;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1604;&#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1581;&#1603;&#1575;&#1605; &#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1579;&#1605; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
&#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605; &#1610;&#1585;&#1583;&#1617;&#1608;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1604; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607;&#1605; &#1602;&#1576;&#1604;&#1608;&#1607;&#1548; &#1608;&#1594;&#1583;&#1608;&#1575; &#1610;&#1578;&#1606;&#1575;&#1602;&#1604;&#1608;&#1606;&#1607;&#1548; &#1579;&#1605; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1610;&#1583;&#1585;&#1587;&#1608;&#1606;&#1607;&#1548; &#1608;&#1610;&#1593;&#1583;&#1617;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1602;&#1583; &#1571;&#1582;&#1584; &#1610;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1605;&#1618;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1583;&#1610;&#1606;&#1607;&#1548; &#1608;&#1610;&#1591;&#1593;&#1606;&#1608;&#1606; &#1601;&#1610; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1608;&#1604;&#1605; &#1610;&#1583;&#1585;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1610;&#1607;&#1575;&#1580;&#1605;&#1608;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1578;&#1583;&#1585;&#1587; &#1607;&#1584;&#1575;&#1548; &#1608;&#1604;&#1605; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1606;&#1602;&#1617;&#1575;&#1583; &#1575;&#1604;&#1578;&#1593;&#1585;&#1617;&#1590; &#1604;&#1607;&#1584;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1606;&#1578;&#1576;&#1607;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1607;&#1605;&#1617;&#1607;&#1605;&#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1607;&#1605;&#1617;&#1615;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1606;&#1605;&#1575; &#1607;&#1605; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1605;&#1606; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1589;&#1604;&#1608;&#1575; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1608;&#1606; &#1610;&#1585;&#1583;&#1617;&#1616;&#1583;&#1608;&#1606; &#1605;&#1575; &#1578;&#1593;&#1604;&#1617;&#1614;&#1605;&#1608;&#1607;.<br />
<br />
&#1608;&#1602;&#1583; &#1570;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606; &#1604;&#1578;&#1615;&#1580;&#1604;&#1614;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1587;&#1583;&#1617; &#1575;&#1604;&#1579;&#1594;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1604;&#1578;&#1571;&#1582;&#1584; &#1575;&#1604;&#1589;&#1581;&#1608;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1578;&#1578;&#1582;&#1591;&#1617;&#1609; &#1575;&#1604;&#1589;&#1581;&#1608;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1610;&#1577;.<br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1610;&#1607; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; ..<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›«—”</div><div class="date">16-06-2007, 04:37 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1573;&#1582;&#1608;&#1578;&#1610;<br />
<br />
&#1610;&#1575; &#1604;&#1610;&#1578; &#1604;&#1608; &#1610;&#1571;&#1578;&#1610;&#1606;&#1575; &#1571;&#1581;&#1583; &#1576;&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1571;&#1608; &#1606;&#1576;&#1584;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1593;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁÿ—«·‰œÏ</div><div class="date">18-06-2007, 01:59 PM</div></div><div class="posttext">&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1588;&#1593;&#1585; &#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1610;&#1593;&#1577; &#1601;&#1575;&#1581;&#1588;&#1575; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1571;&#1606;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1576;&#1581;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1603;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1605;&#1605;&#1606; &#1610;&#1578;&#1581;&#1585;&#1580;&#1608;&#1606; &#1605;&#1606; &#1587;&#1605;&#1575;&#1593; &#1588;&#1593;&#1585;&#1607; &#1576;&#1604; &#1605;&#1606; &#1581;&#1601;&#1592;&#1616;&#1607;&#1616; &#1608;&#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1548; &#1608;&#1585;&#1608;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1593;&#1606;&#1583;&#1607; &#1606;&#1575;&#1601;&#1593; &#1576;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606;&#1607; &#1573;&#1584;&#1575; &#1571;&#1602;&#1576;&#1604; &#1593;&#1605;&#1585; &#1608;&#1583;&#1582;&#1604; &#1608;&#1580;&#1604;&#1587; &#1548; &#1601;&#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1601;&#1602;&#1575;&#1604; : &#1571;&#1606;&#1588;&#1583;&#1606;&#1575; &#1601;&#1571;&#1606;&#1588;&#1583;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1610;&#1577; :<br />
<br />
&#1571;&#1605;&#1606; &#1570;&#1604; &#1606;&#1593;&#1605; &#1571;&#1606;&#1578; &#1594;&#1575;&#1583; &#1601;&#1605;&#1576;&#1603;&#1585; ...&#1594;&#1583;&#1575;&#1577;&#1614; &#1594;&#1583; &#1571;&#1605; &#1585;&#1575;&#1574;&#1581; &#1601;&#1605;&#1615;&#1607;&#1614;&#1580;&#1617;&#1585;<br />
<br />
&#1581;&#1578;&#1609; &#1571;&#1578;&#1609; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; . &#1608;&#1578;&#1584;&#1603;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1583; &#1581;&#1601;&#1592; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1604;&#1578;&#1608;&#1617;&#1607; &#1548; &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1587;&#1571;&#1604; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1588;&#1593;&#1585; &#1593;&#1605;&#1585; : &#1607;&#1604; &#1571;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1610; &#1588;&#1610;&#1574;&#1575; &#1576;&#1593;&#1583;&#1606;&#1575; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã»· »‰ ÊÂ»</div><div class="date">18-06-2007, 03:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; ...<br />
<br />
&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1593;&#1610;&#1608;&#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; , &#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1608;&#1583; &#1588;&#1575;&#1603;&#1585; , &#1603;&#1604;&#1575;&#1605;&#1607; &#1583;&#1608;&#1605;&#1575; &#1610;&#1581;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578; .<br />
<br />
&#1608;&#1603;&#1606;&#1578; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1608;&#1585;&#1583; &#1602;&#1589;&#1578;&#1607; &#1605;&#1593; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1604;&#1603;&#1606; &#1587;&#1576;&#1602;&#1578;&#1606;&#1610; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1582;&#1578;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; , &#1608;&#1571;&#1586;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1602;&#1589;&#1577; &#1608;&#1602;&#1593;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1583;&#1585;&#1587; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; , &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; .<br />
<br />
&#1608;&#1571;&#1584;&#1603;&#1585; &#1571;&#1606;&#1575; &#1578;&#1606;&#1575;&#1602;&#1588;&#1606;&#1575; &#1601;&#1610; &#1588;&#1593;&#1585; &#1575;&#1604;&#1606;&#1587;&#1610;&#1576; &#1610;&#1608;&#1605;&#1575; , &#1608;&#1587;&#1591; &#1583;&#1585;&#1587; &#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; , &#1601;&#1606;&#1602;&#1605; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1593;&#1604;&#1610; &#1582;&#1608;&#1590;&#1610; &#1601;&#1610;&#1607; , &#1601;&#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; , &#1601;&#1571;&#1587;&#1603;&#1578;&#1606;&#1610; &#1588;&#1610;&#1582;&#1606;&#1575; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; , &#1608;&#1571;&#1608;&#1585;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; , &#1605;&#1587;&#1578;&#1588;&#1607;&#1583;&#1575; &#1576;&#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1605;&#1607;&#1575; &#1606;&#1575;&#1601;&#1593; &#1576;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; , &#1585;&#1571;&#1578; &#1585;&#1580;&#1604;&#1575; ... ,,<br />
<br />
&#1608;&#1601;&#1608;&#1602; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; , &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1578;&#1581;&#1608;&#1610;&#1607; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; , &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1593;&#1589;&#1608;&#1585; &#1605;&#1580;&#1608;&#1606; &#1608;&#1601;&#1587;&#1602; , &#1607;&#1610; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; , &#1608;&#1590;&#1593;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; , &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; .. .<br />
<br />
<br />
&#1608;&#1578;&#1602;&#1576;&#1604; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ»… «·ﬁ·„</div><div class="date">18-06-2007, 05:23 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;<br />
&#1604;&#1603;&#1606; &#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1576;&#1593;&#1585;&#1590; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610;...<br />
<br />
&#1604;&#1603;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1604;&#1593;&#1605;&#1585; &#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1604;&#1607; &#1607;&#1610; &#1604;&#1580;&#1605;&#1610;&#1604; &#1576;&#1579;&#1610;&#1606;&#1577; &#1608;&#1571;&#1606;&#1575; &#1608;&#1575;&#1579;&#1602;&#1577; &#1605;&#1606;&#1607;&#1575; &#1581;&#1578;&#1609; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1576;&#1605;&#1590;&#1605;&#1608;&#1606; &#1602;&#1608;&#1604;&#1607; &#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1585;&#1580;&#1604; &#1604;&#1605; &#1610;&#1588;&#1585;&#1576; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1604;&#1605; &#1610;&#1587;&#1585;&#1602; &#1602;&#1591; &#1608;&#1604;&#1605; &#1610;&#1586;&#1606; &#1608;&#1610;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;....&#1575;&#1604;&#1605;&#1607;&#1605; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1602;&#1608;&#1604;&#1607; &#1608;&#1602;&#1583; &#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1570;&#1606;&#1601;&#1575;<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1601;&#1581;&#1588; &#1593;&#1605;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; &#1601;&#1602;&#1583; &#1575;&#1590;&#1591;&#1585;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1588;&#1593;&#1585;&#1607; &#1603;&#1575;&#1606; &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1601;&#1610; &#1605;&#1583;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1582;&#1575;&#1589;&#1577; &#1576;&#1593;&#1583; &#1573;&#1594;&#1583;&#1575;&#1602; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&quot;&#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577;&quot;&#1604;&#1573;&#1588;&#1594;&#1575;&#1604;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1578;&#1594;&#1586;&#1604; &#1608;&#1610;&#1588;&#1576;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1580;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1575;&#1578; &#1605;&#1606; &#1571;&#1602;&#1591;&#1575;&#1585; &#1608;&#1571;&#1605;&#1589;&#1575;&#1585;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1581;&#1610;&#1606;&#1584;&#1575;&#1603; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604;&#1608;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1580; &#1605;&#1578;&#1571;&#1604;&#1605;&#1575; &#1604;&#1605;&#1594;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580;&#1575;&#1578; &#1593;&#1606;&#1583; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1608;&#1593;&#1583; &#1575;&#1604;&#1581;&#1580;<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1580;&#1583; &#1575;&#1576;&#1578;&#1603;&#1575;&#1585;&#1575; *** &#1602;&#1583; &#1605;&#1590;&#1609; &#1605;&#1606; &#1578;&#1607;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1591;&#1575;&#1606;&#1575;<br />
&#1605;&#1606; &#1610;&#1603;&#1606; &#1602;&#1604;&#1576;&#1607; &#1589;&#1581;&#1610;&#1581;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575;***&#1601;&#1601;&#1572;&#1575;&#1583;&#1610; &#1576;&#1575;&#1604;&#1581;&#1610;&#1601; &#1571;&#1589;&#1576;&#1581; &#1605;&#1593;&#1575;&#1585;&#1575;<br />
&#1604;&#1610;&#1578; &#1584;&#1575; &#1575;&#1604;&#1581;&#1580; &#1581;&#1578;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575;***&#1603;&#1604; &#1588;&#1607;&#1585;&#1610;&#1606; &#1581;&#1580;&#1577; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1585;&#1575;<br />
 <br />
&#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1605;&#1579;&#1604; &#1583;.&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1609; &#1602;&#1591;&#1593;&#1575; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1584;&#1585;&#1610;&#1610;&#1606; &#1605;&#1579;&#1604; &#1580;&#1605;&#1610;&#1604; &#1608;&#1603;&#1579;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; &#1608;&#1606;&#1601;&#1609; &#1603;&#1584;&#1604;&#1603; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1594;&#1586;&#1604; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &quot;&#1610; &#1606;&#1601;&#1609; &#1608;&#1580;&#1608;&#1583;&#1607;&#1605;&quot;<br />
&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1580;&#1576;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1601; &#1601;&#1610; &#1589;&#1601;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1571;&#1583;&#1604;&#1577; &#1603;&#1579;&#1585;&#1577;  &#1573;&#1584;&#1575; &#1585;&#1594;&#1576;&#1578;&#1607;&#1605; &#1587;&#1585;&#1583;&#1578;&#1607;&#1575; &#1604;&#1603;&#1605;<br />
<br />
&#1608;&#1571;&#1608;&#1604;&#1574;&#1603; &#1603;&#1604;&#1607;&#1605; &#1605;&#1601;&#1603;&#1585;&#1608;&#1606; &#1608;&#1571;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575; &#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1605;&#1601;&#1603;&#1585;&#1577; &#1576;&#1604; &#1571;&#1602;&#1608;&#1604; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1581;&#1578;&#1609; &#1589;&#1585;&#1578; &#1571;&#1579;&#1602; &#1576;&#1601;&#1603;&#1585;&#1610;<br />
<br />
<br />
&#1579;&#1605; &#1604;&#1608; &#1571;&#1606; &#1587;&#1610;&#1575;&#1583;&#1578;&#1603;&#1605; &#1602;&#1585;&#1571;&#1578;&#1605; &#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1575;&#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1581;&#1610; &#1604;&#1576;&#1605;&#1575; &#1608;&#1575;&#1601;&#1602;&#1578;&#1605;&#1608;&#1606;&#1610; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610;  &#1573;&#1584; &#1571;&#1606; &#1593;&#1605;&#1585; &#1603;&#1575;&#1606; &#1602;&#1583; &#1588;&#1576;&#1576; &#1576;&#1601;&#1575;&#1591;&#1605;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1571;&#1610; &#1576;&#1606;&#1578; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1604;&#1605; &#1610;&#1580;&#1585;&#1572; &#1581;&#1610;&#1606;&#1584;&#1575;&#1603; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1586;&#1580;&#1585;&#1607; &#1604;&#1589;&#1605;&#1578;&#1607;&#1605; &#1593;&#1606;&#1607; &#1591;&#1608;&#1610;&#1604;&#1575; &#1608;&#1604;&#1603;&#1606; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1608;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1586;&#1580;&#1585;&#1607; &#1608;&#1593;&#1606;&#1601;&#1607;.<br />
<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1592;&#1606;&#1607;&#1575; &#1605;&#1602;&#1606;&#1593;&#1577;  &#1604;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1592;&#1606; &#1583;&#1608;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1592;&#1606;&#1608;&#1606;&#1607; &#1608;&#1603;&#1606;&#1578; &#1571;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1607;&#1584;  &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1576;&#1589;&#1608;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1603;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1584;&#1610; &#1602;&#1605;&#1578; &#1576;&#1607; &#1581;&#1608;&#1604;&#1607; &#1594;&#1610;&#1585;&#1605;&#1606; &#1585;&#1571;&#1610;&#1610; <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
&#1576;&#1573;&#1605;&#1603;&#1575;&#1606; &#1581;&#1590;&#1585;&#1578;&#1603; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; &#1605;&#1579;&#1604; &#1603;&#1578;&#1576; &#1575;&#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1581;&#1610; &#1608;&#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1585;&#1571;&#1587;&#1610; &#1578;&#1578;&#1588;&#1593;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1571;&#1601;&#1603;&#1575;&#1585;&#1575; &#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1603;&#1610;&#1601; &#1571;&#1591;&#1585;&#1581;&#1607;&#1575; &#1593;&#1604;&#1609;  &#1571;&#1610;&#1577; &#1581;&#1575;&#1604; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1601;&#1610; &#1580;&#1607;&#1608;&#1583;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ»… «·ﬁ·„</div><div class="date">18-06-2007, 05:42 PM</div></div><div class="posttext">&#1575;&#1587;&#1605;&#1581;&#1608;&#1575; &#1604;&#1610; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604; &#1587;&#1572;&#1575;&#1604;&#1575;<br />
&#1571;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1601;&#1582;&#1585; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1590;&#1575;&#1585;&#1578;&#1607;&#1605; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1588;&#1585; &#1608;&#1604;&#1575; &#1576;&#1583; &#1575;&#1606; &#1610;&#1602;&#1593;&#1608;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1586;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1603;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1580;&#1606;&#1587; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1601;&#1605;&#1575; &#1605;&#1606; &#1571;&#1581;&#1583; &#1605;&#1593;&#1589;&#1605;&#1608;&#1605;<br />
 &#1604;&#1605; &#1606;&#1581;&#1606; &#1606;&#1585;&#1601;&#1590; &#1608;&#1580;&#1608;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1586;&#1604;&#1575;&#1578; &#1608;&#1606;&#1581;&#1575;&#1608;&#1604; &#1576;&#1571;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1583;&#1581;&#1590;&#1607;&#1575; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1571;&#1608; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1575; &#1610;&#1582;&#1591;&#1574;&#1608;&#1606;....&#1575;&#1604;&#1594;&#1586;&#1604; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1608;&#1575;&#1604;&#1593;&#1584;&#1585;&#1610; &#1608;&#1580;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610; &#1608;&#1602;&#1583; &#1578;&#1581;&#1583;&#1579;&#1578; &#1593;&#1606; &#1584;&#1604;&#1603; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; &#1604;&#1605; &#1606;&#1585;&#1601;&#1590; &#1584;&#1604;&#1603;... &#1608;&#1604;&#1605; &#1604;&#1575; &#1606;&#1593;&#1578;&#1576;&#1585; &#1584;&#1604;&#1603; &#1592;&#1575;&#1607;&#1585;&#1577; &#1571;&#1583;&#1576;&#1610;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1604;&#1583;&#1585;&#1587; &#1608;&#1575;&#1604;&#1606;&#1602;&#1583;<br />
<br />
&#1604;&#1575; &#1578;&#1592;&#1606;&#1608;&#1575; &#1576;&#1571;&#1606;&#1610; &#1590;&#1583; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;  &#1601;&#1571;&#1606;&#1575; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1587;&#1604;&#1605;&#1577; &#1608;&#1571;&#1601;&#1582;&#1585; &#1576;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; <br />
&#1571;&#1580;&#1610;&#1576;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1608;&#1576;&#1575;&#1585;&#1603;  &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>