<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1593&1604&1609,&1601&1610,&1571&1608,&1604&1575,&1608&1602&1575&1604,&1608&1604&1575,&1575&1604&1604&1607,&1575&1604&1580&1605&1575&1593&1575&1578,&1571&1606&1617,&1575&1604&1608&1581&1583&1577,&1608&1581&1583&1577,&1607&1584&1607,&1605&1606&1607&1605,&1607&1584&1575,&1593&1606,&1571&1606,&1608&1575&1604&1571&1581&1586&1575&1576,&1584&1604&1603,&1575&1604&1571&1615&1605&1577,&1608&1571&1606,&1573&1606&1617,&1594&1610&1585,&1575&1604&1573&1587&1604&1575&1605&1610&1577,&1608&1575&1581&1583,&1603&1575&1606&1578,&1593&1604&1610&1607,&1581&1586&1576,&1608&1608&1580&1608&1576,&1576&1610&1606,&1605&1575,&1575&1604&1582&1604&1610&1601&1577,&1575&1604&1581&1603&1610&1605,&1608&1575&1581&1583&1577,&1573&1604&1609,&1575&1604&1605&1587&1604&1605&1610&1606,&1608&1575&1604&1575&1580&1578&1605&1575&1593,&1610&1587&1578&1576&1593&1583,&1575&1604&1606&1575&1587,&1571&1605&1585,&1571&1606&1618,&1578&1606&1601&1610&1584&1607&1575,&1608&1576&1605&1575,&1575&1604&1580&1608&1575&1576,&1601&1604&1608,&1587&1576&1610&1604,&1573&1606&1605&1575,&1576&1575&1587&1578&1581&1575&1604&1577,&1608&1607&1610,&1604&1607&1584&1607" />
	<meta name="description" content="&#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1617; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1605;&#1585; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;   
&#1571;&#1605; &#1571;&#1606;&#1617; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1567;!!. 
&#1610;&#1614;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606;&#1617; &#1605;&#1602;&#1610;&#1575;&#1587; &#1589;&#1581;&#1577; &#1571;&#1610; &#1601;&#1603;&#1585;&#1577; &#1571;&#1608; &#1571;&#1610; &#1583;&#1593;&#1608;&#1577; &#1607;&#1608; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1607;&#1575; &#1571;&#1608; &#1585;&#1601;&#1590;&#1607;&#1605; &#1573;&#1610;&#1575;&#1607;&#1575; &#1571;&#1608; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1608; &#1593;&#1583;&#1605;&#1607;. 
&#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1617; &#1607;&#1606;&#1575;&#1604;&#1603; &#1593;&#1583;&#1577; &#1602;&#1590;&#1575;&#1610;&#1575; &#1585;&#1601;&#1590;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1608; &#1602;&#1615;&#1604; &#1575;&#1587;&#1578;&#1576;&#1593;&#1583;&#1608;&#1575; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1571;&#1608; &#1573;&#1610;&#1580;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1603;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1608;&#1590; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1580;&#1608;&#1576;&#1575;&#1611; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575;&#1548; &#1601;&#1605;&#1606; &#1584;&#1604;&#1603;: (&#1608;&#1580;&#1608;&#1576; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;)&#1548; (&#1608;&#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1577; &#1604;&#1604;&#1607;" />
	
	<title> Â· ’ÕÌÕ √‰¯ ÊÕœ… «·Ã„«⁄«  Ê«·√Õ“«» «·≈”·«„Ì…..ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  Â· ’ÕÌÕ √‰¯ ÊÕœ… «·Ã„«⁄«  Ê«·√Õ“«» «·≈”·«„Ì…..ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15826.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15826">Â· ’ÕÌÕ √‰¯ ÊÕœ… «·Ã„«⁄«  Ê«·√Õ“«» «·≈”·«„Ì…..ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">14-11-2006, 10:23 AM</div></div><div class="posttext">&#1607;&#1604; &#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1617; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1605;&#1585; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;  <br />
&#1571;&#1605; &#1571;&#1606;&#1617; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1567;!!.<br />
&#1610;&#1614;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606;&#1617; &#1605;&#1602;&#1610;&#1575;&#1587; &#1589;&#1581;&#1577; &#1571;&#1610; &#1601;&#1603;&#1585;&#1577; &#1571;&#1608; &#1571;&#1610; &#1583;&#1593;&#1608;&#1577; &#1607;&#1608; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1607;&#1575; &#1571;&#1608; &#1585;&#1601;&#1590;&#1607;&#1605; &#1573;&#1610;&#1575;&#1607;&#1575; &#1571;&#1608; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1608; &#1593;&#1583;&#1605;&#1607;.<br />
&#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1617; &#1607;&#1606;&#1575;&#1604;&#1603; &#1593;&#1583;&#1577; &#1602;&#1590;&#1575;&#1610;&#1575; &#1585;&#1601;&#1590;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1608; &#1602;&#1615;&#1604; &#1575;&#1587;&#1578;&#1576;&#1593;&#1583;&#1608;&#1575; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575; &#1571;&#1608; &#1573;&#1610;&#1580;&#1575;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1603;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1608;&#1590; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1580;&#1608;&#1576;&#1575;&#1611; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584;&#1607;&#1575;&#1548; &#1601;&#1605;&#1606; &#1584;&#1604;&#1603;: (&#1608;&#1580;&#1608;&#1576; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;)&#1548; (&#1608;&#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1577; &#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;)&#1548; (&#1608;&#1578;&#1581;&#1585;&#1610;&#1585; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;)&#1548; (&#1608;&#1601;&#1578;&#1581; &#1585;&#1608;&#1605;&#1575;)&#1548; (&#1608;&#1571;&#1606; &#1604;&#1575; &#1610;&#1615;&#1580;&#1593;&#1604; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1587;&#1576;&#1610;&#1604;&#1575; &#1608;&#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1585;&#1576;&#1602;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1608;&#1587;&#1575;&#1574;&#1585; &#1583;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1585;)&#1548; &#1571;&#1590;&#1601; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575;&#1548; &#1602;&#1590;&#1610;&#1577; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1581;&#1586;&#1575;&#1576;&#1607;&#1605;.<br />
&#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1617; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1571;&#1605;&#1585; &#1588;&#1585;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1603;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1570;&#1606;&#1601;&#1575;&#1548; &#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1610;&#1615;&#1603;&#1604;&#1617;&#1616;&#1601; &#1576;&#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1604;&#1575; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1548; &#1601;&#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1576;&#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1571;&#1608; &#1576;&#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1577; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575;&#1548; &#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1578;&#1585;&#1590; &#1576;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1578;&#1588;&#1585;&#1610;&#1593;&#1607;&#1575;&#1548; &#1608;&#1603;&#1571;&#1606;&#1607; &#1571;&#1581;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;&#1548; &#1601;&#1604;&#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1607; &#1607;&#1584;&#1575;: &#1576;&#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1578;&#1608;&#1581;&#1583;&#1548; &#1608;&#1604;&#1575; &#1571;&#1606; &#1578;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606;&#1548; &#1604;&#1605;&#1575; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1601;&#1606;&#1581;&#1606; &#1601;&#1610; &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1591;&#1604;&#1576;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606;&#1584; &#1571;&#1593;&#1608;&#1575;&#1605; &#1571;&#1606; &#1610;&#1578;&#1608;&#1581;&#1583;&#1608;&#1575; &#1608;&#1571;&#1606;<br />
&#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1608;&#1610;&#1615;&#1606;&#1588;&#1574;&#1608;&#1575; &#1605;&#1580;&#1604;&#1587; &#1588;&#1608;&#1585;&#1609; &#1604;&#1607;&#1605; &#1610;&#1580;&#1605;&#1593; &#1605;&#1606;&#1583;&#1608;&#1576;&#1610;&#1606; &#1593;&#1606;&#1607;&#1605; &#1604;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1615;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1583;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575;&#1611; &#1604;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1603;&#1604; &#1581;&#1586;&#1576; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610;&#1607;&#1605; &#1601;&#1585;&#1581;&#1608;&#1606;.<br />
   &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1606;&#1593;&#1578;&#1607;&#1605; &#1605;&#1606; &#1578;&#1604;&#1576;&#1610;&#1577; &#1606;&#1583;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1604;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1548; &#1601;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606;&#1578; &#1588;&#1585;&#1593;&#1610;&#1577; &#1610;&#1615;&#1593;&#1584;&#1585;&#1608;&#1575;&#1548; &#1608;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606;&#1578; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1571;&#1579;&#1605;&#1608;&#1575; &#1608;&#1571;&#1608;&#1585;&#1583;&#1608;&#1575; &#1571;&#1615;&#1605;&#1578;&#1607;&#1605; &#1575;&#1604;&#1607;&#1604;&#1575;&#1603; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1573;&#1606;&#1618; &#1571;&#1587;&#1571;&#1606;&#1575; &#1575;&#1604;&#1592;&#1606; &#1576;&#1607;&#1605; &#1608;&#1576;&#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1607;&#1605; &#1608;&#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1571;&#1607;&#1604;&#1603;&#1606;&#1575;&#1607;&#1605;&#1548; &#1608;&#1573;&#1606;&#1618; &#1571;&#1581;&#1587;&#1606;&#1617;&#1575; &#1575;&#1604;&#1592;&#1606; &#1576;&#1607;&#1605; &#1606;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1617; &#1587;&#1576;&#1576; &#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1578;&#1607;&#1605; &#1608;&#1585;&#1601;&#1590;&#1607;&#1605; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1585;&#1575;&#1580;&#1593; &#1593;&#1606;&#1583;&#1607;&#1605; &#1571;&#1606;&#1617; &#1604;&#1603;&#1604; &#1581;&#1586;&#1576; &#1601;&#1603;&#1585;&#1578;&#1607; &#1608;&#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577;&#1548; &#1608;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1607;&#1584;&#1607; &#1571;&#1606;&#1618; &#1610;&#1578;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1608; &#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1608; &#1571;&#1605;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;!!.<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1583;&#1617;&#1593;&#1575;&#1569; &#1605;&#1606; &#1608;&#1580;&#1608;&#1607;:<br />
&#1571;&#1608;&#1604;&#1575;: &#1610;&#1587;&#1578;&#1576;&#1593;&#1583;&#1608;&#1606; &#1608;&#1581;&#1583;&#1578;&#1607;&#1605; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1606;&#1607; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1576;&#1605;&#1581;&#1590; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1605; &#1610;&#1608;&#1581;&#1617;&#1583; &#1603;&#1604;&#1605;&#1578;&#1607;&#1605; &#1608;&#1607;&#1583;&#1601;&#1607;&#1605; &#1608;&#1593;&#1605;&#1604;&#1607;&#1605; &#1604;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1583;&#1601;!!&#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1573;&#1584;&#1575; &#1571;&#1615;&#1602;&#1610;&#1605;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1608;&#1608;&#1615;&#1580;&#1583; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1593;&#1606; &#1594;&#1610;&#1585; &#1591;&#1585;&#1610;&#1602;&#1607;&#1605;&#1548; &#1601;&#1607;&#1604; &#1587;&#1610;&#1587;&#1578;&#1576;&#1593;&#1583;&#1608;&#1606; &#1608;&#1581;&#1583;&#1578;&#1607;&#1605; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1606;&#1589;&#1607;&#1575;&#1585;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1578;&#1581;&#1578; &#1585;&#1571;&#1610;&#1607; &#1608;&#1585;&#1575;&#1610;&#1578;&#1607; &#1576;&#1587;&#1576;&#1576; &#1583;&#1593;&#1608;&#1575;&#1607;&#1605; &#1578;&#1604;&#1603;&#1567;!!!&#1548; &#1571;&#1605; &#1578;&#1585;&#1575;&#1607;&#1605; &#1610;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606; &#1571;&#1606;&#1618; &#1610;&#1615;&#1602;&#1575;&#1583;&#1608;&#1575; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1606;&#1575;&#1585;&#1567;!!.<br />
&#1579;&#1575;&#1606;&#1610;&#1575;: &#1573;&#1606;&#1617; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1571;&#1615;&#1604;&#1601;&#1577; &#1571;&#1605;&#1585; &#1588;&#1585;&#1593;&#1610; &#1606;&#1589;&#1617; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1575;&#1593;&#1578;&#1589;&#1605;&#1608;&#1575; &#1576;&#1581;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1604;&#1575; &#1578;&#1601;&#1585;&#1602;&#1608;&#1575;&#1548; &#1608;&#1575;&#1584;&#1603;&#1585;&#1608;&#1575; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1573;&#1584; &#1603;&#1606;&#1578;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569;&#1611; &#1601;&#1571;&#1604;&#1601; &#1576;&#1610;&#1606; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605; &#1601;&#1571;&#1589;&#1576;&#1581;&#1578;&#1605; &#1576;&#1606;&#1593;&#1605;&#1578;&#1607; &#1573;&#1582;&#1608;&#1575;&#1606;&#1575;) &#1608;&#1602;&#1575;&#1604; (&#1608;&#1604;&#1575; &#1578;&#1606;&#1575;&#1586;&#1593;&#1608;&#1575; &#1601;&#1578;&#1601;&#1588;&#1604;&#1608;&#1575;) &#1608;&#1602;&#1575;&#1604; ( &#1608;&#1575;&#1606;&#1617; &#1607;&#1584;&#1575; &#1589;&#1585;&#1575;&#1591;&#1610; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575; &#1601;&#1575;&#1578;&#1576;&#1593;&#1608;&#1607; &#1608;&#1604;&#1575; &#1578;&#1578;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1587;&#1576;&#1604; &#1601;&#1578;&#1601;&#1585;&#1602; &#1576;&#1603;&#1605; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607;) &#1608;&#1602;&#1575;&#1604; (&#1608;&#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1604;&#1575; &#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1579;&#1605; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608;&#1575;&#1606;) &#1608;&#1602;&#1575;&#1604; (&#1571;&#1606; &#1571;&#1602;&#1610;&#1605;&#1608;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1575; &#1578;&#1578;&#1601;&#1585;&#1602;&#1608;&#1575; &#1601;&#1610;&#1607;) &#1608;&#1602;&#1608;&#1604;&#1607; (&#1608;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1603;&#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1601;&#1585;&#1602;&#1608;&#1575; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575;) &#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; (&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1593;&#1584;&#1575;&#1576;) &#1608;&#1602;&#1575;&#1604; (&#1573;&#1606;&#1605;&#1575; &#1607;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604;&#1603;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577;) &#1608;&#1602;&#1575;&#1604; (&#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606; &#1603;&#1575;&#1604;&#1576;&#1606;&#1610;&#1575;&#1606; &#1610;&#1588;&#1583; &#1576;&#1593;&#1590;&#1607; &#1576;&#1593;&#1590;&#1575;) &#1608;&#1602;&#1575;&#1604; (&#1608;&#1604;&#1575; &#1578;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1573;&#1606;&#1617; &#1605;&#1606; &#1602;&#1576;&#1604;&#1603;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1607;&#1604;&#1603;&#1608;&#1575;) &#1608;&#1602;&#1575;&#1604; ( &#1608;&#1604;&#1575; &#1578;&#1583;&#1575;&#1576;&#1585;&#1608;&#1575; &#1608;&#1604;&#1575; &#1578;&#1602;&#1575;&#1591;&#1593;&#1608;&#1575; &#1608;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1573;&#1582;&#1608;&#1575;&#1606;&#1575;) &#1608;&#1602;&#1575;&#1604; (&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1571;&#1615;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; ) &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1607;&#1610; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1576; &#1601;&#1610; &#1593;&#1605;&#1608;&#1605;&#1607;&#1575; &#1608;&#1582;&#1589;&#1608;&#1589;&#1607;&#1575;&#1548; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1615;&#1604;&#1601;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1571;&#1605;&#1585;&#1575;&#1611; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1575; &#1604;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1578;&#1603;&#1604;&#1610;&#1601;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1581;&#1575;&#1604; &#1608;&#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1591;&#1575;&#1602;&#1548; &#1608;&#1607;&#1584;&#1575; &#1578;&#1571;&#1576;&#1575;&#1607; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;.<br />
&#1601;&#1573;&#1606; &#1602;&#1610;&#1604; &#1576;&#1571;&#1606;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1604;&#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1571;&#1615;&#1605;&#1577; &#1604;&#1575; &#1604;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;!.<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1573;&#1606;&#1617; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1615;&#1605;&#1577; &#1608;&#1607;&#1605; &#1583;&#1575;&#1582;&#1604;&#1608;&#1606; &#1578;&#1581;&#1578; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610;&#1588;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1603;&#1604;&#1610;&#1601;&#1548; &#1579;&#1605; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1605;&#1579;&#1604;&#1608;&#1606; &#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1615;&#1605;&#1577; &#1571;&#1608; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1607;&#1575; &#1608;&#1608;&#1581;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605;&#1613; &#1587;&#1575;&#1583;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1593;&#1606; &#1583;&#1610;&#1606;&#1606;&#1575;.<br />
&#1579;&#1575;&#1604;&#1579;&#1575;: &#1604;&#1605; &#1606;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1571;&#1606; &#1610;&#1606;&#1589;&#1607;&#1585;&#1608;&#1575; &#1601;&#1610; &#1581;&#1586;&#1576; &#1608;&#1575;&#1581;&#1583; &#1608;&#1604;&#1605; &#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1605; &#1608;&#1581;&#1583;&#1577; &#1601;&#1603;&#1585;&#1610;&#1577; &#1581;&#1578;&#1609; &#1610;&#1587;&#1578;&#1576;&#1593;&#1583;&#1608;&#1575; &#1584;&#1604;&#1603; &#1608;&#1610;&#1587;&#1578;&#1594;&#1585;&#1576;&#1608;&#1607;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1591;&#1604;&#1576;&#1606;&#1575; &#1608;&#1581;&#1583;&#1577; &#1593;&#1605;&#1604; &#1608;&#1578;&#1606;&#1587;&#1610;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1607;&#1610; &#1608;&#1601;&#1610;&#1585;&#1577;&#1548; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608;: (&#1578;&#1581;&#1585;&#1610;&#1605; &#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;) (&#1608;&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;) (&#1608;&#1608;&#1580;&#1608;&#1576; &#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1577; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1603;) (&#1608;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575;) (&#1608;&#1571;&#1606; &#1604;&#1575; &#1610;&#1615;&#1580;&#1593;&#1604; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1587;&#1576;&#1610;&#1604;&#1575;) (&#1608;&#1601;&#1585;&#1583;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;) (&#1608;&#1601;&#1585;&#1618;&#1590;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;) (&#1608;&#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;) (&#1608;&#1608;&#1580;&#1608;&#1576; &#1605;&#1608;&#1575;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1589;&#1581; &#1604;&#1607;&#1605;) (&#1608;&#1573;&#1581;&#1610;&#1575;&#1569; &#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;)&#1548; &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1591;&#1604;&#1576;&#1606;&#1575; &#1608;&#1607;&#1608; &#1605;&#1605;&#1603;&#1606; &#1608;&#1604;&#1610;&#1587; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1575;&#1611; &#1573;&#1584;&#1575; &#1578;&#1608;&#1601;&#1585;&#1578; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1605;&#1607;&#1610;&#1583;&#1575;&#1611; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1593;&#1616;&#1602;&#1583;.     <br />
&#1585;&#1575;&#1576;&#1593;&#1575;: &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1587;&#1578;&#1576;&#1593;&#1583; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1578;&#1607;&#1575;&#1601;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575; &#1605;&#1605;&#1606; &#1610;&#1587;&#1578;&#1576;&#1593;&#1583; &#1571;&#1608; &#1610;&#1585;&#1601;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577;&#1548; &#1606;&#1580;&#1583;&#1607; &#1610;&#1578;&#1607;&#1575;&#1601;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1615;&#1587;&#1605;&#1609; &#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1587;&#1578;&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1607;&#1575; &#1589;&#1583;&#1617;&#1575;&#1611; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1580;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1594;&#1610;&#1576; &#1604;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606;&#1607;&#1575; &#1582;&#1575;&#1604;&#1601;&#1578; &#1607;&#1608;&#1575;&#1607;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1587;&#1578;&#1576;&#1593;&#1583;&#1607;&#1575; &#1601;&#1610; &#1581;&#1610;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610; &#1576;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1581;&#1586;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1593;&#1616;&#1604;&#1605;&#1575;&#1611; &#1571;&#1606;&#1607;&#1605; &#1610;&#1583;&#1617;&#1593;&#1608;&#1606; &#1576;&#1571;&#1606;&#1618; &#1604;&#1575; &#1608;&#1581;&#1583;&#1577; &#1573;&#1604;&#1575; &#1576;&#1583;&#1608;&#1604;&#1577;&#1548; &#1573;&#1606;&#1617; &#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1605; &#1610;&#1593;&#1606;&#1610; &#1608;&#1580;&#1608;&#1583; &#1583;&#1582;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;.<br />
   &#1604;&#1584;&#1575; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1615;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1585;&#1571;&#1610;&#1607;&#1575; &#1601;&#1610;&#1607;&#1605; &#1608;&#1576;&#1589;&#1585;&#1575;&#1581;&#1577;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1571;&#1610;&#1575;&#1611; &#1581;&#1575;&#1587;&#1605;&#1575;&#1611; &#1604;&#1575; &#1605;&#1583;&#1575;&#1607;&#1606;&#1577; &#1601;&#1610;&#1607; &#1604;&#1593;&#1604;&#1607;&#1605; &#1610;&#1585;&#1580;&#1593;&#1608;&#1606;.                                                  <br />
  (&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1604;&#1608;&#1575; &#1602;&#1608;&#1604;&#1575;&#1611; &#1587;&#1583;&#1610;&#1583;&#1575;&#1611;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">14-11-2006, 10:35 AM</div></div><div class="posttext">http://www.alfaseeh.com/vb/search.php?searchid=116539<br />
&#1606;&#1588;&#1585;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; : &#1575;&#1604;&#1594;&#1610;&#1575;&#1579;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; <br />
&#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1593; : &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1600; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; <br />
13&#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; 1427&#1607;&#1600; . <br />
&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1606;&#1588;&#1585;&#1577; &#1578;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1573;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; . <br />
&#1593;&#1583;&#1583; &#1571;&#1587;&#1591;&#1585; &#1575;&#1604;&#1606;&#1588;&#1585;&#1577; : 30.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê „Õ„œ («·Õ”Ì‰Ì)</div><div class="date">14-11-2006, 04:09 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1606;&#1575;&#1574;&#1604; <br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1608;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583;<br />
<br />
&#1593;&#1580;&#1576;&#1575; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1575;&#1583;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1575;&#1578; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1608;&#1593;&#1580;&#1576;&#1575; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1604;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1577;<br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1606;&#1602;&#1608;&#1604;:<br />
<br />
((&#1576;&#1610;&#1606;&#1607;&#1575; &#1602;&#1610;&#1585;&#1575;&#1606; &#1608;&#1583;&#1575;&#1606;&#1577; &#1608;&#1603;&#1585;&#1608;&#1577; &#1608;&#1606;&#1610;&#1585;&#1577;.. 14 &#1575;&#1587;&#1605;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575; &#1604;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577;)) <br />
&#1575;&#1604;&#1608;&#1591;&#1606; &#1587; / &#1571;&#1606;&#1607;&#1609; &#1601;&#1585;&#1610;&#1602; &#1601;&#1606;&#1610; &#1582;&#1604;&#1610;&#1580;&#1610; &#1581;&#1589;&#1585; 14 &#1575;&#1587;&#1605;&#1575; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1604;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1573;&#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1604;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1601;&#1610; &#1583;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1608;&#1607;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1593;&#1605;&#1575;&#1606;&#1548; &#1608;&#1602;&#1591;&#1585;&#1548; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1605;&#1593; &#1605;&#1591;&#1604;&#1593; &#1593;&#1575;&#1605; 2010.&#1608;&#1588;&#1605;&#1604;&#1578; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &quot;&#1575;&#1604;&#1608;&#1591;&#1606;&quot; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1571;&#1604;&#1608;&#1601;&#1577; &#1604;&#1583;&#1609; &#1605;&#1608;&#1575;&#1591;&#1606;&#1610; &#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548; &#1608;&#1571;&#1582;&#1585;&#1609; &#1605;&#1587;&#1578;&#1605;&#1583;&#1577; &#1605;&#1606; &#1593;&#1605;&#1604;&#1575;&#1578; &#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1605;&#1603;&#1575;&#1610;&#1610;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1582;&#1604;&#1575;&#1604; &#1602;&#1585;&#1608;&#1606; &#1605;&#1590;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1579;&#1604; &#1602;&#1610;&#1585;&#1575;&#1606;&#1548; &#1608;&#1607;&#1610; &#1608;&#1581;&#1583;&#1577; &#1604;&#1604;&#1608;&#1586;&#1606; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;&#1577; &#1604;&#1604;&#1607;&#1580;&#1585;&#1577; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1587;&#1605; (&#1594;&#1575;&#1586;&#1610;) &#1608;&#1607;&#1610; &#1593;&#1605;&#1604;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1578;&#1587;&#1575;&#1608;&#1610; 20 &#1602;&#1585;&#1588;&#1575;.&#1608;&#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1607;&#1610; &#1583;&#1575;&#1606;&#1577;&#1548; &#1608;&#1605;&#1575;&#1604;&#1548; &#1608;&#1583;&#1585; &#1608;&#1607;&#1610; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1608;&#1583;&#1585;&#1577;&#1548; &#1608;&#1603;&#1585;&#1608;&#1577; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1571;&#1580;&#1585;&#1577;&#1548; &#1608;&#1582;&#1604;&#1610;&#1580;&#1610;&#1548; &#1608;&#1605;&#1607;&#1608;&#1585;&#1548; &#1608;&#1602;&#1606;&#1591;&#1575;&#1585;&#1548; &#1608;&#1576;&#1583;&#1585;&#1548; &#1608;&#1606;&#1610;&#1585;&#1577; &#1608;&#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577;&#1548; &#1608;&#1585;&#1610;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1583; .&#1608;&#1604;&#1605; &#1610;&#1585;&#1583; &#1590;&#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1587;&#1605; &quot;&#1603;&#1585;&#1605;&quot; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605;&#1578; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1602;&#1578;&#1585;&#1581; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;.&#1608;&#1587;&#1610;&#1578;&#1605; &#1585;&#1601;&#1593; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610; &#1590;&#1605;&#1606; &#1582;&#1610;&#1575;&#1585;&#1610;&#1606; &#1571;&#1587;&#1575;&#1587;&#1610;&#1610;&#1606;&#1548; &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1587;&#1605; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1593;&#1605;&#1604;&#1577; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577;&#1548; &#1571;&#1608; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1587;&#1605; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575; &#1608;&#1607;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579; &#1583;&#1608;&#1604; &#1607;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1602;&#1591;&#1585;&#1548; &#1608;&#1593;&#1605;&#1575;&#1606;&#1548; &#1571;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1571;&#1608; &#1575;&#1604;&#1583;&#1585;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;.&#1603;&#1605;&#1575; &#1587;&#1610;&#1578;&#1605; &#1585;&#1601;&#1593; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1573;&#1604;&#1609; &#1604;&#1580;&#1606;&#1577; &#1605;&#1581;&#1575;&#1601;&#1592;&#1610; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1583; &#1608;&#1575;&#1604;&#1576;&#1606;&#1608;&#1603; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1604;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1576;&#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1576;&#1604; &#1573;&#1576;&#1585;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1548; &#1608;&#1607;&#1608; &#1605;&#1608;&#1593;&#1583; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604; &#1604;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1610;&#1606;.&#1608;&#1585;&#1594;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1600; 14 &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1581;&#1575;&#1604;&#1610;&#1575; &#1578;&#1571;&#1578;&#1610; &#1590;&#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1585;&#1601;&#1593;&#1607;&#1575; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577;, &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1602;&#1583; &#1578;&#1585;&#1583; &#1601;&#1610; &#1608;&#1602;&#1578; &#1604;&#1575;&#1581;&#1602; &#1610;&#1576;&#1602;&#1609; &#1571;&#1605;&#1585;&#1575; &#1608;&#1575;&#1585;&#1583;&#1575;. <br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; http://www.almokhtsar.com</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">20-11-2006, 02:17 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606;&#1610; &#1548; &#1608;&#1603;&#1604;&#1605;&#1575;&#1578;&#1603; &#1578;&#1604;&#1603; &#1578;&#1608;&#1586;&#1606; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; : (  &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1608;&#1581;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583;<br />
&#1593;&#1580;&#1576;&#1575; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1575;&#1578; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;<br />
&#1608;&#1593;&#1580;&#1576;&#1575;&#1611; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1604;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1575;&#1605;&#1577; ) . <br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1571;&#1606; &#1610;&#1601;&#1578;&#1581; &#1593;&#1604;&#1610;&#1603; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1585;&#1586;&#1602; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">24-11-2006, 09:44 AM</div></div><div class="posttext">—œ : «·«‰ ”«» ··”·›Ì… ..Õﬁ.. Ê·Ì” Œÿ√ <br />
 «ﬁ »«”: <br />
  «·ﬂ« » «·√’·Ì : √»Ê „Ãœ «·œÌ‰<br />
«·”·«„ ⁄·Ìﬂ„ <br />
⁄·Ï —”·ﬂ„ Ì«ﬁÊ„ <br />
√Ê·« : ‰Õ‰ „”·„Ê‰ , Ê‰‘Âœ √‰Â ·« ≈·Â ≈·« «··Â Ê√‰ „Õ„œ« ⁄»œÂ Ê—”Ê·Â <br />
À«‰Ì« : ﬂ· ÌƒŒ– „‰Â ÊÌ—œ ≈·« „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
À«·À« : «·≈Œ ·«› »Ì‰ «·„”·„Ì‰ ·« ‘Ì∆ ›ÌÂ „«·„ ÌŒ«·› «·√’Ê· <br />
—«»⁄« : «·‰ﬁ«‘ ›Ì «·›—Ê⁄ Ì—Ã⁄ ≈·ÌÂ ›Ì ›Â„ «·‰’Ê’ ⁄‰œ «·„Ã ÂœÌ‰ Ê„‰  »⁄Â„ <br />
Œ«„”« „‰ ﬂ«‰ ⁄‰œÂ œ·Ì· ⁄·Ï „”√·… ›·Ì⁄—÷Â« ÊﬁÊ… «·œ·Ì· ÂÌ «·Õﬂ„ <br />
”«œ”« : ‰Õ‰ Ã„Ì⁄« ≈ŒÊ… ›Ì «··Â   ﬂ« › œ„«ƒ‰« Ê√⁄—«÷‰« , Ê‰Õ‰ Ìœ ⁄·Ï „‰ ”Ê«‰« , Ê‰”√· «··Â √‰ ÌŸ·‰« ›Ì Ÿ·Â ÌÊ„ ·« Ÿ· ≈·« Ÿ·Â ....¬„Ì‰ ¬„Ì‰ .. ..<br />
›·«  ﬁ· Ì« √ŒÌ «·ﬂ—Ì„ <br />
√‰« „‰ Ã„« ⁄… ﬂ–« , √Ê Ã„«⁄… ﬂ–« <br />
≈⁄—÷ œ·Ì·ﬂ „‰ «·ﬂ «» Ê«·”‰… , Ê‰Õ‰ ·Â  »⁄ √‰ ‘«¡ «··Â <br />
Ê»«—ﬂ «··Â ›Ìﬂ„ Ã„Ì⁄«    <br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
⁄·Ï —”·ﬂ„ Ì«ﬁÊ„ : ⁄·Ï —”·ﬂ„ Ì«ﬁÊ„ : ⁄·Ï —”·ﬂ„ Ì«ﬁÊ„ : √ﬁ’œ «· ﬂ—«— »ﬁ’œ Ê≈’—«— ° √Ì‰ «·Œÿ√ ›Ì ⁄—÷ «·≈”·«„ „‰ Œ·«· «·ﬂ «» Ê«·”‰… ° Êﬁ»· «·≈» ⁄«œ ⁄‰ «·„‘«—ﬂ… Ê«·≈ﬁ »«” ° √”Ã· ≈⁄Ã«» »„« Ã«¡ ›ÌÂ« ° „⁄ ’—Œ… ··Ã„Ì⁄ :  ‰»ÂÊ« «·≈”·«„ œÌ‰ «··Â ÊÂÊ ›Ì „œ Ê≈‰ ‘«— Ê«”⁄ ° ÊÂÊ «·Œ·«’ ··ﬂ—… «·√—÷Ì…»√”—Â« ° Ê·ﬂ‰Â« ”‰‰ «··Â ·«  ⁄ÿ· ° ›«·’—«⁄ »«ﬁ «·Ï ﬁÌ«„ «·”«⁄… ( ·Ê·« œ›⁄ «··Â «·‰«” ...) ° ( ... ÊÌ”⁄Ê‰ ›Ì «·√—÷ ›”«œ« .. ) «·≈” „—«—Ì… ›Ì «·’—«⁄ »Ì‰ «·Õﬁ Ê«·»«ÿ· ﬂ«∆‰… ·« „Õ«·… ( «·⁄«ﬁ»… ··„ ﬁÌ‰ ) ° Â· „‰ «·’Ê«»  —ﬂ «·ﬂ«›— √‰ Ì⁄„· ·Ì· ‰Â«— ›Ì  ‰›Ì– „Œÿ«ÿ« Â ° Ê‰ﬁ› ( ‰Õ‰ √»‰«¡ «·≈”·«„ ) ° ›Ì ÕÌ—… °  —œœ ° ‘ﬂ ° »ÕÀ ° ·« ≈Ã Â«œ „⁄ «·‰’° Â· ·« Ì”⁄‰« «·⁄„· „⁄ „«⁄„· »Â «·’Õ«»… ( —÷Ì «··Â ⁄‰Â„ ) ° √„ ‰‰ Ÿ— ÊÕÌ ÃœÌœ ø <br />
Êﬁ· √⁄„·Ê« .... Ê ⁄«Ê‰Ê« ..... Ê«⁄ ’„Ê« ..... <br />
Ê—÷Ì  ·ﬂ„ «·≈”·«„ œÌ‰« ° ≈‰ «·œÌ‰ ⁄‰œ «··Â «·≈”·«„ ° ≈‰„« «·„ƒ„‰Ê‰ ≈ŒÊ… ° ..................... ›«·⁄„— ›Ì ‰ﬁ’«‰ . <br />
* ”√‰ﬁ·Â« »‘ﬂ· „›—œ ·· ›«⁄· .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>