<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ’€Ì—, Œ»—Ê‰Ì,ﬂ·„…,‘«»…,Ê‘ﬂ—«,„‰ﬂ„,Ê—Õ„…,⁄·Ìﬂ„,«··Â,Ê»—ﬂ« Â,√—ÃÊ,«·”·«„" />
	<meta name="description" content="√—ÃÊ „‰ﬂ„ √‰  Œ»—Ê‰Ì  ’€Ì— ﬂ·„… ‘«»…..Ê‘ﬂ—«" />
	
	<title> «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â... [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â...</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15955.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15955">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â...</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·Õ”‰ »‰ «·ÂÌÀ„</div><div class="date">19-11-2006, 11:41 AM</div></div><div class="posttext">√—ÃÊ „‰ﬂ„ √‰  Œ»—Ê‰Ì  ’€Ì— ﬂ·„… ‘«»…..Ê‘ﬂ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√„· «·ÃœÌœ</div><div class="date">19-11-2006, 01:02 PM</div></div><div class="posttext">√—ÃÊ „‰ﬂ„ √‰  Œ»—Ê‰Ì  ’€Ì— ﬂ·„… ‘«»…..Ê‘ﬂ—«<br />
<br />
‘«»… («·› «… ›Ì ”‰ «·‘»«»)  ’€Ì—Â« <br />
<br />
‘ıÊÛÌ˙»¯…<br />
<br />
 ⁄·Ï Ê“‰ ›ı⁄ÛÌ˙⁄ˆ·…<br />
<br />
 ÕÌ Ì<br />
«·√„·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">19-11-2006, 01:46 PM</div></div><div class="posttext">&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; <br />
&#1606;&#1588;&#1575;&#1591; &#1605;&#1604;&#1605;&#1608;&#1587;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ”‰ »‰ «·ÂÌÀ„</div><div class="date">19-11-2006, 06:33 PM</div></div><div class="posttext">&#1588;&#1575;&#1576;&#1577; (&#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1601;&#1610; &#1587;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;) &#1578;&#1589;&#1594;&#1610;&#1585;&#1607;&#1575; <br />
<br />
&#1588;&#1615;&#1608;&#1614;&#1610;&#1618;&#1576;&#1617;&#1577;<br />
<br />
 &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1615;&#1593;&#1614;&#1610;&#1618;&#1593;&#1616;&#1604;&#1577;<br />
<br />
&#1578;&#1581;&#1610;&#1578;&#1610;<br />
&#1575;&#1604;&#1571;&#1605;&#1604;<br />
<br />
<br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610;(&#1575;&#1604;&#1571;&#1605;&#1604; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; )&#1604;&#1603;&#1606; &#1607;&#1604; &#1571;&#1606;&#1578; &#1605;&#1578;&#1571;&#1603;&#1583;.......&#1571;&#1585;&#1580;&#1608; &#1571;&#1610; &#1588;&#1582;&#1589; &#1571;&#1606; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1604;&#1571;&#1606; &#1604;&#1610;&#1587; &#1604;&#1583;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄“«„ „Õ„œ –Ì» «·‘—Ìœ…</div><div class="date">20-11-2006, 08:29 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
 ’€Ì— ‘«»¯… ÂÊ ‘ıÊÛÌ»ˆ»Û… °⁄·Ï Ê“‰ ›⁄Ì⁄·… °ÕÌÀ ‰›ﬂ ≈œ€«„ «·»«¡.<br />
Ê«··Â √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄“«„ „Õ„œ –Ì» «·‘—Ìœ…</div><div class="date">21-11-2006, 06:53 AM</div></div><div class="posttext">&#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578;  &#1588;&#1608;&#1610;&#1576;&#1614;&#1577; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1615;&#1593;&#1610;&#1604;&#1577; &#1548;&#1605;&#1579;&#1604;&#1607;&#1575; &#1605;&#1579;&#1604; &#1603;&#1604;&#1605;&#1577; &#1583;&#1575;&#1576;&#1617;&#1577; &#1608;&#1578;&#1589;&#1594;&#1610;&#1585;&#1607;&#1575; &#1583;&#1608;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">21-11-2006, 07:32 AM</div></div><div class="posttext">&#1573;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1571;&#1605;&#1604; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1608;&#1586;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603;.<br />
&#1608;&#1573;&#1584;&#1575; &#1593;&#1585;&#1601;&#1606;&#1575; &#1571;&#1606; &#1608;&#1586;&#1606; (&#1588;&#1575;&#1576;&#1617;&#1577;): &#1601;&#1575;&#1593;&#1616;&#1604;&#1577;&#1548; &#1608;&#1578;&#1576;&#1610;&#1606;&#1578; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1588;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1575;&#1569;&#1548; &#1601;&#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1578;&#1602;&#1604;&#1576; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1608;&#1611;&#1575;&#1548; &#1579;&#1605; &#1576;&#1593;&#1583;&#1607;&#1575; &#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1587;&#1575;&#1603;&#1606;&#1577;&#1548; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1569; &#1605;&#1588;&#1583;&#1583;&#1577;&#1548; &#1608;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1587;&#1575;&#1603;&#1606;&#1577; &#1604;&#1575; &#1578;&#1578;&#1581;&#1585;&#1603;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607;&#1575; &#1581;&#1585;&#1601; &#1605;&#1588;&#1583;&#1583; &#1601;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1573;&#1588;&#1605;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1587;&#1585;&#1548; &#1601;&#1578;&#1603;&#1608;&#1606;: &#1588;&#1615;&#1608;&#1614;&#1610;&#1618;&#1600;&#1576;&#1600;&#1617;&#1614;&#1600;&#1577;&#1548; &#1608;&#1608;&#1586;&#1606;&#1607;&#1575; &#1581;&#1610;&#1606;&#1574;&#1584;&#1613;: &#1601;&#1600;&#1615;&#1608;&#1614;&#1610;&#1618;&#1593;&#1600;&#1616;&#1604;&#1577;. <br />
&#1608;&#1604;&#1575; &#1590;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606;&#1548; &#1607;&#1606;&#1575;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1581;&#1585;&#1601; &#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1583;&#1594;&#1605;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1588;&#1583;&#1583; &#1610;&#1580;&#1585;&#1610; &#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1610;&#1585;&#1578;&#1601;&#1593; &#1576;&#1607; &#1583;&#1601;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.<br />
&#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1583;&#1608;&#1610;&#1576;&#1617;&#1577; &#1608;&#1582;&#1608;&#1610;&#1589;&#1617;&#1577;.<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1602;&#1604; &#1571;&#1578;&#1581;&#1575;&#1580;&#1617;&#1615;&#1608;&#1606;&#1575;). <br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1594;&#1578;&#1601;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄“«„ „Õ„œ –Ì» «·‘—Ìœ…</div><div class="date">21-11-2006, 09:02 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1604;&#1571;&#1582; &#1582;&#1575;&#1604;&#1583;.<br />
&#1608;&#1604;&#1603;&#1606;&#1548;&#1607;&#1604; &#1607;&#1584;&#1575; &#1608;&#1586;&#1606; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1571;&#1605; &#1571;&#1606;&#1607; &#1582;&#1575;&#1589; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1575; &#1567;&#1608;&#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1581;&#1585;&#1603;&#1577; &#1576;&#1581;&#1585;&#1603;&#1575;&#1578; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1581;&#1585;&#1603;&#1575;&#1578; &#1578;&#1589;&#1594;&#1610;&#1585;&#1607;&#1575;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">21-11-2006, 03:07 PM</div></div><div class="posttext">&#1589;&#1583;&#1602;&#1578;&#1548; &#1588;&#1603;&#1585;&#1611;&#1575; &#1604;&#1603;. &#1571;&#1606;&#1575; &#1593;&#1606;&#1610;&#1578; &#1575;&#1604;&#1608;&#1586;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1601;&#1610;&#1548; &#1604;&#1575; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585;&#1610;&#1548; &#1604;&#1571;&#1606; &#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1610;&#1577;&#1548; &#1571;&#1608; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1588;&#1603;&#1604;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1576;&#1606;&#1610;&#1577; &#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575;&#1548; &#1604;&#1575; &#1604;&#1576;&#1610;&#1575;&#1606; &#1606;&#1587;&#1602; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583;&#1548; &#1601;&#1573;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575;.<br />
&#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1606; &#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1573;&#1606; &#1608;&#1604;&#1610;&#1607;&#1575; &#1581;&#1585;&#1601; &#1605;&#1590;&#1593;&#1601; &#1580;&#1575;&#1586; &#1602;&#1604;&#1576;&#1607;&#1575; &#1571;&#1604;&#1601;&#1611;&#1575;&#1548; &#1601;&#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1588;&#1575;&#1576;&#1577;: &#1588;&#1615;&#1608;&#1575;&#1576;&#1617;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ”‰ »‰ «·ÂÌÀ„</div><div class="date">21-11-2006, 07:16 PM</div></div><div class="posttext">‘ﬂ—« ·ﬂ Ì«Œ«·œ «·‘»· Ê··Ã„Ì⁄ ⁄·Ï Â–Â «·„”«⁄œ«  «·ÿÌ»… Ê√ „‰Ï √‰ √Œœ„ﬂ„ ﬂ„« Œœ„ „Ê‰Ì......</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>