<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Џћ»дн, √‘Џ«—е, Ќг“…, ‘Ќ« е, ‘«Џ—н…" />
	<meta name="description" content="‘«Џ—д« (Ќг“… ‘Ќ« е) г« бе жг« Џбне њ 
                           √—ћж «бг‘«—я… Ён гж÷жЏд« жбяг ћ“нб «б‘я—." />
	
	<title> ‘«Џ—н… (Ќг“… ‘Ќ« е) [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-30.html">«бдшуёъѕ ж«б√уѕу» «бгхё«—д</a> &gt;  ‘«Џ—н… (Ќг“… ‘Ќ« е)</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15713.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15713">‘«Џ—н… (Ќг“… ‘Ќ« е)</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">гЌгѕ √»ж «бд’—</div><div class="date">10-11-2006, 08:34 PM</div></div><div class="posttext">‘«Џ—д« (Ќг“… ‘Ќ« е) г« бе жг« Џбне њ<br />
                           √—ћж «бг‘«—я… Ён гж÷жЏд« жбяг ћ“нб «б‘я—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Ќ« г</div><div class="date">10-11-2006, 09:16 PM</div></div><div class="posttext">&#1571;&#1604;&#1602;&#1610;&#1578; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1587;&#1593;&#1601;&#1606;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1607;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">12-11-2006, 12:36 AM</div></div><div class="posttext">Ќг“… ‘Ќ« … ° жг« √ѕ—«я гд Ќг“… ‘Ќ« … !<br />
бж ’—Ё е–« «б—ћб ег е ≈бм «б‘Џ— бя«д √‘Џ— ‘Џ—«Ѕ √—÷ «бЌ—гнд Ён “г«де ж»Џѕ “г«де<br />
 <br />
<br />
√ж бн” еж «бё«∆б Ён Џ—ж” «б»Ќ— «б√Ќг— :<br />
 <br />
<br />
«бде№№м »нд ‘«Ў∆ня џ—н№№ё № № № ж«бежм Ёня Ќ«бг г« нЁн№№ё<br />
ж—ƒм «бЌ» Ён —Ќ«»я ‘ м № № № н” Ё“ «б√”н—у где« «бЎбнёх <br />
 <br />
<br />
г« √ћгб «б’ж—… Ён «б»н  «бЋ«дн ! <br />
жг« √»бџ г« ё«б : (н” Ё“)<br />
бёѕ «” Ё“д« дЌд «б√”«—м жеж «бЎбнё<br />
ж≈дш Џћн»«р :<br />
(√дъ н»н  «б√”н—х н»ян «бЎбнё«)<br />
 <br />
<br />
√ќн «бя—нг «б√” «– / гЌгѕ √»ж «бд’—<br />
√д  г—еЁ «бЌ” Ќё«<br />
 <br />
<br />
‘я—« б«ќ н«—я<br />
ж√—ћж гд ≈ќж«дд« «б√Џ÷«Ѕ ж√ќж« д« «б Ё«Џб гЏ «бгж÷жЏ Ї жбж » Ќбнб ё’нѕ е «бћгнб… Ён (ћѕ…)<br />
жбдЌѕѕ гЋб« ≈Ў«— «бгж÷жЏ Ён :<br />
√жб« : «бёнг «б≈д”«дн… Ён ‘Џ— Ќг“… ‘Ќ« е <br />
Ћ«дн«р : «б’ж—… «бЁдн… Ён ‘Џ— Ќг“… ‘Ќ« е<br />
Ћ«бЋ«р : (яг«  Ё÷б √ќн гЌгѕ) : ‘Џ— Ќг“… ‘Ќ« е Ён гн“«д «бдёѕ ( г« бе жг« Џбне )<br />
 <br />
<br />
жћ“«яг «ббе ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">12-11-2006, 12:49 AM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583;<br />
&#1576;&#1583;&#1610;&#1593;&#1577; &#1575;&#1606;&#1578;&#1602;&#1575;&#1569;&#1575;&#1578;&#1603; &#1604;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1608;&#1573;&#1579;&#1575;&#1585;&#1578;&#1603; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;!<br />
<br />
<br />
&#1588;&#1575;&#1593;&#1585;&#1606;&#1575; (&#1581;&#1605;&#1586;&#1577; &#1588;&#1581;&#1575;&#1578;&#1607;) &#1605;&#1575; &#1604;&#1607; &#1608;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607;<br />
&#1573;&#1606; &#1602;&#1604;&#1606;&#1575; &#1601;&#1571;&#1592;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1575; &#1587;&#1610;&#1606;&#1589;&#1585;&#1601; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607; &#1588;&#1575;&#1593;&#1585; &#1603;&#1576;&#1610;&#1585; &#1608;&#1610;&#1587;&#1578;&#1581;&#1602;!<br />
<br />
&#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1610;&#1586;&#1582;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1580;&#1604;&#1610;&#1604;&#1577;&#1548; &#1608;&#1573;&#1576;&#1583;&#1575;&#1593;&#1575;&#1578; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1571;&#1605;&#1575;&#1605;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1590;&#1606;&#1610;&#1606;&#1548; &#1608;&#1581;&#1587;&#1576;&#1610; &#1571;&#1606;&#1610; &#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1571;&#1587;&#1583;&#1583; &#1608;&#1571;&#1602;&#1575;&#1585;&#1576;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1603;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1580;&#1576;&#1585;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610;&#1607;!<br />
<br />
&#1588;&#1603;&#1585;&#1611;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583;<br />
&#1593;&#1604;&#1609; &#1608;&#1593;&#1583; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1606; &#1608;&#1580;&#1583;&#1578;&#1615; &#1601;&#1587;&#1581;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ √»ж «бд’—</div><div class="date">14-11-2006, 12:54 AM</div></div><div class="posttext">√”« – н «бя—«г_√ќћб г  ж«÷Џд«_ ‘я—р« б√” «–н (√Ќгѕ)жб”нѕ н(гЏ«бн)<br />
  √не« «бё«—мЅ «бЏ“н“ Ќ«жб  √д « бг” »Џ÷ ћж«д» «б‘«Џ— Ёжћѕ е<br />
 1/ ндЎ»ё Џбне «бёжб »√де(нЌ” Ќнд нхЁя— .. жнхЁя— Ќнд нЌ”)Ё«б‘Џ— Џдѕе гбя… дЁ”н… жбн”  гбя… б”«дн… .<br />
 2/Џдѕг« √ќ–  Ён ё—«Ѕ… ё’«∆ѕе яд  гх ”бЌр« »√”бЌ… яЋн—… б«  ёб гЎбёр« Џд ‘—жЏн »ё—«Ѕ… ѕнж«д «бЏё«ѕ - «бг«“дн-«»д «б—жгн жќ«’… «б√ќн— гдег .     3/ ‘«Џ—д« √не« «бё«—мЅ Џж«ЎЁе г—я»… ж «б√џ—«÷ «б н нхЏ«бће« Ён ‘Џ—е бн”  √џ—«÷р« ё—н»… ж”ЎЌн… »б еж нхЏ»— Џд √ѕё ќбћ«  «б≈д”«д «бгЋёЁ «б–н   ’«—Џ Ён дЁ”е √ж«–м г’Ўќ»… .<br />
4/  Џ»н—е нхќ—ћ ≈бнд« Ёне г«—ћ «бжћѕ«д жЁне  √гб «бЁя— Ёдћѕ Џдѕе г« нх‘»Џ ”џ» «бё«—мЅ ж’ѕ«е.<br />
               х—м еб е–« ÷—» гд «б“ќ—Ё… «бб«гЏ… «б н  Ќгб Ён Ўн« е« джЏ гд «б Џ’» √ж «бгћ«гб… √ж ѕџѕџ… «бЏёжб «б”«–ћ… њ<br />
    бя№№№№№№№н  хѕ—я «бћ№№№№№№№ж«» ѕЏ дЁ”№№№№№№№№я  ” ћн» бе–е «бгё ЎЁ«   нёжб :<br />
 н« Ќ»н»н н« гхб ём «б”Ќ— ж«бЁ д… н« џ«б»н Џбм √г— дЁ”н<br />
 бг я«д  ж б« √”жгя бжг« ё”г н Ён еж«я ё”г… жя”<br />
 √б√дн ¬Ћ—  Ён Ќ»я «бё«е— Џ“гн –е»   Ўб» дЁ”н<br />
 бг √еж«я √не« «бгЁЏг «бдЁ” ‘ћждр« жЌн—… ж‘ё«Ѕ<br />
 √бЌ”д Ё«бЌ”д Ён «б»ѕ— ж «б“е—… √дѕм жёЏ« ж√÷Ём —ж«Ѕ<br />
 нёжб:<br />
 н« ‘Џ«Џр« нбжЌ Ён ўбг… «бн√” жнќЁн г«–« нЎнё «б»’н’<br />
 б”  ≈б« жег« н—«жѕ Џндн жнЏн« »я‘Ёе «б ‘ќн’<br />
 √ж ‘—«Џр« √Џнде Ћ«∆—… «бгжћ Ё’ѕ— нЎЁж жЏћ“ нџж’<br />
 *** ‘«Џ—д« бе »—«Џ… б—яж»е е– «б—жн ( ’) <br />
 нёжб :<br />
 Џб«г »ям «б»«яжд Ён «бЌн е«бяр« жяб жћжѕ ‘Џб… ”жЁ  ЎЁ√<br />
  жеб нЏёб «бгЌ“жд Ён џг—… «б√”м гё«бя ≈д «б’»— ббЌ“д √ж—ѕ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Ќ« г</div><div class="date">14-11-2006, 05:12 PM</div></div><div class="posttext">&#1576;&#1583;&#1575;&#1610;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1588;&#1575;&#1593;&#1585;&#1610;&#1578;&#1607; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1590;&#1593; &#1582;&#1591;&#1608;&#1591;&#1575; &#1593;&#1585;&#1610;&#1590;&#1577; &#1585;&#1576;&#1605;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1604;&#1580;&#1605;&#1575;&#1604;&#1610;&#1575;&#1578; &#1588;&#1581;&#1575;&#1578;&#1577; .<br />
<br />
&#1604;&#1602;&#1583; &#1593;&#1575;&#1588; &#1588;&#1581;&#1575;&#1578;&#1577; &#1581;&#1610;&#1575;&#1578;&#1607; &#1605;&#1606;&#1592;&#1585;&#1575; &#1604;&#1585;&#1572;&#1610;&#1577; &#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577; &#1601;&#1604;&#1587;&#1601;&#1610;&#1577; &#1593;&#1605;&#1610;&#1602;&#1577; &#1548; &#1608;&#1573;&#1606; &#1605;&#1606; &#1610;&#1602;&#1585;&#1571; &#1601;&#1610; &#1605;&#1581;&#1575;&#1590;&#1585;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1601;&#1610; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1593;&#1575;&#1601; ( &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577; &#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; ) &#1587;&#1610;&#1593;&#1604;&#1605; &#1581;&#1602;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1584; &#1604;&#1605; &#1610;&#1603;&#1606; &#1571;&#1583;&#1610;&#1576;&#1575; &#1610;&#1576;&#1579; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1583;&#1575;&#1578; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1603;&#1575;&#1606; &#1610;&#1587;&#1593;&#1609; &#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577; &#1592;&#1607;&#1585;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1610; &#1588;&#1593;&#1585;&#1607; <br />
&#1575;&#1602;&#1585;&#1571; &#1604;&#1607; &#1602;&#1608;&#1604;&#1607; :<br />
&#1610;&#1575;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1601;&#1606;&#1575;&#1606;&#1607;  &#1608;&#1593;&#1576;&#1602;&#1585;&#1610;&#1575; &#1589;&#1575;&#1594; &#1571;&#1604;&#1581;&#1575;&#1606;&#1607; <br />
&#1608;&#1593;&#1575;&#1588;&#1602;&#1575; &#1571;&#1608;&#1591;&#1571;&#1607; &#1602;&#1604;&#1576;&#1607;  &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1581;&#1576; &#1608;&#1571;&#1604;&#1581;&#1575;&#1606;&#1607; <br />
&#1580;&#1575;&#1601;&#1609; &#1575;&#1604;&#1607;&#1608;&#1609; &#1604;&#1575; &#1582;&#1575;&#1574;&#1576;&#1575; &#1593;&#1606;&#1583;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1603;&#1585; &#1605;&#1610;&#1586;&#1575;&#1606;&#1607;<br />
&#1604;&#1605; &#1610;&#1587;&#1571;&#1605; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1604;&#1575; &#1608;&#1581;&#1610;&#1607;  &#1608;&#1604;&#1575; &#1575;&#1580;&#1578;&#1608;&#1609; &#1575;&#1604;&#1581;&#1576; &#1608;&#1571;&#1588;&#1580;&#1575;&#1606;&#1607; <br />
&#1604;&#1603;&#1606;&#1607; &#1608;&#1575;&#1604;&#1591;&#1607;&#1585; &#1605;&#1571;&#1605;&#1608;&#1604;&#1607; &#1593;&#1575;&#1601; &#1583;&#1606;&#1610;&#1575;&#1607; &#1608;&#1571;&#1602;&#1585;&#1575;&#1606;&#1607; <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1580;&#1586;&#1569; &#1605;&#1606; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; <br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1605;&#1576;&#1579;&#1608;&#1579;&#1577; &#1601;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1591;&#1576;&#1593; <br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1581;&#1610;&#1575;&#1577; &#1588;&#1581;&#1575;&#1578;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1602;&#1578;&#1585;&#1606; &#1601;&#1610;&#1607;&#1575; &#1576;&#1579;&#1604;&#1575;&#1579; &#1586;&#1608;&#1580;&#1575;&#1578; &#1608;&#1603;&#1575;&#1606;&#1578; &#1606;&#1607;&#1575;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1571;&#1579;&#1585;&#1578; &#1593;&#1604;&#1609; &#1588;&#1593;&#1585;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1607;&#1608; &#1603;&#1605;&#1575; &#1578;&#1584;&#1603;&#1585; &#1575;&#1576;&#1606;&#1578;&#1607; &#1586;&#1604;&#1601;&#1609; &#1603;&#1575;&#1606; &#1581;&#1575;&#1586;&#1605;&#1575; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1575; &#1582;&#1575;&#1589;&#1577; &#1601;&#1578;&#1585;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1586;&#1604;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1601;&#1571;&#1606;&#1578; &#1578;&#1580;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1601; &#1589;&#1604;&#1601;&#1575; &#1580;&#1604;&#1583;&#1575; &#1604;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1587;&#1585;&#1593;&#1575;&#1606; &#1605;&#1575;&#1610;&#1578;&#1603;&#1587;&#1585; &#1608;&#1578;&#1606;&#1601;&#1579; &#1606;&#1601;&#1587;&#1607; &#1578;&#1604;&#1603; &#1575;&#1604;&#1607;&#1605;&#1608;&#1605; &#1604;&#1578;&#1576;&#1583;&#1610; &#1601;&#1610; &#1602;&#1589;&#1575;&#1574;&#1583;&#1607; &#1585;&#1608;&#1581;&#1575; &#1588;&#1601;&#1575;&#1601;&#1577; &#1571;&#1585;&#1602;&#1607;&#1575; &#1575;&#1604;&#1581;&#1586;&#1606; &#1608;&#1571;&#1605;&#1590;&#1607;&#1575; <br />
<br />
&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1576;&#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ √»ж «бд’—</div><div class="date">15-11-2006, 11:43 PM</div></div><div class="posttext">&#1605;&#1575; &#1610;&#1572;&#1582;&#1584; &#1593;&#1604;&#1609; &#1588;&#1575;&#1593;&#1585;&#1606;&#1575; :<br />
 1/ &#1585;&#1603;&#1608;&#1576;&#1607; &#1604;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585; &#1608;&#1575;&#1606;&#1587;&#1610;&#1575;&#1602;&#1607; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1580;&#1577;<br />
 2/&#1578;&#1571;&#1579;&#1585;&#1607; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1608; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1576;&#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1610; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; <br />
                    &#1608;&#1580;&#1607;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577; &#1606;&#1592;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;<br />
1/ &#1585;&#1603;&#1608;&#1576;&#1607; &#1604;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585; &#1608;&#1575;&#1606;&#1587;&#1610;&#1575;&#1602;&#1607; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1580;&#1577; &#1548; &#1571;&#1592;&#1606; &#1601;&#1610; &#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1571;&#1606;&#1607; &#1585;&#1603;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1582;&#1588;&#1610;&#1577; &#1575;&#1604;&#1575;&#1578;&#1607;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1608; &#1575;&#1604;&#1585;&#1580;&#1593;&#1610;&#1577; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1604;&#1604;&#1587;&#1610;&#1585; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; (&#1575;&#1604;&#1605;&#1608;&#1590;&#1577; ) &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1575;&#1602;&#1578;&#1606;&#1575;&#1593; &#1581;&#1602;&#1610;&#1602;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1608;&#1606;<br />
 **&#1610;&#1602;&#1608;&#1604;:<br />
 &#1571;&#1606;&#1575; &#1581;&#1585; ..&#1571;&#1606;&#1575; &#1581;&#1585;<br />
 &#1571;&#1606;&#1575; &#1581;&#1585; &#1581;&#1602;&#1611;&#1575;<br />
 &#1601;&#1610; &#1576;&#1604;&#1583; &#1581;&#1585;.. &#1575;&#1606;&#1578;&#1586;&#1593; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577;<br />
 &#1576;&#1583;&#1605; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569;<br />
 &#1608;&#1606;&#1590;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1590;&#1575;&#1569;<br />
 **&#1608;&#1610;&#1602;&#1608;&#1604;:<br />
 &#1571;&#1578;&#1602;&#1608;&#1604; &#1602;&#1583; &#1591;&#1575;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; <br />
 &#1606;&#1593;&#1605; &#1604;&#1602;&#1583; &#1591;&#1575;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;<br />
 &#1608;&#1571;&#1610; &#1588;&#1610;&#1569; &#1604;&#1605; &#1610;&#1591;&#1604; <br />
 &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1576;&#1583;&#1571;&#1578; &#1608;&#1604;&#1605; &#1578;&#1580;&#1583; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;<br />
 &#1575;&#1604;&#1608;&#1593;&#1585; &#1608;&#1575;&#1604;&#1608;&#1593;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1569;<br />
 2/ &#1610;&#1585;&#1609; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606; &#1578;&#1571;&#1579;&#1585;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1610; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1610;&#1580;&#1593;&#1604;&#1607; &#1606;&#1587;&#1582;&#1577; &#1604;&#1607; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1609; &#1571;&#1606; &#1578;&#1571;&#1579;&#1585; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1576;&#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1610; &#1604;&#1610;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1578;&#1579;&#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1588;&#1575;&#1593;&#1585;&#1606;&#1575; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1580;&#1606;&#1575;&#1581; &#1571;&#1606; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610; &#1588;&#1593;&#1585;&#1607; &#1571;&#1605;&#1575;&#1585;&#1575;&#1578; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578;&#1607; &#1608;&#1571;&#1606; &#1610;&#1591;&#1601;&#1608; &#1601;&#1610;&#1590; &#1571;&#1608; &#1608;&#1588;&#1604;&#1612; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1587;&#1585;&#1578; &#1601;&#1610; &#1593;&#1585;&#1608;&#1602;&#1607; &#1588;&#1585;&#1610;&#1591;&#1577; &#1571;&#1606; &#1610;&#1581;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1573;&#1604;&#1609; &#1606;&#1587;&#1610;&#1580; &#1601;&#1610;&#1607; &#1604;&#1608;&#1606; &#1593;&#1610;&#1606;&#1610;&#1607; &#1608;&#1576;&#1585;&#1610;&#1602; &#1585;&#1608;&#1581;&#1607; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1593;&#1606;&#1583; &#1589;&#1575;&#1581;&#1576;&#1606;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">16-11-2006, 11:28 AM</div></div><div class="posttext">&#1575;&#1587;&#1578;&#1605;&#1585; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583;..<br />
<br />
&#1608; &#1604;&#1575; &#1578;&#1608;&#1602;&#1601;&#1606;&#1603; &#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1601;&#1575;&#1604;&#1603;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1548; &#1585;&#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1608;&#1583; &#1602;&#1591;&#1593; &#1578;&#1587;&#1604;&#1587;&#1604; &#1581;&#1583;&#1610;&#1579;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж –я—м</div><div class="date">16-11-2006, 12:42 PM</div></div><div class="posttext">&#1607;&#1604; &#1605;&#1606; &#1605;&#1586;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548;&#1563; &#1601;&#1571;&#1606;&#1575; &#1571;&#1580;&#1607;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «б√я”—</div><div class="date">25-11-2006, 11:05 PM</div></div><div class="posttext">&#1571;&#1583;&#1582;&#1604; &#1607;&#1606;&#1575;<br />
http://www.asharqalawsat.com/details.asp?section=43&amp;issue=9967&amp;article=352661<br />
<br />
http://www.albabtainpoeticprize.org/poetDetails.aspx?ptId=549<br />
<br />
&#1608;&#1576;&#1602;&#1610; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1573;&#1606; &#1583;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1583; &#1602;&#1583; &#1571;&#1589;&#1583;&#1585;&#1578; &#1601;&#1610; &#1588;&#1607;&#1585; &#1605;&#1575;&#1610;&#1608; 2006 &#1603;&#1578;&#1575;&#1576;&#1575; &#1603;&#1575;&#1605;&#1604;&#1575; &#1590;&#1605; &#1576;&#1610;&#1606; &#1583;&#1601;&#1578;&#1610;&#1607; &#1578;&#1581;&#1604;&#1610;&#1604;&#1575; &#1606;&#1589;&#1610;&#1575; &#1608;&#1588;&#1582;&#1589;&#1610;&#1575; &#1604;&#1604;&#1571;&#1583;&#1610;&#1576; &#1608;&#1571;&#1583;&#1576;&#1607; &#1608;&#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1601;&#1602;&#1583; &#1603;&#1578;&#1576; &#1593;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &#1608;&#1606;&#1602;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1608;&#1603;&#1604;&#1607; &#1610;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604; &#1581;&#1605;&#1586;&#1577; &#1588;&#1581;&#1575;&#1578;&#1577; &#1608;&#1571;&#1583;&#1576;&#1607;<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж Ќ« г</div><div class="date">26-11-2006, 05:16 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1603;&#1587;&#1585; &#1581;&#1590;&#1585;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1581;&#1586;&#1576;&#1610; - &#1573;&#1606; &#1589;&#1581; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;- &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1608;&#1590; &#1601;&#1610;&#1607;&#1575; &#1607;&#1606;&#1575; .<br />
&#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1593;&#1606; &#1605;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1593;&#1608;&#1575;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«гн «бЁёне «б“е—«дн</div><div class="date">19-10-2009, 01:11 PM</div></div><div class="posttext">гд √ћгб г« ё—√  бб‘«Џ— «б”Џжѕн «бя»н— Ќг“е ‘Ќ« е —Ќге «ббе ё’нѕ е :<br />
 <br />
<br />
г«бн √—«е« б«  —ѕ ”б«гн<br />
 <br />
 <br />
<br />
г№№«б№№н √—«е№№№№« б«  №№№№№—ѕ ”№№б«г№№№н<br />
е№№б Ќ№—шг№  Џ№д№№ѕ «б№б№ё№«Ѕ я№б«г№№н<br />
√г –«я ‘№№№√д «б№џ№н№ѕ н№»№ѕн№д «б№ћ№Ё№«<br />
ж Ё№ƒ«ѕе№№д г№№№№д «б№’№»№«»№… ѕ«г№№№№н<br />
н№№№« ё№б№№» жн№Ќ№№я ≈д г№№№д Џб№ё№ №е№«<br />
—√  «б№жЁ№« Ё№№н «б№Ќ№» џ№н№— б№“«г ц<br />
е№№№н б«  №»№«ѕб№я «б№№џ№№—«г Ё№д№«ћ№д№н<br />
б№г √д№№№  Ё№№№н √Ќ÷№«д№е№« г№ №—«г№н<br />
г№« я№«д н»я№н н№жг№е я№№н  ÷Ќ№я№н<br />
г№№№« я№№№«д н№”№е№№— б№н№б№№е б№ №д№«г№н<br />
»б я№«д нд‘№ѕ Ё№н е№ж«я ”Џ№«ѕ… <br />
ЁћЏб №е№« Ќб№г№« г№№№д «б√Ќ№б« г ц<br />
н№№№« —»ш№№№… «б№Ў№№—Ё «бя№Ќ№н№б  №–я№№—н<br />
Џе№ѕн жќ«Ё№н «ббе Ё№н «” ”б«г№н<br />
б№№№жб« —ћ№«∆№№н Ё№№№№н жѕ«ѕя ж «б№№жЁ№№«<br />
бя—е№  Џн‘№н Ё№н «бе№жм жгё№«г№н<br />
√’№»Ќ  Џ№»ѕ« Ё№№№№н е№ж«я ж≈ддн<br />
б”б№н№№б ёжг г«ћ№№№№№№№ѕнд я№№№№№№—«г ц<br />
—жЌ№№н Ё№ѕ«я ≈–« гб№я№ №н  №—Ё№ё№н<br />
б«  № №—я№н№д№н Ё№№—н№№”№№… «б№№б№№жш«г ц<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№ №№№№№№<br />
ж«ббе ≈д е–« «б‘«Џ— н–я—дн »–я—н«  ћгнб… б« √д”«е« г«Ќнн  !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">джд «бд”ж…</div><div class="date">20-10-2009, 06:02 PM</div></div><div class="posttext">бб√”Ё б« √ё—√ бе <br />
Џб«ё н гЏ «б‘Џ—«Ѕ «б”Џжѕннд ÷∆нб… —»г« б√д ѕж«жндег џн— г жЁ—… бѕн <br />
ё’ж— гдн √Џбг е–« жяг ќћб  Џдѕ ѕќжбн «бгж÷жЏ ! <br />
<br />
«бџ—н» √д »Џ÷ «бё’«∆ѕ «б н –я— гже«  Џћ»дн ћѕ« жбг √яд √Џбг √де« бе <br />
√џб»е« гџд«… жбг √Џ—Ё √де гд ё«бе« <br />
<br />
√” «– гЌгѕ ‘я—« бя <br />
<br />
г «»Џ… ббгж÷жЏ ж ”ћнб Ќ÷ж— :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ№№№№№№№№№№жѕ</div><div class="date">21-10-2009, 11:31 AM</div></div><div class="posttext">ббе ѕ—е г« √бЎЁ ‘Џ—е ж √ћгбе ж √’ѕёе !<br />
<br />
√я«ѕ √ћ“г бяг √не« «б√ќж… <br />
√де «б‘«Џ— «бжЌнѕ «б–н «” Ў«Џ √д н џбџб ≈бм √Џг«ё –« н<br />
ЁЏ»— Џде« »’ѕё ќ«б’ ° Ќ м √д »Џ÷ «бё’«∆ѕ √‘я √де ”—ё Ёя— е« гд Ёя—н<br />
бжб« √де  жЁм —Ќг… «ббе  Џ«бм Џбне ё»б √д  хЁћЏ √гн »н !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ √»ж «бд’—</div><div class="date">22-12-2009, 09:24 PM</div></div><div class="posttext">ябг« ’«ѕЁ  ё’нѕ… гд ё’«∆ѕе √ Џћ» б‘«Џ—н… Ќг“… ‘Ќ« е жгѕм  гяде гд «б»Ќж— «б‘Џ—н… жќ«’… «бќЁнЁ где« жгѕм  гяде гд «бгж”нём ж—яж»е ббёж«Ён жќ«’… «бЏж’«Ѕ где« Ёе–е ё’нѕ… (Ёб”Ё… Ќ«∆—) Џбм —жн «б’«ѕ жЌё« я«д  «бёж«Ён –бб« бѕм ‘«Џ—д« жжћѕ  дЁ”н √»ЌЋ Џд ё’нѕ…  д ен »«б’«ѕ Ёжћѕ  «бёбнб Ён ѕнж«д «б‘Џ— «бЏ—»н <br />
н« ‘Џ«Џ«р нбжЌ Ён ўбг… «бн√” жнќЁн... г«–« нЎнё «б»’н’хњ <br />
б”  ≈б« жег«р н—«жѕ Џнднш жнуЏън« »я‘Ёе «б ‘ќн’ <br />
√ж ‘—«Џ«р √Џън е Ћ«∆—… «бгжћ° Ё’ѕ— нЎЁж° жЏћ“ нџж’ <br />
н« бд«° Ў«∆—нъд —нЏ« Џд «бжя— Ёе«г«° ж«ббнб ѕ«ћт Џжн’ <br />
Ёег« Ён «бўб«г ѕ«Џт ген÷° б”бнг ћд«Ќе гё’ж’ <br />
г« √—м Ён «б»ё«Ѕ ≈б« Џхб«б« ц ќн«б г¬бе« «б дџн’ <br />
ж«б—ѕм ’«∆ѕ «бдЁж” Ёг« Ё—ш яд«” где жбг ндћ Џн’ <br />
ЁЏб«г «бЏд«Ѕ° нх÷ъдцн «бгћѕшцнд жн’б«е Ў«Џг жќгн’ <br />
н« бе« —Ќб… »—«д« »е« «бћеѕ° жбяд ёѕ Џ“ш Ёне« «бдяж’  <br />
н« гћ«б «б√Ёя«—° ÷ё  »е« ќЎж«р ж∆нѕ«р° ЁянЁ... янЁ «бдяж’њ <br />
√н ѕдн«  бя «б н џубу»у ъ Ёне« Џбм «бЌё ”Ёб… жб’ж’ <br />
ё«б ёжг: “г«дд« ѕжд √“г«д  ё÷ш ° ж√Џж“ «б гЌн’ <br />
≈дг« «бд«” гд– я«дж«: ÷ЏнЁ бёжн° жё«д’ жёдн’ <br />
н« Ё”нб« ёѕ џу’шу »«бг«Ѕ —нш«р –«я дќб д’н»е гдёж’ <br />
ёѕ ‘џЁд« »«б√Џнд «бдћб Ќ»«р ж”»  џн—уд« «бЏнждх «бќж’ <br />
ё«б бн ’«Ќ»н: ”н’бЌ ‘√д «бд«” нжг«р Ёе«бдн «б ќ—н’</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ √»ж «бд’—</div><div class="date">22-12-2009, 09:29 PM</div></div><div class="posttext">Џбг  √д ‘нќд« Џ»ѕ «бЌгнѕ г‘ќ’  нёжг »ћгЏ гƒбЁ«  Ќг“… ‘Ќ« е жЎ»Џе« жбяд б« √Џ—Ё ≈д я«д  Ў»Џ  √г б« њњ<br />
√ гдм гд гуд я«д  бѕне √Џг«б ’«Ќ»д« ЁбнЎбЏд« Џбне« г‘яж—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ№№№№№№№№№№жѕ</div><div class="date">13-01-2010, 11:54 PM</div></div><div class="posttext">»ѕ√д« я «»… ѕнж«д Ќг“… ‘Ќ« …<br />
ж ”няжд »нд нѕняг ё—н»« ≈д ‘«Ѕ «ббе  Џ«бм ..<br />
<br />
ќ–ж« е–е «б¬д ..<br />
<br />
«бё’нѕ… : ёб«д”<br />
«б’ЁЌ… : 208 <br />
<br />
бцбец яг  хќЁн «бгб«»”<br />
«бЌуншх ’«∆ѕх ќхб”…т<br />
√Ё ѕшуЏцн Ќх»шу «бЌц”№«<br />
бжб« Џхѕшу џн—хЎу Ён «б»хџ«<br />
≈дъ Џхѕшу џн—хяу Ён «б»хџ«<br />
√ х—м «б–н «џ «б «бЁш—«<br />
 уЏц” «бџдншх »цг«бец<br />
г« ббшу–н «” ’Ём «бџудн№<br />
бг нх»ёц гд г«÷н «бгх—хж<br />
ёѕ жЋшуё «бћ‘Џх «б√Ћн№<br />
ёбд«  ÷«Ё—ш  «бёб№ж<br />
ж«—уЌгу…р ббд«Џцгцн№<br />
г«–« ж—«Ѕу «б√хЁёц н« <br />
–я—ж« «бЏѕ«б…у √д  у—ум<br />
√гцд «бЏѕ«б…ц √д  у—ум<br />
√Ўбё х ¬г«бн ЁЏхѕъ<br />
г«бцн ж ббё’— «бгу‘цн№<br />
ё«бж« : «” —«Ќ √»ж Ёб«<br />
ж √ћуѕшу бн Ёужъ х «бЌ—«<br />
’«Ќу «б»‘н—р : —√н х дхж<br />
Ё ж«Ћу»у «бгх у—»ш’ж<br />
ж √уѕу— х гд Ћж»цн Џбншу<br />
√б“г х дЁ”н »«бяуг«<br />
яг —«Џдн ёу—дх «б”шцн«<br />
д«ѕм «бЁёнех : √бн” Ён <br />
Ё√ћ«»ех —ућъЏх «б’шуѕм :<br />
г« Ћшгшу »нд »дн √»н№<br />
бн у «б–» ќ«Ёу «бЏж«<br />
ж г÷м бџ«н е Џбм <br />
—«ћЏ х  «—нќу «бЌн«<br />
г« Ён «б÷шуг«∆—ц гд ќ”«∆ц”<br />
”ншу«дц гхЁ у—шс ж Џ«»ц”<br />
дц ° ж б” у »«б—шућбц «бгхƒ«дц”њ<br />
Ћбяу ќхбшу…р »нд «б√ж«дц”<br />
Ћц ° Ё√д  гд ”уёуЎ «бќд«Ёц”<br />
∆”у ° —«Џех ѕгЏх «бЁ—«∆ц”њ<br />
н‘ «—х гд ѕугц √бЁц »«∆ц”<br />
№г…у б« нЏцЁшх Џд «бдшуЁ«∆ц”њ<br />
Ѕш…ц џн—ш √Ўб«бт ѕшж«—ц”<br />
№гх Џуб«Ёу…р »нд «бЁж«—ц”<br />
»х ° Ёуе«бд« гужъЌх «бѕшу”«∆ц”<br />
№ду ° √уг÷шуехгъ бцндх «бЎшуд«Ёц”<br />
ѕхдн« ! Ё≈дшу «ббшунбу ѕ«гц”њ<br />
№ду Џбм «бгд«»—ц ж «бгћ«бц”<br />
Ён √убЁц Џ«—т д’Ёу б«»ц”њ<br />
ду ≈бншу »Џѕу жћмр ќуж«дц”<br />
№ѕц ° ну’хѕшхдн ”хж—с ж Ќ«—ц”њ<br />
дт ° ёб х : гд √гб «бЏж«дц”<br />
гц ёд«Џ…х °  ш∆цѕх «бж”«жц”<br />
—у «бЁћ— нќ —ёх «бЌуд«ѕц”<br />
ду ° ж √Ќягж« ж÷ъЏ «бёуб«дц”<br />
ж ёб х : ≈дшу «б»—ѕу ё«—ц”<br />
бц ° Ёя«д жегъг«р г« √хг«—ц”<br />
”…ц ббг”«ћцѕ »«бяд«∆ц”<br />
‘ш—шЁц «б‘шуе«ѕ…ц гд гхд«Ёц”њ<br />
ќугуѕу ъ »ц—уеЎця д«—х Ё«—ц”<br />
№яу б‘ц—Џ…ц «б√ћѕ«ѕц ѕ«—ц”<br />
ёц»ц бг нхЎцЏ  бя «беуж«ћц”<br />
”хдудц «бћуж«—цЌ ж «б√Ў«»ц”<br />
…ц ° Ёг« ё—√ х ”цжм «бЁе«—ц”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ№№№№№№№№№№жѕ</div><div class="date">13-01-2010, 11:55 PM</div></div><div class="posttext">ж е–е √н÷«р бяг <br />
<br />
Џдж«д «бё’нѕ… : «б—»нЏ<br />
«б’ЁЌ… : 227<br />
<br />
 удуешуѕ «б—шу»нЏх гцбъЅу ’ѕ—цец<br />
ж √удшу ц «бћ—«Ќ<br />
ЁбЁшу »«б’шуг ц ќЁцмшу ”ц—шцец<br />
Џд гхёб…ц «б’ш»«Ќ<br />
гд«÷б«р »—жЌце Џд яц»ъ—це<br />
гќ÷шу»у «бћд«Ќ <br />
**<br />
«б’шу»—х н« —»нЏ !<br />
‘нг…х «бя—нг<br />
ж «б’шуг х н« —»нЏ !<br />
‘«—…с «бЌянг<br />
ж √д у н« —»нЏ !<br />
»«б√”м Џўнг <br />
**<br />
√б«  у—м «бдшћжг<br />
»”хеѕце«  —Џ«я њ<br />
ж «б»ѕ—у я«бгЌгжг<br />
ЏЎЁ«р Џбм »убж«я њ<br />
ж «б‘шуг”у Ён жхћжг<br />
√”мр бцг« √‘ћ«я њ<br />
**<br />
џѕ«ш  бжЌх «б‘шуг” н« —»нЏ<br />
Ћу—ш…у «б÷шцн«Ѕ <br />
ж  у”ќу—х «бЌёжб »«б’шуёнЏ<br />
”«ёЎу «ббшж«Ѕ<br />
ж н” Џнѕх √хЁъёхя «б»ѕнЏ<br />
√убуёу «бед«Ѕ<br />
ж н б«‘м «бЌхбхг «бгх—нЏ<br />
Ён Ё—Ќ… «ббшё«Ѕ <br />
**<br />
Ё«—ёх»ъ ЌЁнЁу «б“шуе—ц Ён «бџцЎн«д<br />
≈дшуе «я ‘«Ё<br />
»цџуѕця «бж«Џѕ<br />
ж «дў— —ЁнЁу «бдшуе—ц Ён «бџхѕ—«д<br />
≈дше «б цЁу«Ё<br />
»ц»ѕдцяу «б’шу«гѕ<br />
ж «”гшЏ Џш“цнЁу «бЎшун—ц Ён «бжхѕн«д<br />
≈дше ех «Ё<br />
бгћѕця «б’ш«Џѕ<br />
**<br />
Џ—‘хя Ён «бёбж»<br />
»ц”«Ўхе «бЌд«д<br />
 «ћхя «бЌ»н»<br />
—«»Ў…х «бжхћѕ«д<br />
ж √д у н« —»нЏ<br />
’«дЏх «бЏ—ж÷<br />
ж г»ѕцЏ «б шнћ«д<br />
ќ«бѕ…у «бЁ жд<br />
Ён «бЁджд<br />
гх–ъ жшѕшуЏу «б“шуг«д<br />
ж «бгя«д<br />
Ё —…у «б”шхяжд<br />
Ё«дЎубуёу «б»н«д<br />
ж Џу»ш— «бяцн«д<br />
»ёхѕ—у… «бЁдш«д<br />
**<br />
н« гхбце»у «бќн«б<br />
»«бЌудндц ббяуг«б<br />
ж Ё« цЌу «бгућу«б<br />
ббёбж»ц ° ян  уенгу »«бћг«б<br />
ж ж«е»у «бўшб«б<br />
Ё д… «бўшб«б<br />
**<br />
н« гхжёцўу «бЌн«…ц Ён «бЌёжб<br />
гд ”х»« е«<br />
ж гхЎъбцёу «б‘шхЏж—ц Ён «бдшхЁж”<br />
 ућ бн –ж« це«<br />
ж »«ЏЋу «б—шхƒум  —уёъ—уёу<br />
«бћг«бх Ён ”гц« це«<br />
≈бняу гд жцѕ«ѕцд«<br />
—”«б…у «б≈нг«д<br />
 уЁн÷х гд √я»«ѕцд«<br />
»√Ўе—ц «б√бЌ«д<br />
Ё√д ! Ён ће«ѕцд«<br />
–уќн—…х «б√г«д<br />
**<br />
б« нхќбцЁх «б—шу»нЏх гжЏцѕу «б≈н«»<br />
ж б«  хж«—н ÷жЅше «бг√гжбу џуг—у…х «б”шуЌ«»<br />
ж бд  Ўжбу »«б√г«дн жуЌ‘…х «бџцн«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ№№№№№№№№№№жѕ</div><div class="date">14-01-2010, 04:53 AM</div></div><div class="posttext">√жжже !!<br />
<br />
√д« ¬”Ё… <br />
<br />
бёѕ д”ќ х «бё’нѕ… гд г” дѕ жж—ѕ<br />
Ёя » «б’ѕж—√жб« <br />
Ћг ”—ѕ «б√Џћ«“ Ён «бде«н… !<br />
Ё’«—  «бё’нѕ… џн— г— »… !<br />
<br />
д”ќ  «бћѕжб ж д”н х √д √хбён дў—… Џбне е« ехд« <br />
<br />
«Џ –—(ops</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г‘«Џ— «бжћѕ«д</div><div class="date">11-03-2011, 09:25 PM</div></div><div class="posttext">√‘Џ«—е ћѕ«  Џћ»дн :$</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>