<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1575&1604&1593&1585&1576&1610&1577,&1593&1604&1609,&1600,&1573&1604&1609,&1571&1606,&1575&1604&1578&1610,&1593&1606,&1575&1604&1593&1575&1604&1605,&1575&1604&1573&1606&1603&1604&1610&1586&1610&1577,&1575&1604&1593&1575&1605,&1575&1604&1604&1594&1577,&1605&1606&1607&1575,&1576&1593&1590,&1575&1604&1571&1580&1575&1606&1576,&1575&1604&1584&1610,&1587&1601&1585&1575&1569,&1575&1604&1593&1585&1576,&1604&1594&1575&1578,&1571&1608,&1606&1581&1606,&1594&1610&1585,&1608&1603&1610&1601,&1575&1604&1604&1594&1575&1578,&1605&1575&1584&1575,&1601&1575&1593&1604&1608&1606,&1575&1604&1580&1605&1607&1608&1585,&1571&1580&1604,&1578&1593&1604&1605,&1591&1575&1604&1576&1575,&1583&1593&1605,&1575&1604&1591&1604&1575&1576,&1583&1585&1575&1587&1577,&1584&1604&1603,&1587&1575&1574&1585,&1575&1604&1608&1602&1578,&1605&1572&1587&1587&1575&1578,&1575&1604&1583&1608&1604,&1608&1607&1604,&1573&1604&1594&1575&1569,&1605&1593,&1575&1604&1604&1594&1608&1610,&1575&1604&1594&1585&1576&1610&1610&1606,&1601&1610&1607&1575,&1575&1604&1580&1575&1605&1593&1577,&1608&1584&1604&1603,&1602&1608&1575&1574&1605,&1576&1593&1583,&1575&1604&1605&1572&1587&1587&1575&1578" />
	<meta name="description" content="&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;  
 
&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1605; &#1604;&#1594;&#1578;&#1606;&#1575; &#1573;&#1602;&#1576;&#1575;&#1604;&#1575;&#1611; &#1605;&#1604;&#1601;&#1578;&#1575;&#1611; &#1604;&#1604;&#1606;&#1592;&#1585;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; ...&#1548; &#1606;&#1580;&#1583; &#1606;&#1601;&#1608;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1580;&#1593;&#1604; &#1576;&#1593;&#1590; &#1586;&#1608;&#1575;&#1585;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1591;&#1585;&#1581; &#1593;&#1604;&#1610; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1587;&#1572;&#1575;&#1604;&#1575;&#1611; &#1593;&#1606; &#1580;&#1583;&#1608;&#1609; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1603;&#1571;&#1606; &#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1582;&#1604;&#1575; &#1605;&#1606; &#1571;&#1610;&#1577; &#1601;&#1575;&#1574;&#1583;&#1577; &#1578;&#1584;&#1603;&#1585;. &#1601;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1573;&#1584;&#1575;&#1611; &#1571;&#1606; &#1610;&#1615;&#1602;&#1578;&#1585;&#1581; &#1573;&#1604;&#1594;&#1575;&#1572;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1604;&#1594;&#1577;&#1611; &#1583;&#1608;&#1604;&#1610;&#1577;&#1611; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1604;&#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1576;&#1583;&#1572;&#1608;&#1575; &#1601;&#1593;&#1604;&#1575;&#1611; &#1576;&#1573;&#1587;&#1602;&#1575;&#1591;&#1607;&#1575; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1604;&#1583;&#1609; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;" />
	
	<title> ›Ì „” ﬁ»· «··€… «·⁄—»Ì… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ›Ì „” ﬁ»· «··€… «·⁄—»Ì…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15237.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15237">›Ì „” ﬁ»· «··€… «·⁄—»Ì…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">22-10-2006, 04:40 AM</div></div><div class="posttext">&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1605; &#1604;&#1594;&#1578;&#1606;&#1575; &#1573;&#1602;&#1576;&#1575;&#1604;&#1575;&#1611; &#1605;&#1604;&#1601;&#1578;&#1575;&#1611; &#1604;&#1604;&#1606;&#1592;&#1585;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1587;&#1576;&#1578;&#1605;&#1576;&#1585; ...&#1548; &#1606;&#1580;&#1583; &#1606;&#1601;&#1608;&#1585;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1604;&#1583;&#1609; &#1575;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577; &#1580;&#1593;&#1604; &#1576;&#1593;&#1590; &#1586;&#1608;&#1575;&#1585;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1591;&#1585;&#1581; &#1593;&#1604;&#1610; &#1584;&#1575;&#1578; &#1605;&#1585;&#1577; &#1587;&#1572;&#1575;&#1604;&#1575;&#1611; &#1593;&#1606; &#1580;&#1583;&#1608;&#1609; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1603;&#1571;&#1606; &#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1582;&#1604;&#1575; &#1605;&#1606; &#1571;&#1610;&#1577; &#1601;&#1575;&#1574;&#1583;&#1577; &#1578;&#1584;&#1603;&#1585;. &#1601;&#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1573;&#1584;&#1575;&#1611; &#1571;&#1606; &#1610;&#1615;&#1602;&#1578;&#1585;&#1581; &#1573;&#1604;&#1594;&#1575;&#1572;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1604;&#1594;&#1577;&#1611; &#1583;&#1608;&#1604;&#1610;&#1577;&#1611; &#1601;&#1610; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1604;&#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1576;&#1583;&#1572;&#1608;&#1575; &#1601;&#1593;&#1604;&#1575;&#1611; &#1576;&#1573;&#1587;&#1602;&#1575;&#1591;&#1607;&#1575; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1604;&#1583;&#1609; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1604;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1577; &#1603;&#1604;&#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606; &#1578;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1593;&#1602;&#1585; &#1583;&#1575;&#1585;&#1607;&#1575; &#1608;&#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577;. &#1608;&#1604;&#1603;&#1606; &#1571;&#1604;&#1610;&#1587;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1585;&#1587;&#1605;&#1610;&#1577; &#1578;&#1593;&#1575;&#1606;&#1610; &#1605;&#1605;&#1575; &#1610;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1604;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1573;&#1604;&#1609; &#1571;&#1582;&#1605;&#1589; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606;&#1548; &#1601;&#1603;&#1610;&#1601; &#1606;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1593; &#1608;&#1575;&#1604;&#1578;&#1582;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1575;&#1569;&#1567; &#1608;&#1603;&#1610;&#1601; &#1610;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1604;&#1594;&#1577; &#1578;&#1589;&#1594;&#1585; &#1601;&#1610; &#1571;&#1593;&#1610;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575;&#1567; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1576;&#1604;&#1594;&#1578;&#1607;&#1605; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1605;&#1579;&#1604;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1587;&#1575;&#1574;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1605;&#1548; &#1593;&#1604;&#1605;&#1575;&#1611; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1610;&#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1576;&#1585;&#1603;&#1575;&#1603;&#1577; &#1605;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1590;&#1581;&#1591;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1600; &#1608;&#1605;&#1606;&#1607;&#1605; &#1585;&#1572;&#1587;&#1575;&#1569; &#1583;&#1608;&#1604; &#1600;  &#1610;&#1576;&#1583;&#1608;&#1606; &#1603;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1608;&#1607;&#1605; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;!<br />
<br />
&#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1604;&#1605; &#1571;&#1593;&#1583; &#1571;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1601;&#1610; &#1593;&#1602;&#1585; &#1583;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1592;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1581;&#1591;&#1575;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;. &#1601;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1603;&#1579;&#1585;&#1578; &#1601;&#1610; &#1583;&#1610;&#1575;&#1585;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1608;&#1606;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1582;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1610;&#1579;&#1602;&#1608;&#1606; &#1576;&#1607;&#1575; &#1579;&#1602;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1610;&#1585;&#1587;&#1604;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607;&#1605; &#1608;&#1576;&#1606;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1606;&#1575;&#1607;&#1610;&#1603; &#1576;&#1584;&#1604;&#1603; &#1582;&#1591;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577;!<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1606;&#1592;&#1585;&#1577; &#1575;&#1586;&#1583;&#1585;&#1575;&#1569; &#1573;&#1604;&#1609; &#1604;&#1594;&#1578;&#1607;&#1605; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577; &#1608;&#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1582;&#1604;&#1601;&#1607;&#1605;&#1548; &#1608;&#1610;&#1602;&#1578;&#1585;&#1581;&#1608;&#1606; &#1573;&#1604;&#1594;&#1575;&#1569;&#1607;&#1575; &#1571;&#1608; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1575;&#1578; &#1571;&#1608; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1571;&#1608; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1580;&#1606;&#1587; &#1608;&#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1583;&#1593;&#1608;&#1575;&#1578; &#1575;&#1604;&#1607;&#1583;&#1605; &#1608;&#1575;&#1604;&#1578;&#1583;&#1605;&#1610;&#1585;&#1548; &#1578;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575;&#1611; &#1605;&#1579;&#1610;&#1585;&#1575;&#1611; &#1604;&#1604;&#1583;&#1607;&#1588;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1604;. &#1601;&#1604;&#1602;&#1583; &#1586;&#1575;&#1583; &#1593;&#1583;&#1583; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1571;&#1590;&#1593;&#1575;&#1601;&#1575;&#1611; &#1605;&#1590;&#1575;&#1593;&#1601;&#1577;&#1611; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1586;&#1583;&#1575;&#1583; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1576;&#1578;&#1583;&#1585;&#1587;&#1610;&#1607;&#1575; &#1581;&#1578;&#1609; &#1576;&#1585;&#1605;&#1580;&#1608;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1581;&#1604; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1603;&#1605;&#1575; &#1578;&#1601;&#1593;&#1604; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1581;&#1579; &#1576;&#1580;&#1583;&#1610;&#1577; &#1601;&#1610; &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1576;&#1585;&#1605;&#1580;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577;.<br />
<br />
&#1610;&#1586;&#1583;&#1575;&#1583; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1578;&#1602;&#1585;&#1610;&#1585; &#1605;&#1580;&#1604;&#1577; Science &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1587;&#1578;&#1581;&#1578;&#1604; &#1576;&#1581;&#1604;&#1608;&#1604; &#1587;&#1606;&#1577; 2050 &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1610;&#1606; &#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585;&#1548; &#1576;&#1593;&#1583; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1610;&#1577;&#1548; &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606; &#1571;&#1606; &#1610;&#1607;&#1610;&#1574;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1604;&#1578;&#1591;&#1608;&#1585;&#1575;&#1578; &#1578;&#1581;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1583;&#1602;&#1610;&#1602;&#1577; &#1578;&#1606;&#1576;&#1574; &#1576;&#1605;&#1575; &#1587;&#1610;&#1572;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &#1601;&#1610;&#1587;&#1578;&#1579;&#1605;&#1585;&#1608;&#1606; &#1601;&#1610; &#1576;&#1585;&#1605;&#1580;&#1577; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1588;&#1571;&#1606; &#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1608;&#1584;&#1604;&#1603; &#1576;&#1607;&#1583;&#1601; &#1578;&#1571;&#1605;&#1610;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1591;&#1604;&#1575;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1607;&#1605;! <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1604;&#1610;&#1587;&#1608;&#1575; &#1601;&#1602;&#1591; &#1605;&#1606; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1610;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1585;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606;&#1548; &#1576;&#1604; &#1575;&#1578;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1607;&#1575; &#1604;&#1610;&#1588;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593; &#1588;&#1585;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;. &#1608;&#1605;&#1606;&#1584; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1600; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1602;&#1585;&#1575;&#1585; &#1608;&#1586;&#1575;&#1585;&#1610; &#1600; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1583;&#1608;&#1585; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1610;&#1578;&#1605;&#1579;&#1604; &#1576;&#1576;&#1585;&#1605;&#1580;&#1577; &#1583;&#1585;&#1608;&#1587; &#1605;&#1601;&#1610;&#1583;&#1577; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1571;&#1610; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1610;&#1606;&#1548; &#1601;&#1576;&#1585;&#1605;&#1580;&#1578;&#1615; &#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569;&#1548; &#1608;&#1602;&#1604;&#1578; &#1608;&#1602;&#1578;&#1607;&#1575; &#1573;&#1606; &#1591;&#1575;&#1602;&#1578;&#1606;&#1575; &#1604;&#1575; &#1578;&#1587;&#1605;&#1581; &#1576;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 30 &#1591;&#1575;&#1604;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1610;&#1583;&#1585;&#1587;&#1608;&#1606;&#1607;&#1575; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1603;&#1579;&#1601;&#1577; &#1604;&#1605;&#1583;&#1577; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578;. &#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577;: &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1608;&#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1608;&#1575;&#1604;&#1578;&#1575;&#1580;&#1585; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601;&#1610; &#1608;&#1575;&#1604;&#1576;&#1575;&#1574;&#1593; &#1608;&#1585;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1608;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1601;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578; &#1593;&#1605;&#1610;&#1583;&#1577; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1578;&#1583;&#1593;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1591;&#1575;&#1585;&#1574; &#1608;&#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1604;&#1604;&#1602;&#1576;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; (&#1608;&#1607;&#1608; 30 &#1591;&#1575;&#1604;&#1576;&#1575;) &#1608;&#1580;&#1593;&#1604;&#1607; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583; &#1608;&#1575;&#1587;&#1578;&#1602;&#1591;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1610;&#1606; &#1604;&#1584;&#1604;&#1603;! &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610; &#1578;&#1581;&#1578; &#1578;&#1589;&#1585;&#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1604;&#1576;&#1585;&#1605;&#1580;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1571;&#1582;&#1585;&#1609; &#1578;&#1603;&#1601;&#1610; &#1604;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1603;&#1575;&#1601;&#1577; &#1608;&#1573;&#1604;&#1594;&#1575;&#1574;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;! <br />
<br />
&#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1605; &#1587;&#1571;&#1604;&#1578; &#1591;&#1575;&#1604;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1600; &#1578;&#1581;&#1590;&#1585; &#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1601;&#1606; &#1600; &#1593;&#1606; &#1587;&#1576;&#1576; &#1573;&#1602;&#1576;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1571;&#1580;&#1575;&#1576;&#1578;&#1606;&#1610; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;: &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1600; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1600; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1604;&#1594;&#1575;&#1578; &#1607;&#1610; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;! &#1608;&#1571;&#1590;&#1575;&#1601;&#1578; &#1571;&#1606; &#1604;&#1607;&#1575; &#1594;&#1585;&#1590;&#1575;&#1611; &#1570;&#1582;&#1585; &#1607;&#1608; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1580;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.<br />
<br />
&#1583;&#1593;&#1608;&#1578; &#1587;&#1601;&#1585;&#1575;&#1569; &#1593;&#1585;&#1576;&#1575; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1604;&#1586;&#1610;&#1575;&#1585;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1593;&#1604;&#1607;&#1605; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606; &#1583;&#1608;&#1585;&#1575; &#1601;&#1575;&#1593;&#1604;&#1575; &#1601;&#1610; &#1583;&#1593;&#1605; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1583;&#1593;&#1605;&#1575; &#1605;&#1593;&#1606;&#1608;&#1610;&#1575;&#1548; &#1601;&#1605;&#1575; &#1604;&#1576;&#1609; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1605;&#1606;&#1607;&#1605; &#1573;&#1604;&#1575; &#1587;&#1601;&#1610;&#1585; &#1583;&#1608;&#1604;&#1577; &#1582;&#1604;&#1610;&#1580;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;! &#1608;&#1604;&#1608; &#1588;&#1575;&#1607;&#1583;&#1578;&#1605; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; &#1587;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1585;&#1587; &#1604;&#1594;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1578;&#1606;&#1575;&#1548; &#1608;&#1603;&#1610;&#1601; &#1610;&#1607;&#1583;&#1608;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1605;&#1610;&#1587; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1548; &#1608;&#1603;&#1610;&#1601; &#1581;&#1590;&#1608;&#1585;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1604;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1604;&#1594;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1608;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578;&#1607;&#1575;&#1548; &#1604;&#1591;&#1575;&#1604;&#1576;&#1578;&#1605; &#1576;&#1573;&#1602;&#1575;&#1604;&#1577; &#1580;&#1605;&#1610;&#1593; &#1587;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1605;&#1606;&#1575;&#1589;&#1576;&#1607;&#1605;!  <br />
<br />
* &#1601;&#1605;&#1575;&#1584;&#1575; &#1606;&#1581;&#1606; &#1601;&#1575;&#1593;&#1604;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1584;&#1604;&#1603;&#1567;! <br />
* &#1605;&#1575;&#1584;&#1575; &#1606;&#1581;&#1606; &#1601;&#1575;&#1593;&#1604;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1606;&#1589;&#1585;&#1575;&#1601; &#1576;&#1593;&#1590; &#1588;&#1576;&#1575;&#1576;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1567;! <br />
* &#1605;&#1575;&#1584;&#1575; &#1606;&#1581;&#1606; &#1601;&#1575;&#1593;&#1604;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604; &#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576;&#1548; &#1593;&#1604;&#1605;&#1575;&#1611; &#1571;&#1606; &#1604;&#1603;&#1604; &#1604;&#1594;&#1577; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1578;&#1587;&#1607;&#1585; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1567; <br />
* &#1571;&#1605; &#1607;&#1610; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1605;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1607;&#1575; &#1585;&#1594;&#1605; &#1578;&#1603;&#1575;&#1604;&#1576; &#1576;&#1593;&#1590; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1594;&#1585;&#1590;&#1610;&#1606; &#1605;&#1606; &#1588;&#1584;&#1575;&#1584; &#1575;&#1604;&#1570;&#1601;&#1575;&#1602; &#1593;&#1604;&#1609; &#1578;&#1583;&#1605;&#1610;&#1585;&#1607;&#1575; &#1604;&#1581;&#1585;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607;&#1575; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1577;&#1567;! <br />
* &#1608;&#1607;&#1604; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1607;&#1610;&#1603;&#1604;&#1578;&#1607;&#1575; &#1608;&#1576;&#1579; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610;&#1607;&#1575; &#1571;&#1605;&#1585; &#1605;&#1581;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;&#1567; <br />
* &#1608;&#1607;&#1604; &#1576;&#1604;&#1594; &#1575;&#1604;&#1582;&#1584;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1606; &#1610;&#1593;&#1580;&#1586;&#1608;&#1575; &#1593;&#1606; &#1573;&#1610;&#1580;&#1575;&#1583; &#1578;&#1605;&#1608;&#1610;&#1604; &#1610;&#1583;&#1593;&#1605; &#1604;&#1594;&#1578;&#1607;&#1605; &#1583;&#1608;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608;&#1610;&#1590;&#1605;&#1606; &#1604;&#1605;&#1603;&#1578;&#1576; &#1578;&#1606;&#1587;&#1610;&#1602; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1585;&#1576;&#1575;&#1591; &#1600;&#1600;&#1600; &#1575;&#1604;&#1605;&#1607;&#1583;&#1583; &#1576;&#1573;&#1610;&#1602;&#1575;&#1601; &#1606;&#1588;&#1575;&#1591;&#1607; &#1576;&#1587;&#1576;&#1576; &#1588;&#1581; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1600;&#1600;&#1600; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1610;&#1577;&#1548; &#1601;&#1610; &#1608;&#1602;&#1578; &#1610;&#1606;&#1601;&#1602;&#1608;&#1606; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1575; &#1610;&#1606;&#1601;&#1602;&#1608;&#1606;&#1567;<br />
<br />
&#1571;&#1580;&#1610;&#1576;&#1608;&#1575; &#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;!<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">22-10-2006, 05:03 AM</div></div><div class="posttext">»Ê—ﬂ  √ŒÌ ⁄»œ«·—Õ„‰ <br />
<br />
·√‰ ﬂÀÌ—« „‰ √»‰«∆Â« »œƒÊ« ›⁄·« »≈”ﬁ«ÿÂ« „‰ Õ”«»« Â„ ·œÏ  ⁄«„·Â„ „⁄ «·¬Œ—Ì‰.<br />
Â‰« Ìﬂ„‰ «·„‘ﬂ· !! :mad: <br />
Ê Ãœ «·„›«—ﬁ… «·⁄ÃÌ»… ›Ì ”Ì«ﬁﬂ !!<br />
<br />
ﬁ»· √Ì«„ ”√·  ÿ«·»… „‰ «·Ã„ÂÊ— «·⁄«„ ‹  Õ÷— ·œﬂ Ê—«… ›Ì  «—ÌŒ «·›‰ ‹ ⁄‰ ”»» ≈ﬁ»«·Â« ⁄·Ï  ⁄·„ «·⁄—»Ì…° ›√Ã«» ‰Ì »«·Õ—› «·Ê«Õœ: ·√‰ «·⁄—»Ì… ‹ ≈·Ï Ã«‰» «·ÌÊ‰«‰Ì… Ê«··« Ì‰Ì… ‹ Ê«Õœ… „‰ À·«À ·€«  ÂÌ „’œ— «·Õ÷«—… «·ÕœÌÀ…! Ê√÷«›  √‰ ·Â« €—÷« ¬Œ— ÂÊ «·»ÕÀ ›Ì Ã„«·Ì… «·Œÿ «·⁄—»Ì.<br />
<br />
√’» ‰Ì ›Ì „ﬁ · !!;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">22-10-2006, 05:18 AM</div></div><div class="posttext">√ŒÌ «·Õ»Ì» Â·  √–‰ ·Ì »‰‘— „ﬁ«· ﬂ «·„ƒÀ—…ø<br />
<br />
<br />
√”Êﬁ ≈·Ìﬂ„ Â–Â «·ﬁ’….<br />
<br />
„‰ »Ì‰ «·„œ«—” «· Ì √‘—› ⁄·ÌÂ« „œ—”…   Œ– „‰ À‰«∆Ì… «··€… „‰ÂÃ« Ê„‰ÿ·ﬁ« ·Â«° ›ÕœÀ √‰ Ã«¡ Ê·Ì √„— Õ—Ì’ ›Ì„« Ì»œÊ ⁄·Ï „’·Õ… «»‰Â Ê ⁄·Ì„Â° ›ﬁ«· »«·Õ—›:<br />
&quot; ·« √—Ìœ √‰ Ì÷Ì⁄ √»‰Ì Êﬁ Â ›Ì Õ’’ «··€… «·⁄—»Ì… Ê«· —»Ì… «·≈”·«„Ì…° Ê»⁄œ √Œ– Ê—œ°  ‰«“· ⁄‰ Ê«Õœ… ﬁ«∆·«: ≈‰ ﬂ«‰ Ê·« »œ ›⁄·„Ê« «»‰Ì «· —»Ì… «·≈”·«„Ì… »«··€… «·≈‰Ã·Ì“Ì….<br />
<br />
√–ﬂ— √‰ Ã«ﬂ ‘Ì—«ﬂ „‰– › —… ﬁ’Ì—… Õ÷— „ƒ „—« ›Ì »·œÂ° ⁄—÷  ›ÌÂ Ê—ﬁ… ⁄„· »«··€… «·≈‰Ã·Ì“Ì…° › —ﬂ «·„ƒ „— „⁄ —÷« ⁄·Ï –·ﬂ.<br />
<br />
›‘ «‰ „« »Ì‰Â„«!!!!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">22-10-2006, 05:58 AM</div></div><div class="posttext">√ŒÊÌ¯Û «·Õ»Ì»Ì‰ «·√” «– „€—»Ì Ê«·√” «– √»« –ﬂ—Ï°<br />
<br />
”·„ﬂ„« «··Â. ⁄·Ì‰« Ê«Ã» «· –ﬂÌ— Ê«·«” „—«— ›Ì «· –ﬂÌ— Õ Ï Ì‰ »Â √Ê·Ì«¡ «·√„Ê— ≈·Ï –·ﬂ. <br />
<br />
Ê··√Œ «·Õ»Ì» √»Ì –ﬂ—Ï° Ê·€Ì—Â „‰ «·≈ŒÊ«‰ «·√›«÷·° Õ—Ì… «· ’—› »≈⁄«œ… ‰‘— „« Ì‰‘— «·⁄»œ «·›ﬁÌ— „ Ï ‘«ƒÊ« ÊﬂÌ› ‘«ƒÊ«.<br />
<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">22-10-2006, 02:22 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1586;&#1604; &#1604;&#1603; &#1575;&#1604;&#1603;&#1579;&#1608;&#1576;&#1577; &#1608;&#1610;&#1576;&#1575;&#1585;&#1603; &#1604;&#1603; &#1601;&#1610; &#1605;&#1575; &#1585;&#1586;&#1602;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Œ«·œ</div><div class="date">22-10-2006, 04:52 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
√” «–‰« «·Ã·Ì· ⁄»œ «·—Õ„‰ «·”·Ì„«‰ <br />
≈”„Õ ·Ì √‰ √“⁄Ãﬂ „—… √Œ—Ï ·√‰ „ﬁ«·« ﬂ  ÀÌ— ‘ÂÌ… «·ﬂ «»… , Ê «·”ƒ«· .<br />
ﬁ—√  ﬁ»· ”‰Ê«   √‰ „‰ »Ì‰ «··€«  «· Ì ” ‰ﬁ—÷ : «·›—‰”Ì… , Ê«· Ì ” ﬁÊÏ «·⁄—»Ì… ! <br />
›ﬁ·  ”»Õ«‰ «··Â , ﬂÌ› Ê«·„ Õ÷— ⁄‰œ‰« ·« »œ √‰ Ì” ⁄Ã„ √„«„ﬂ ›Ì ﬂ·«„Â .<br />
ﬂÌ› Ê √»‰«¡ «·„”·„Ì‰ ·« Ìœ—”Ê‰ «·⁄·Ê„ ≈·« »«··€«  «·√Ã‰»Ì… ...<br />
ﬂÌ› Ê «·√Ê—Ê»ÌÊ‰ Ì’»Ê‰ «·ﬂ » ⁄‰œ‰« „Ã«‰« »«·‘«Õ‰«  (Ìﬂ›Ì √‰  —”· ⁄‰Ê«‰ „ƒ””… Àﬁ«›Ì… ) Ê Ìœ⁄„Ê‰ «·„ ›ÊﬁÌ‰ ›Ì ·€ Â„ Ê Ì„‰ÕÊ‰Â„ «·ÃÊ«∆“ , ﬂ„« ÌÃÂ“Ê‰ «·„œ«—” »«·√ﬁ—«’ Ê «·ÕÊ«”Ì» ,Ê ”›Ì—Â„ ÌÃ«·” ‘Œ’Ì« ÿ·»… «·À«‰ÊÌ«  Ê Ì’›ﬁ ·Â„ ›Ì «·„”«»ﬁ«  «·Àﬁ«›Ì… ...<br />
<br />
·« √›Â„ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">22-10-2006, 06:23 PM</div></div><div class="posttext">»Ê—ﬂ ›Ì √ŒÌ‰« ⁄»œ «·—Õ„‰ ⁄·Ï ÿ—ÕÂ ·„Ê÷Ê⁄ „” ﬁ»· «·⁄—»Ì… !<br />
Ê„« ﬂ«‰ –«ﬂ ≈·« ’—Œ… €ÌÊ— ⁄·Ï ·€ Â 00 <br />
<br />
√ŒÌ ·Œ«·œ «·⁄ÃÌ» ›Ì «·√„— √‰ ·€ ‰« «·⁄—»Ì… „ﬁ«—‰… »«··€«  «·√Œ—Ï  Õ · √ﬁ· «·„—« » ·œÏ «·„‘ €·Ì‰ ›Ì Õﬁ·Ì «·Àﬁ«›… Ê«· —Ã„… ⁄·Ï «·’⁄Ìœ «·⁄«·„Ì !<br />
√‰Ÿ— „À·« ·¬Œ— «·≈Õ’«¡«  «· Ì  „À· Â–Â «·ÕﬁÌﬁ…  : &quot; ›„‰ ‰«ÕÌ… ·«  „À· «··€… «·⁄—»Ì… ›Ì ‘»ﬂ… «·≈‰ —‰  ≈·«¯Û 0,4% ° √—»⁄… „‰ ⁄‘—… ›Ì «·„«∆…° „‰ „Ã„Ê⁄ «··€«  «· Ì  ‹ı‹” ⁄„· ›Ì «·≈‰ —‰  («·ÕÌ«…° 9 √ﬂ Ê»—° 2005° ’ 16)° »Ì‰„«   „ ⁄ «··€… «·≈‰ﬂ·Ì“Ì… »‰”»… 47%° «·’Ì‰Ì… 9%° «·Ì«»«‰Ì… 8%° «·√·„«‰Ì… 6%° «·≈”»«‰Ì… Ê«·›—‰”Ì… 4% ·ﬂ·Ú° «·≈Ìÿ«·Ì… 3%° «·»— €«·Ì… 2%° Ê«·—Ê”Ì… √Ì÷« 2%. ÊÂ–Â «·‰”»   ÕœÀ ⁄‰ ‰›”Â« Ê Ê÷Õ »‹Ã·«¡ √‰¯Û «··€… «·⁄—»Ì… €«∆»… ⁄‰  ‹ﬁ‹‰Ì«  «·Õœ«À… Ê«· ÿÊ— «·Õ«’· ›ÌÂ«. ÊÌ‰⁄ﬂ” –·ﬂ «·Ê÷⁄ √Ì÷« Õ Ï ›Ì „Ã«· «· —Ã„… ÕÌÀı   —«Ã⁄ „⁄œ·«  «· —Ã„… ≈·Ï «··€… «·⁄—»Ì… „ﬁ«»· «··€«  «·√Œ—Ï Ê Õ · «··€… «·⁄—»Ì… „— »… „ œ‰Ì… ›Ì „Ã«· «· ‹—Ã„… ÕÌÀ  Õ · „— »… √ﬁ· „‰ √” Ê‰Ì« «· Ì Ì Ã«Ê“ ⁄œœ ”ﬂ«‰Â« «·„·ÌÊ‰ »ﬁ·Ì· Ãœ«. ÊŒ·«· «·À·«ÀÌ‰ ⁄«„« «·„«÷Ì…  ‹ı‹—Ã„ ≈·Ï «··€… «·⁄—»Ì… „« Ìı‹ﬁ«—» ”»⁄… √·› ﬂ «»‹« ·⁄«·„Ú Ì÷„ 225 „·ÌÊ‰« ‰«ÿ‹ﬁ » ·ﬂ «··€…° »Ì‰„«  ‹ı‹—Ã„ –«  «·⁄œœ „‰ «·ﬂ » ·√—»⁄… „·ÌÊ‰ ·Ì Ê«‰Ì !!! &quot; <br />
<br />
Ê„« «·”Ì«ﬁ «·„ ﬁœ„ ≈·« „√“ﬁ „‰ „¬“ﬁ «·⁄—»Ì… !!;) <br />
0</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">22-10-2006, 09:04 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1604;&#1582;&#1575;&#1604;&#1583;&#1548;<br />
<br />
&#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; Science &#1573;&#1604;&#1609; &#1578;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1607;&#1610; &#1601;&#1610; &#1578;&#1585;&#1575;&#1580;&#1593; &#1605;&#1587;&#1578;&#1605;&#1585; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1608;&#1587;&#1578;&#1581;&#1578;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1581;&#1604;&#1608;&#1604; 2050 &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;. &#1608;&#1575;&#1604;&#1601;&#1590;&#1604; &#1601;&#1610; &#1604;&#1603; &#1603;&#1604;&#1607; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;.<br />
<br />
&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1605;&#1605; &#1600; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1587; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606; &#8211; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585; &#1604;&#1594;&#1575;&#1578;&#1607;&#1605; &#1608;&#1578;&#1605;&#1608;&#1610;&#1604; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1581; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1584;&#1604;&#1603;. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1605;&#1581;&#1575;&#1587;&#1576;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1593;&#1608;&#1576;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1608;&#1575;&#1580;&#1576;&#1607;&#1605; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610;.  <br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603;: &#1603;&#1610;&#1601; &#1608;&#1575;&#1604;&#1605;&#1578;&#1581;&#1590;&#1585; &#1593;&#1606;&#1583;&#1606;&#1575; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1587;&#1578;&#1593;&#1580;&#1605; &#1571;&#1605;&#1575;&#1605;&#1603; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1567; <br />
<br />
&#1575;&#1604;&#1605;&#1578;&#1581;&#1590;&#1585; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1585;&#1605; &#1604;&#1594;&#1578;&#1607; &#1571;&#1608;&#1604;&#1575; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1603;&#1585;&#1575; &#1604;&#1571;&#1589;&#1604;&#1607; &#1604;&#1571;&#1606; &#1606;&#1575;&#1603;&#1585; &#1571;&#1589;&#1604;&#1607; &#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1607;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1593;&#1580;&#1605;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1607;&#1605; &#1589;&#1606;&#1601;&#1575;&#1606;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1602;&#1577;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576;&#1577; &#1601;&#1603;&#1575;&#1606; &#1575;&#1587;&#1578;&#1593;&#1580;&#1575;&#1605;&#1607;&#1605; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585;&#1610;&#1577; &#1608;&#1581;&#1588;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1601;&#1585;&#1606;&#1587;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1593;&#1604;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607;&#1580;&#1577; &#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1608;&#1579;&#1577; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1604;&#1607;&#1580;&#1577; &#1601;&#1575;&#1587; &#1608;&#1605;&#1603;&#1606;&#1575;&#1587; &#1608;&#1605;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575;) &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577; &#1605;&#1606; &#1571;&#1610;&#1577; &#1604;&#1607;&#1580;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;.  <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1602;&#1577; &#1601;&#1604;&#1575; &#1587;&#1576;&#1576; &#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1575;&#1587;&#1578;&#1593;&#1580;&#1575;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1587;&#1608;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1571;&#1606;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1610;&#1578;&#1581;&#1590;&#1585;&#1608;&#1606;&#1548; &#1608;&#1604;&#1610;&#1587; &#1571;&#1587;&#1582;&#1601; &#1605;&#1606;&#1607;&#1605; &#1608;&#1607;&#1605; &#1605;&#1605;&#1606; &#1610;&#1606;&#1603;&#1585; &#1571;&#1589;&#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1606;!<br />
<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1582;&#1591;&#1585; &#1610;&#1603;&#1605;&#1606; &#1601;&#1610; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1607; &#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608; &#1584;&#1603;&#1585;&#1609;: &#1601;&#1610; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1603;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;! &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1575;&#1590;&#1581; &#1608;&#1580;&#1604;&#1610; &#1608;&#1582;&#1591;&#1610;&#1585;: &#1610;&#1585;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1582;&#1576; &#1610;&#1578;&#1582;&#1585;&#1580;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1610;&#1578;&#1576;&#1608;&#1572;&#1608;&#1606; &#1605;&#1606;&#1575;&#1589;&#1576; &#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1601;&#1610;&#1580;&#1578;&#1607;&#1583;&#1608;&#1606; &#1601;&#1610; &#1578;&#1602;&#1604;&#1610;&#1583;&#1607;&#1605;&#1548; &#1608;&#1607;&#1606;&#1575; &#1605;&#1603;&#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1585;.<br />
<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575; &#1571;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1602;&#1608;&#1604;&#1577; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606;: &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1584;&#1575; &#1571;&#1606;&#1578; &#1583;&#1585;&#1587;&#1578;&#1607; &#1576;&#1604;&#1594;&#1578;&#1603;&#1548; &#1605;&#1604;&#1603;&#1578;&#1607;&#1548; &#1608;&#1573;&#1584;&#1575; &#1571;&#1606;&#1578; &#1583;&#1585;&#1587;&#1578;&#1607; &#1576;&#1604;&#1594;&#1577; &#1594;&#1610;&#1585;&#1603;&#1548; &#1605;&#1604;&#1603;&#1603;. &#1608;&#1604;&#1610;&#1587; &#1571;&#1582;&#1591;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1605;&#1605;&#1575;&#1604;&#1610;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;! &#1608;&#1575;&#1604;&#1581;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1573;&#1589;&#1604;&#1575;&#1581; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1593;&#1606;&#1583;&#1606;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1608;&#1604;&#1605;&#1577; &#1601;&#1590;&#1581;&#1578;&#1606;&#1575; &#1608;&#1587;&#1578;&#1602;&#1590;&#1610; &#1593;&#1604;&#1609; &#1579;&#1602;&#1575;&#1601;&#1578;&#1606;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1606;&#1578;&#1583;&#1575;&#1585;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585;! <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;.<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">22-10-2006, 10:25 PM</div></div><div class="posttext">√ŒÌ «·ﬂ—Ì„ „€—»Ì ÌÕ›ŸÂ «··Â°<br />
<br />
„« √À— Â ⁄‰ «· —Ã„… Ìœ„Ì «·ﬁ·». ≈‰Â« ÕﬁÌﬁ… „—…! ≈‰ „«   —Ã„Â √’€— œÊ·… „ Õ÷—… ›Ì «·⁄«·„ Ì›Êﬁ „« Ì —Ã„Â «·⁄—» »ﬂÀÌ—° Ê›Ì –·ﬂ  ﬁ«—Ì— „⁄—Ê›… √‘œÂ« Êﬁ⁄« ⁄·Ì‰«  ﬁ—Ì— „‰Ÿ„… «· ‰„Ì… «·⁄«·„Ì… ﬁ»· √—»⁄ ”‰Ê«  ... Ê··⁄·„ √‘Ì— ≈·Ï √‰ Â–Â «· ﬁ«—Ì— ÂÌ «· Ì Ã⁄·  »⁄÷ «·„ —Ã„Ì‰ «·⁄—» Ì»«œ—Ê‰ » √”Ì” Ã„⁄Ì«  ·· —Ã„…  ·„ ‘„· «·„ —Ã„Ì‰ «·⁄—» »Âœ› ≈Õœ«À ‰Â÷… ›Ì «· —Ã„…. „‰ Â–Â «·Ã„⁄Ì«  Ã„⁄Ì ‰« «· Ì Õ—’  „‰–  √”Ì”Â« ⁄·Ï ·„ ‘„· «·„ —Ã„Ì‰ Ê·›  ‰Ÿ— «·„”ƒÊ·Ì‰ «·⁄—» ≈·Ï Â–« «·√„—° ·√‰ «· —Ã„… ÂÌ ⁄·„ Ã«„⁄ ··⁄·Ê„ Ê·«  ﬂÊ‰ ‰Â÷… ≈·« »Â«!<br />
<br />
Ê√‰« √Õ·„ »„« Ì·Ì: √‰ Ì „  √”Ì” œ«— Õﬂ„… ÃœÌœ… Ì—⁄«Â« √Ê·Ì«¡ «·√„— «·€ÌÊ—Ê‰ ⁄·Ï «··€…° ÌﬁÊ„ ⁄·ÌÂ« √”« –… Ã„⁄Ì ‰« Ê«·Ã„⁄Ì«  «·√Œ—Ï «·Ã«œ…° ›Ì‘—›Ê‰ ⁄·Ï ⁄„·Ì…  —Ã„… ﬂ»Ì—… „‰ «··€«  «·⁄«·„Ì… ≈·Ï «·⁄—»Ì… Ê»«·⁄ﬂ”. Ê«·Ã„⁄Ì… ﬂÀÌ—… «· Õ”Ì” ·√’Õ«» «·ﬁ—«— ›Ì «·⁄«·„ «·⁄—»Ì »Â–« «·Œ’Ê’° Ê·Ì” «·„‘—Ê⁄ «·”⁄ÊœÌ «·⁄«·„Ì ·· —Ã„… ≈·« À„—… „‰ À„«— –·ﬂ «· Õ”Ì” «·–Ì ‰—ÃÊ √‰ ÌﬂÊ‰ √À—Â √ﬂ»— „„« ÂÊ ⁄·ÌÂ «·¬‰!<br />
<br />
”·„ﬂ «··Â°<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒÌ «·ÿÌ»Ì</div><div class="date">23-10-2006, 02:38 AM</div></div><div class="posttext">√Ì¯Â« «·√Õ»¯… ..<br />
√·«  Û—ÛÊ˙‰Û √‰¯ «·‰«” ﬁœ «„ ıÕ‰Ê« »«·ÃœÌœ ›Ì ﬂ·¯ ⁄’— ° ›Â—⁄ ≈·ÌÂ ›—Ìﬁ »Õ„«”… Ìœ⁄Ê‰ ·Â ÊÌ»¯‘—Ê‰ »Â ° ⁄«“›Ì‰ ⁄‰ ﬂ·¯ ﬁœÌ„ ° Ê«’›Ì‰ „« ﬂ«‰ ⁄‰œÂ„ „‰Â »‹&quot;«·”ﬁÌ„ «·»«·Ì&quot; !!øø<br />
<br />
Ê—»¯„« –Â»Ê« ≈·Ï √»⁄œ „‰ Â–« ›‰⁄ Ê« „« ﬂ«‰ „‰ &quot;«·ﬁœÌ„&quot; Ê·Ê«“„Â √”Ê√ «·‰⁄Ê  ° Ê√‰¯Â ﬂ–« Êﬂ–« ° Ê√‰¯Â ﬂÌ  ÊﬂÌ  ° Ê√‰¯ &quot;«·ÃœÌœ&quot; ÂÊ ﬂ–« Êﬂ–« ° Ê√‰¯Â ﬂÌ  ÊﬂÌ  ° ›ÂÊ «·Ê«ﬁ⁄ ° ÊÂÊ &quot;«·„Ê÷Ê⁄Ì…&quot; ° ÊÂÊ ŒÌ— ⁄„Ì„ ..!!<br />
<br />
·« Ã—„ √‰¯ Â–« &quot;«·ÃœÌœ&quot; «·–Ì Ì‰Ã·Ì » »⁄Ì¯… «·√„¯… ﬂ·¯Â« ··€—» Ê» √À¯—Â« »Â ﬂ·¯ «· √À¯— ° ≈‰¯„« Ã«¡ ·‹(Õ«Ã…) ›Ì √€·» «·√ÕÌ«‰ .. ›«·√„¯… ·«  „·ﬂ „« Ì„·ﬂÂ «·€—» „‰ «·⁄·„ ° Ê·„  ’· ≈·Ï „« Ê’·Ê« ≈·ÌÂ ° ›‰Õ‰ √»œ« „Õ «ÃÊ‰ ≈·Ï Â–« &quot;«·ÃœÌœ&quot; «·–Ì Â»ÿ ⁄·Ì‰« „‰ œÌ«—Â„ .. <br />
<br />
Ê·ﬂ‰¯ «·√„— «·„Õ“‰ ›Ì Â–Â &quot;«· »⁄Ì¯…&quot; √‰¯ √„¯ ‰« ﬁœ  Ã«Ê“  ›Ì «·√Œ– Ê«·«⁄ „«œ „‰ «·€—» Õœ¯ «·⁄·„ √Ê ﬁ· : &quot;«· ﬂ‰Ê·ÊÃÌ«&quot; ° Ê—«Õ   √Œ– „‰Â„ ›Ì ‘ƒÊ‰Â« «·Œ«’¯… ° Ê›Ì √”«·Ì» ⁄Ì‘Â« Ê ›ﬂÌ—Â« Ê”·ÊﬂÂ« . Ê“«œ «·√„— Õ Ï ’«—   ﬁ·¯œÂ„ Õ–Ê «·ﬁı–¯… »«·ﬁı–¯… ° ﬂ„« Ìıﬁ«· ° ›Ì ⁄·Ê„Â« «·≈‰”«‰Ì… ° Ê›Ì ·€ Â« ° »· Ê›Ì ﬂ·¯ ‘Ì¡ ..<br />
<br />
‰⁄„ ° ≈‰¯‰« √›œ‰« „‰ «·€—» ÿ—«∆ﬁ «·œ—” Ê«· Õ·Ì· ›Ì ⁄·Ê„‰« «·≈‰”«‰Ì… Ê€Ì— «·≈‰”«‰Ì… ° Ê·Ì” «·–Ì √›œ‰«Â ‘—¯« ° »· ﬂ‰¯« ›ÌÂ ⁄·Ï «·„ÕÃ¯… «·»Ì÷«¡ ..<br />
<br />
Ê·ﬂ‰¯Â «‰ﬁ·» ≈·Ï ‘—¯ ⁄‰œ„«  Ã«Ê“‰« Â–« «·ﬁœ— „‰ «·≈›«œ… ° ›—«Õ ﬂÀÌ— „‰ &quot;«·„⁄«’—Ì‰&quot; Ì‘ﬂ¯ﬂÊ‰ ›Ì œÌ‰‰« Ê —«À‰« Ê·€ ‰« ° Ê‰Â÷Ê« Ì”›¯ÂÊ‰ „‰ ⁄·„‰« »’Ê—… „»«‘—… ° Ê»√Œ—Ï „ıﬂ‰¯Ï ⁄‰Â« .. <br />
<br />
Ê„‰ Â‰« ﬂ«‰ ·«»œ¯ √‰˙ Ì‰Â÷ ›—ÌﬁÒ ¬Œ— Ì√Œ–Â ÷Û—˙»Ò „‰ «· ⁄’¯» ·„« ⁄‰œÂ „‰ „√ÀÊ— ›Ì «·œÌ‰ Ê«··€… Ê«·ﬁÊ· Ê«·⁄«œ«  Ê«·”·Êﬂ !! <br />
<br />
Êﬂ·¯‰« √„·Ò ›Ì  ·ﬂ «·Ã„⁄Ì¯«  «· Ì √‘«— ≈·ÌÂ« √” «–‰« «·Õ»Ì» ⁄»œ «·—Õ„‰ «·”·Ì„«‰ ° ‰”√· «··Â √‰ ÌÊ›¯ﬁÂ„ Ê√‰ Ì”œ¯œ Œÿ«Â„ ·„« ›ÌÂ «·’·«Õ Ê«·ŒÌ— ·√„¯ ‰« «·⁄—Ìﬁ… Ê··€ ‰« «·Õ»Ì»… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">23-10-2006, 05:26 AM</div></div><div class="posttext">Ê·« √Œ›Ìﬂ √ŒÌ ·ƒÌ „« ÌÀÌ—Â „’ÿ·Õ &quot; «·¬Œ— &quot; ›Ì √–Â«‰ «·„‘ €·Ì‰ »«·Àﬁ«›… !!<br />
›ÂÊ ÌÀÌ— ‰Ÿ—… «·⁄Ã» ·ﬂ· «·‰Ê« Ã Ê«·„⁄ÿÌ«  «·€—»Ì… ° ›Ì ÕﬁÊ·Â« «·„⁄—›Ì… <br />
›÷·« ⁄‰ ‰Ÿ—… »«∆”… ÌŒ·›Â« –·ﬂ «·⁄Ã» ° ··„⁄ÿÏ «·⁄—»Ì !<br />
<br />
 ·ﬂ «·—ƒÌ… ÂÌ «·„Õﬂ «·–Ì Ì „Ê÷⁄ ›ÌÂ «·‰« Ã «·⁄—»Ì «·Â“Ì· „‰ ÃÂ… Ê«·–Ì Ìﬁœ„ ⁄·Ï «” ÕÌ«¡ ·„«∆œ… «·‰ﬁœ «·€—»Ì „‰ ÃÂ… À«‰Ì… 00!!<br />
<br />
<br />
 ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒÌ «·ÿÌ»Ì</div><div class="date">23-10-2006, 01:01 PM</div></div><div class="posttext">√ŒÌ «·Õ»Ì» „€—»Ì - Õ›Ÿﬂ «··Â Ê—⁄«ﬂ ..<br />
≈‰¯ «·„Àﬁ¯›Ì‰ &quot;«·Ãœœ&quot; ›Ì ﬂ·¯ ⁄’— ÌÛ—ÛÊ˙‰Û «·—›⁄… Ê«·⁄ﬁ· Ê«·Ê«ﬁ⁄Ì… ›Ì ÃœÌœÂ„ ° ÊÂ„ Ì€÷¯Ê‰ «·ÿ—› ⁄‰ «·„Õ«”‰ «· Ì Ì ¯’› »Â« «·ﬁœÌ„ ..<br />
Ê·« ‘ﬂ¯ ›Ì √‰¯ –Â«»Â„ ≈·Ï «·ÃœÌœ Êœ⁄Ê Â„ ·Â ° Êﬂ–« «” ÂÃ«‰Â„ ··ﬁœÌ„ Ê‰»–Â„ ·Â ° ≈‰¯„« ÌﬂÊ‰ „„¯« Ã—¯  ≈·ÌÂ «·Õ„«”… .. ≈·Ï ‘Ì¡ ÃœÌœ Ì—›÷ „« œ—Ã ⁄·ÌÂ «·‰«” .. ÊÂ–« Õ«’· ›Ì ﬂ·¯ ⁄’— ..<br />
Ê·« ÌŒ›Ï ⁄·Ï ﬂ·¯ –Ì »’Ì—… √‰¯ „⁄«’—… Âƒ·«¡ ﬂ«–»… .. Ê·∆‰ Œ›Ì ‘Ì¡ „‰ –·ﬂ ° ›≈‰¯ √ﬂ«–Ì»Â„  ‰ﬂ‘› ··⁄Ì«‰ ›Ì ﬂ «»« Â„ .. <br />
›«·„⁄«’—Ê‰ &quot;«·Ãœœ&quot; ﬁœ «‰’—›Ê« ⁄‰¯« ›Ì„« Ìﬂ »Ê‰ ﬂ·¯ «·«‰’—«› .. »· ≈‰¯ﬂ · Ãœ ·Â„ ﬂ »« ⁄œ¯… ›·«  Õ”»Â« ⁄—»Ì… ° ·√‰¯ √’Õ«»Â« Ì÷—»Ê‰ ›Ì „”«∆· &quot;ÃœÌœ…&quot; Ê·«  Ãœ ›ÌÂ« «·ÿ—Ìﬁ «·–Ì Ì—»ÿÂ« »«·⁄—»Ì… .. <br />
Êﬂ√‰¯ »⁄÷ Âƒ·«¡ &quot;«·√”« Ì–&quot; ﬁœ ›ÿ‰ ≈·Ï «·€Ì»… «·Ê«÷Õ… ·„« ÂÊ ⁄—»Ì¯ ›—«Õ Ì–Ì¯· ﬂ·«„Â «·‰¯Ÿ—Ì »Ã«‰»  ÿ»ÌﬁÌ ° À„¯ ÌÃÌ∆ﬂ »‰„«–Ã „‰ ·€… «·„⁄«’—Ì‰ ° ÊÌ—ÊÕ ÌÕ·¯· ⁄·Ï ÿ—Ìﬁ Â «·ÃœÌœ… «· Ì ·«   »Ì¯‰ ›ÌÂ« ”„«Õ… «·⁄—»Ì… ·€… Ê‘—Õ« Ê√œ»« ..<br />
‰”√· «··Â «·”·«„… ..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>