<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1604&1610&1587,&1603&1578&1575&1576,&1605&1606,&1575&1604&1601&1608&1575&1574&1583,&1601&1610,&1603&1604&1575&1605,&1582&1575&1604&1608&1610&1607,&1604&1575&1576&1606,&1575&1604&1593&1585&1576,&1604&1602&1591,Œ«·ÊÌÂ,ﬂ «»,«·›Ê«∆œ,·«»‰,«·⁄—»,ﬂ·«„" />
	<meta name="description" content="&#1604;&#1602;&#1591; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; (&#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;) &#1604;&#1575;&#1576;&#1606; &#1582;&#1575;&#1604;&#1608;&#1610;&#1607;:" />
	
	<title> ·ﬁÿ «·›Ê«∆œ „‰ ﬂ «» (·Ì” ›Ì ﬂ·«„ «·⁄—») ·«»‰ Œ«·ÊÌÂ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ·ﬁÿ «·›Ê«∆œ „‰ ﬂ «» (·Ì” ›Ì ﬂ·«„ «·⁄—») ·«»‰ Œ«·ÊÌÂ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15709.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15709">·ﬁÿ «·›Ê«∆œ „‰ ﬂ «» (·Ì” ›Ì ﬂ·«„ «·⁄—») ·«»‰ Œ«·ÊÌÂ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">10-11-2006, 05:40 PM</div></div><div class="posttext">&#1604;&#1602;&#1591; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; (&#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;) &#1604;&#1575;&#1576;&#1606; &#1582;&#1575;&#1604;&#1608;&#1610;&#1607;:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „Õ„œ «·„’—Ï</div><div class="date">28-11-2006, 12:42 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1608; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:03 PM</div></div><div class="posttext">(&#1603;&#1578;&#1575;&#1576; &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;)<br />
&#1578;&#1571;&#1604;&#1610;&#1601;: &#1571;&#1576;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1582;&#1575;&#1604;&#1608;&#1610;&#1607; (&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 370&#1607;&#1600;)<br />
&#1578;&#1581;&#1602;&#1610;&#1602;: &#1571;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1593;&#1591;&#1575;&#1585;<br />
&#1575;&#1604;&#1606;&#1575;&#1588;&#1585;: &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577; 2004<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1571;&#1605;&#1578;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1610; &#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1605;&#1606; &#1571;&#1606;&#1601;&#1593;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575;: (&#1604;&#1605; &#1610;&#1587;&#1576;&#1602;&#1607; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607; &#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1604;&#1605; &#1610;&#1606;&#1587;&#1580; &#1593;&#1604;&#1609; &#1605;&#1606;&#1608;&#1575;&#1604;&#1607; &#1606;&#1575;&#1587;&#1580;)&#1548; &#1608;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1601;&#1585;&#1583;&#1578;&#1615; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1601;&#1602;&#1583; &#1605;&#1593; &#1605;&#1575; &#1590;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1578;&#1602;&#1609;.<br />
<br />
&#1608;&#1610;&#1576;&#1583;&#1608; &#1604;&#1610; &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1575;&#1602;&#1589;&#1548; &#1571;&#1608; &#1607;&#1608; &#1605;&#1582;&#1578;&#1589;&#1585; &#1571;&#1608; &#1605;&#1606;&#1578;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1563; &#1604;&#1593;&#1583;&#1577; &#1571;&#1587;&#1576;&#1575;&#1576;:<br />
<br />
= &#1571;&#1608;&#1604;&#1575;: &#1610;&#1606;&#1602;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1606;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607;<br />
= &#1579;&#1575;&#1606;&#1610;&#1575;: &#1610;&#1589;&#1601;&#1607; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1576;&#1571;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1593;&#1606;&#1575; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1606;&#1581;&#1608; &#1605;&#1575;&#1574;&#1578;&#1610; &#1589;&#1601;&#1581;&#1577;.<br />
= &#1579;&#1575;&#1604;&#1579;&#1575;: &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1576;&#1593;&#1590; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1607; &#1571;&#1606;&#1607; &#1578;&#1593;&#1604;&#1610;&#1602; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1569;<br />
= &#1585;&#1575;&#1576;&#1593;&#1575;: &#1610;&#1592;&#1607;&#1585; &#1601;&#1610; &#1576;&#1593;&#1590; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1607; &#1571;&#1606;&#1607; &#1605;&#1587;&#1608;&#1583;&#1577; &#1605;&#1606; &#1605;&#1587;&#1608;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;<br />
= &#1582;&#1575;&#1605;&#1587;&#1575;: &#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1571;&#1588;&#1610;&#1575;&#1569; &#1608;&#1571;&#1581;&#1575;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1590;&#1593; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1607;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:03 PM</div></div><div class="posttext">&#1608;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1574;&#1577; &#1580;&#1583;&#1575;&#1548; &#1578;&#1603;&#1575;&#1583; &#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1608;&#1571; &#1591;&#1576;&#1593;&#1577; &#1585;&#1571;&#1610;&#1578;&#1615;&#1607;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1610;&#1563;<br />
<br />
&#1608;&#1584;&#1604;&#1603; &#1604;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1571;&#1594;&#1604;&#1575;&#1591; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;&#1577;&#1548; &#1608;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1581;&#1608;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1577;&#1548; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1571;&#1585;&#1607;&#1575; &#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1607;&#1603;&#1584;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;!<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1589;&#1581;&#1581;&#1578;&#1615; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1576;&#1594;&#1610;&#1585; &#1571;&#1606; &#1571;&#1588;&#1610;&#1585; &#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1582;&#1591;&#1571;&#1563; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;.<br />
..........................<br />
<br />
(&#1589; 22) ... &#1608;&#1604;&#1605; &#1610;&#1581;&#1603; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1573;&#1604;&#1575; &#1581;&#1585;&#1601;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575;&#1548; &#1608;&#1607;&#1608; &#1571;&#1576;&#1609; &#1610;&#1571;&#1576;&#1609; &#1604;&#1571;&#1606;&#1607; &#1576;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1602;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575;.<br />
[&#1602;&#1604;&#1578;: &#1607;&#1584;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1603;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610; &#1589; 52]<br />
<br />
<br />
(&#1589; 23) &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1591;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1616;&#1593;&#1575;&#1604; &#1601;&#1610; &#1576;&#1575;&#1576; &#1601;&#1575;&#1593;&#1614;&#1604;&#1614; &#1606;&#1581;&#1608; &#1590;&#1575;&#1585;&#1576; &#1605;&#1590;&#1575;&#1585;&#1576;&#1577; &#1608;&#1590;&#1585;&#1575;&#1576;&#1575;<br />
<br />
<br />
(&#1589; 27) ... &#1608;&#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1586; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607;&#1605; &#1576;&#1606;&#1608;&#1575; (&#1610;&#1584;&#1585;) &#1593;&#1604;&#1609; (&#1610;&#1583;&#1593;) &#1573;&#1584; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1606;&#1591;&#1602; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1601;&#1614;&#1593;&#1614;&#1604; &#1608;&#1604;&#1575; &#1601;&#1575;&#1593;&#1604; &#1608;&#1604;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604;&#1548; &#1608;&#1604;&#1575; &#1605;&#1589;&#1583;&#1585; &#1601;&#1575;&#1593;&#1585;&#1601; &#1584;&#1604;&#1603;.<br />
<br />
<br />
(&#1589; 29 &#8211; 30) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1587;&#1605; &#1593;&#1604;&#1609; &#1605;&#1614;&#1601;&#1618;&#1593;&#1615;&#1604; ... &#1608;&#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1581;&#1585;&#1601;&#1575;&#1563; &#1602;&#1585;&#1575; &#1593;&#1591;&#1575;&#1569; {&#1601;&#1606;&#1592;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1614;&#1610;&#1618;&#1587;&#1615;&#1585;&#1616;&#1607;&#1616;} &#1575;&#1604;&#1607;&#1575;&#1569; &#1607;&#1575;&#1569; &#1603;&#1606;&#1575;&#1610;&#1577; [&#1610;&#1593;&#1606;&#1610; &#1607;&#1575;&#1569; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:04 PM</div></div><div class="posttext">(&#1589; 34) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1589;&#1583;&#1585; &#1593;&#1604;&#1609; &#1593;&#1588;&#1585;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592; &#1573;&#1604;&#1575; &#1605;&#1589;&#1583;&#1585;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1608;&#1607;&#1608; &#1604;&#1602;&#1610;&#1578; ...<br />
[&#1602;&#1604;&#1578;: &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1571;&#1601;&#1593;&#1575;&#1604; &#1604;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1605;&#1589;&#1583;&#1585;&#1575;! &#1608;&#1571;&#1605;&#1575; &#1605;&#1589;&#1575;&#1583;&#1585; (&#1604;&#1602;&#1610;) &#1601;&#1571;&#1608;&#1589;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1583;&#1606;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1571;&#1594;&#1604;&#1575;&#1591; &#1573;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;!]<br />
<br />
<br />
(&#1589; 40-41) &#1608;&#1605;&#1606; &#1594;&#1585;&#1610;&#1576; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1578;&#1585;&#1603;&#1578;&#1607; &#1576;&#1608;&#1575;&#1583;&#1610; &#1573;&#1589;&#1605;&#1578; &#1608;&#1576;&#1571;&#1591;&#1585;&#1602;&#1575; &#1571;&#1610; &#1602;&#1601;&#1585; &#1608;&#1581;&#1588;&#1563; &#1603;&#1575;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1606;&#1601;&#1585; [&#1610;&#1593;&#1606;&#1610; &#1587;&#1614;&#1601;&#1618;&#1585;&#1575;] &#1601;&#1604;&#1605;&#1575; &#1576;&#1604;&#1594;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1602;&#1575;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605; &#1604;&#1589;&#1575;&#1581;&#1576;&#1610;&#1607;: &#1571;&#1591;&#1585;&#1602;&#1575;&#1548; &#1571;&#1610; &#1575;&#1587;&#1603;&#1578;&#1575;&#1548; &#1601;&#1587;&#1605;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1571;&#1591;&#1585;&#1602;&#1575;.<br />
<br />
<br />
(&#1589; 44) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1573;&#1578;&#1576;&#1575;&#1593; &#1576;&#1582;&#1605;&#1587;&#1577; &#1571;&#1581;&#1585;&#1601; &#1573;&#1604;&#1575; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &#1605;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585; &#1576;&#1579;&#1610;&#1585; &#1594;&#1605;&#1610;&#1585; &#1605;&#1585;&#1610;&#1585; &#1576;&#1580;&#1610;&#1585; &#1576;&#1584;&#1610;&#1585;&#1548; &#1608;&#1602;&#1610;&#1604; &#1605;&#1580;&#1610;&#1585;. &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1608;&#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1606; &#1601;&#1603;&#1579;&#1610;&#1585; ...<br />
<br />
<br />
(&#1589; 52) &#1608;&#1604;&#1605; &#1610;&#1581;&#1603; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1573;&#1604;&#1575; &#1581;&#1585;&#1601;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575;&#1548; &#1573;&#1576;&#1604; &#1608;&#1581;&#1583;&#1607; &#1604;&#1571;&#1606;&#1607; &#1576;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607;&#1606;.<br />
[&#1602;&#1604;&#1578;: &#1610;&#1606;&#1592;&#1585; &#1605;&#1575; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607; &#1589; 22]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:04 PM</div></div><div class="posttext">(&#1589; 61) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1601;&#1593;&#1604; &#1601;&#1607;&#1608; &#1601;&#1593;&#1608;&#1604; &#1573;&#1604;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1581;&#1585;&#1601; &#1571;&#1606;&#1578;&#1580;&#1578; &#1575;&#1604;&#1606;&#1575;&#1602;&#1577; &#1601;&#1607;&#1610; &#1606;&#1578;&#1608;&#1580;&#1548; &#1608;&#1571;&#1588;&#1589;&#1578; &#1601;&#1607;&#1610; &#1588;&#1589;&#1608;&#1589; &#1602;&#1604; &#1604;&#1576;&#1606;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606;&#1607; &#1575;&#1604;&#1588;&#1589;&#1575;&#1589;&#1575;&#1569; &#1571;&#1610; &#1575;&#1604;&#1580;&#1583;&#1576; &#1608;&#1575;&#1604;&#1602;&#1581;&#1591;&#1548; &#1608;&#1571;&#1593;&#1602;&#1578; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1607;&#1610; &#1593;&#1602;&#1608;&#1602; &#1571;&#1610; &#1581;&#1605;&#1604;&#1578;&#1548; &#1608;&#1581;&#1585;&#1601; &#1585;&#1575;&#1576;&#1593; &#1602;&#1583; &#1584;&#1603;&#1585;&#1578;&#1607; &#1576;&#1593;&#1583;.<br />
[&#1602;&#1604;&#1578;: &#1610;&#1602;&#1589;&#1583; &#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610; &#1589; 148]<br />
<br />
<br />
(&#1589; 67) &#1608;&#1603;&#1604; &#1601;&#1614;&#1593;&#1616;&#1610;&#1604; &#1580;&#1575;&#1574;&#1586; &#1601;&#1610;&#1607; &#1579;&#1604;&#1575;&#1579; &#1604;&#1594;&#1575;&#1578;: &#1601;&#1614;&#1593;&#1616;&#1610;&#1604; &#1608;&#1601;&#1615;&#1593;&#1614;&#1575;&#1604; &#1608;&#1601;&#1615;&#1593;&#1617;&#1614;&#1575;&#1604;: &#1585;&#1580;&#1604; &#1591;&#1608;&#1610;&#1604;&#1548; &#1608;&#1573;&#1584;&#1575; &#1586;&#1575;&#1583; &#1591;&#1608;&#1604;&#1607; &#1602;&#1604;&#1578;: &#1591;&#1615;&#1608;&#1614;&#1575;&#1604;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; {&#1573;&#1606; &#1607;&#1584;&#1575; &#1604;&#1588;&#1610;&#1569; &#1593;&#1580;&#1575;&#1576;} &#1608;&#1593;&#1615;&#1580;&#1614;&#1575;&#1576; &#1608;&#1601;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575; {&#1608;&#1605;&#1603;&#1585;&#1608;&#1575; &#1605;&#1603;&#1585;&#1575; &#1603;&#1615;&#1576;&#1614;&#1575;&#1585;&#1575;} &#1608;&#1603;&#1615;&#1576;&#1617;&#1614;&#1575;&#1585;&#1575;&#1548; &#1602;&#1585;&#1571;&#1607; &#1575;&#1576;&#1606; &#1605;&#1581;&#1610;&#1589;&#1606; &#1575;&#1604;&#1605;&#1603;&#1610;<br />
<br />
<br />
(&#1589; 71) &#1608;&#1575;&#1604;&#1571;&#1605;&#1617;&#1614;&#1575;&#1578; &#1580;&#1605;&#1593; &#1571;&#1605; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1602;&#1604;&#1548; &#1608;&#1571;&#1605;&#1607;&#1575;&#1578; &#1605;&#1605;&#1575; &#1610;&#1593;&#1602;&#1604;&#1548; &#1608;&#1602;&#1583; &#1610;&#1580;&#1608;&#1586; &#1571;&#1605;&#1617;&#1614;&#1575;&#1578; &#1601;&#1610;&#1605;&#1606; &#1610;&#1593;&#1602;&#1604;<br />
<br />
<br />
(&#1589; 74) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1581;&#1583; &#1610;&#1608;&#1589;&#1601; &#1576;&#1580;&#1605;&#1593; &#1573;&#1604;&#1575; ... &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1610;&#1572;&#1583;&#1610; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1601;&#1603;&#1579;&#1610;&#1585; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1582;&#1578;&#1605; &#1593;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1593;&#1604;&#1609; &#1587;&#1605;&#1593;&#1607;&#1605;} {&#1573;&#1606; &#1571;&#1606;&#1603;&#1585; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1604;&#1589;&#1608;&#1578; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;} &#1608;&#1603;&#1602;&#1608;&#1604;&#1607; {&#1571;&#1608; &#1575;&#1604;&#1591;&#1601;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1592;&#1607;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;} &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#1548; &#1608;&#1602;&#1575;&#1604;: {&#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1585;&#1580;&#1575;&#1574;&#1607;&#1575;} &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; ... &#1608;&#1607;&#1608; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:04 PM</div></div><div class="posttext">(&#1589; 80) &#1608;&#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1608;&#1606; &#1602;&#1583; &#1578;&#1582;&#1601;&#1609; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1604;&#1575; &#1578;&#1592;&#1607;&#1585;&#1548; &#1608;&#1602;&#1583; &#1592;&#1607;&#1585;&#1578; &#1601;&#1610; &#1589;&#1606;&#1608;&#1575;&#1606; &#1608;&#1602;&#1606;&#1608;&#1575;&#1606; &#1601;&#1601;&#1610;&#1607; &#1580;&#1608;&#1575;&#1576;&#1575;&#1606;&#1563; &#1602;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;: &#1571;&#1592;&#1607;&#1585; &#1608;&#1604;&#1605; &#1610;&#1583;&#1594;&#1605; &#1604;&#1574;&#1604;&#1575; &#1610;&#1604;&#1578;&#1576;&#1587; &#1601;&#1616;&#1593;&#1618;&#1604;&#1575;&#1604; &#1576;&#1601;&#1616;&#1593;&#1617;&#1614;&#1575;&#1604;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;: &#1604;&#1610;&#1587; &#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1608;&#1606; &#1604;&#1575;&#1586;&#1605;&#1575; &#1573;&#1584; &#1603;&#1575;&#1606; &#1610;&#1578;&#1581;&#1585;&#1603; &#1601;&#1610; &#1589;&#1615;&#1606;&#1614;&#1610;&#1617; &#1573;&#1584;&#1575; &#1589;&#1594;&#1585; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593; &#1571;&#1589;&#1606;&#1575;&#1569;<br />
<br />
<br />
(&#1589; 81) &#1571;&#1580;&#1605;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1581;&#1608; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1602;&#1614;&#1585;&#1618;&#1610;&#1614;&#1577; &#1608;&#1602;&#1615;&#1585;&#1611;&#1609; &#1606;&#1592;&#1610;&#1585;&#1563; &#1604;&#1571;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1601;&#1614;&#1593;&#1618;&#1604;&#1577; &#1605;&#1606; &#1584;&#1608;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1580;&#1605;&#1593; &#1576;&#1575;&#1604;&#1605;&#1583; &#1603;&#1585;&#1614;&#1603;&#1618;&#1608;&#1577; &#1608;&#1585;&#1616;&#1603;&#1575;&#1569; &#1608;&#1588;&#1614;&#1603;&#1618;&#1608;&#1577; &#1608;&#1588;&#1616;&#1603;&#1575;&#1569;&#1548; &#1573;&#1604;&#1575; &#1579;&#1593;&#1604;&#1576;&#1575; &#1601;&#1573;&#1606;&#1607; &#1586;&#1575;&#1583; &#1581;&#1585;&#1601;&#1575; &#1570;&#1582;&#1585; &#1606;&#1614;&#1586;&#1618;&#1608;&#1577; &#1608;&#1606;&#1615;&#1586;&#1611;&#1609;&#1548; &#1608;&#1607;&#1584;&#1575;&#1606; &#1606;&#1575;&#1583;&#1585;&#1575;&#1606; &#1604;&#1575; &#1579;&#1575;&#1604;&#1579; &#1604;&#1607;&#1605;&#1575; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
<br />
<br />
(&#1589; 88) &#1608;&#1587;&#1574;&#1604; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; [&#1607;&#1610;&#1583;&#1603;&#1585;] &#1601;&#1602;&#1575;&#1604;: &#1604;&#1575; &#1571;&#1593;&#1585;&#1601;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1593;&#1585;&#1601; &#1575;&#1604;&#1607;&#1610;&#1583;&#1603;&#1608;&#1585; &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1593;&#1605;<br />
<br />
<br />
(&#1589; 89) &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607;&#1605; &#1587;&#1605;&#1608;&#1575; &#1603;&#1604; &#1579;&#1604;&#1575;&#1579; &#1604;&#1610;&#1575;&#1604; &#1576;&#1575;&#1587;&#1605; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1579;&#1604;&#1575;&#1579; &#1594;&#1615;&#1585;&#1614;&#1585; &#1608;&#1579;&#1604;&#1575;&#1579; &#1606;&#1615;&#1601;&#1614;&#1604; &#1608;&#1579;&#1604;&#1575;&#1579; &#1578;&#1615;&#1587;&#1614;&#1593; &#1608;&#1579;&#1604;&#1575;&#1579; &#1593;&#1615;&#1588;&#1614;&#1585; &#1608;&#1579;&#1604;&#1575;&#1579; &#1576;&#1610;&#1590; &#1608;&#1579;&#1604;&#1575;&#1579; &#1583;&#1615;&#1585;&#1614;&#1593; &#1608;&#1579;&#1604;&#1575;&#1579; &#1592;&#1615;&#1604;&#1614;&#1605; &#1608;&#1579;&#1604;&#1575;&#1579; &#1581;&#1606;&#1575;&#1583;&#1587; &#1608;&#1579;&#1604;&#1575;&#1579; &#1583;&#1570;&#1583;&#1574; &#1608;&#1579;&#1604;&#1575;&#1579; &#1605;&#1581;&#1575;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:04 PM</div></div><div class="posttext">(&#1589; 91-92) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1580;&#1614;&#1605;&#1618;&#1593; &#1580;&#1615;&#1605;&#1616;&#1593; &#1587;&#1578; &#1605;&#1585;&#1575;&#1578; &#1573;&#1604;&#1575; &#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1573;&#1606;&#1607;&#1605; &#1580;&#1605;&#1593;&#1608;&#1575; &#1575;&#1604;&#1580;&#1605;&#1604; &#1571;&#1614;&#1580;&#1618;&#1605;&#1615;&#1604;&#1575; &#1579;&#1605; &#1571;&#1614;&#1580;&#1618;&#1605;&#1575;&#1604;&#1575; &#1579;&#1605; &#1580;&#1616;&#1605;&#1575;&#1604;&#1575; &#1579;&#1605; &#1580;&#1616;&#1605;&#1575;&#1604;&#1577; &#1579;&#1605; &#1580;&#1616;&#1605;&#1575;&#1604;&#1575;&#1578; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593;&#1563; &#1604;&#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1605;&#1585;&#1578;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1587;&#1578; &#1605;&#1585;&#1575;&#1578; &#1601;&#1607;&#1608; &#1606;&#1575;&#1583;&#1585;&#1548; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1606;&#1614;&#1593;&#1614;&#1605; &#1608;&#1571;&#1606;&#1593;&#1575;&#1605; &#1608;&#1571;&#1606;&#1575;&#1593;&#1610;&#1605;&#1548; &#1608;&#1602;&#1608;&#1605; &#1608;&#1571;&#1602;&#1608;&#1575;&#1605; &#1608;&#1571;&#1602;&#1575;&#1608;&#1605; &#1608;&#1571;&#1602;&#1575;&#1608;&#1610;&#1605;&#1548; &#1604;&#1575; &#1610;&#1580;&#1575;&#1608;&#1586;&#1608;&#1606; &#1584;&#1604;&#1603;.<br />
&#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1587;&#1605; [&#1580;&#1615;&#1605;&#1616;&#1593;] &#1593;&#1604;&#1609; &#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1602;&#1577;&#1563; &#1601;&#1573;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1606;&#1575;&#1602;&#1577; &#1579;&#1605; &#1580;&#1605;&#1593;&#1608;&#1607;&#1575; &#1606;&#1575;&#1602;&#1575;&#1578; &#1608;&#1606;&#1615;&#1608;&#1602;&#1611;&#1575; &#1608;&#1606;&#1614;&#1575;&#1602;&#1611;&#1575; &#1608;&#1571;&#1610;&#1575;&#1606;&#1616;&#1602;&#1614; &#1608;&#1606;&#1616;&#1610;&#1575;&#1602;&#1611;&#1575; &#1608;&#1571;&#1614;&#1610;&#1618;&#1606;&#1615;&#1602;&#1611;&#1575; &#1608;&#1571;&#1614;&#1608;&#1618;&#1606;&#1615;&#1602;&#1611;&#1575; &#1587;&#1576;&#1593; &#1605;&#1585;&#1575;&#1578; &#1608;&#1587;&#1576;&#1593;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592;&#1563; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1605;&#1575;&#1585;&#1587;&#1608;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593;&#1610;&#1606; [&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604; &#1608;&#1575;&#1604;&#1606;&#1575;&#1602;&#1577;] &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1610;&#1606;&#1591;&#1602;&#1608;&#1606; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;<br />
<br />
<br />
(&#1589; 93) &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607; [&#1610;&#1593;&#1606;&#1610; &#1571;&#1606; (&#1608;&#1593;&#1583;) &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1585;] &#1573;&#1580;&#1605;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606;&#1548; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1582;&#1604;&#1575;&#1601;&#1575; &#1601;&#1610;&#1607; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1581;&#1585;&#1601;&#1575; (&#1610;&#1593;&#1583;) &#1601;&#1610; &#1575;&#1604;&#1588;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;&#1548; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; {&#1601;&#1607;&#1604; &#1608;&#1580;&#1583;&#1578;&#1605; &#1605;&#1575; &#1608;&#1593;&#1583; &#1585;&#1576;&#1603;&#1605; &#1581;&#1602;&#1575;} &#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585;<br />
[&#1602;&#1604;&#1578;: &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583;&#1563; &#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1585;&#1580; &#1605;&#1582;&#1585;&#1580; &#1575;&#1604;&#1575;&#1587;&#1578;&#1607;&#1586;&#1575;&#1569; &#1576;&#1607;&#1605;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1584;&#1602; &#1573;&#1606;&#1603; &#1571;&#1606;&#1578; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;}&#1548; &#1608;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; &#1608;&#1580;&#1583;&#1578;&#1605; &#1605;&#1575; &#1608;&#1593;&#1583; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;&#1614;&#1548; &#1604;&#1571;&#1606;&#1607; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: {&#1605;&#1575; &#1604;&#1606;&#1575; &#1604;&#1575; &#1606;&#1585;&#1609; &#1585;&#1580;&#1575;&#1604;&#1575; ...}&#1563; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1605;&#1593; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;]<br />
<br />
<br />
(&#1589; 95) &#1608;&#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1580;&#1585;&#1609; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1608;&#1580;&#1607;: &#1578;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1583;&#1581;<br />
<br />
<br />
(&#1589; 95) &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1582;&#1584; &#1575;&#1604;&#1604;&#1594;&#1586; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1571;&#1606;&#1607; [&#1571;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1604;&#1594;&#1586;] &#1610;&#1593;&#1605;&#1617;&#1616;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1603;&#1605;&#1575; &#1610;&#1593;&#1605;&#1610; &#1575;&#1604;&#1610;&#1585;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1589;&#1575;&#1574;&#1583;&#1607; &#1610;&#1581;&#1601;&#1585; &#1580;&#1581;&#1585;&#1575; &#1608;&#1585;&#1575;&#1569; &#1580;&#1581;&#1585; &#1610;&#1593;&#1605;&#1610;&#1607;<br />
<br />
<br />
(&#1589; 96) &#1608;&#1575;&#1604;&#1585;&#1607;&#1583;&#1604; &#1605;&#1579;&#1604; &#1575;&#1604;&#1585;&#1607;&#1583;&#1606;&#1563; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1602;&#1604;&#1576; &#1575;&#1604;&#1604;&#1575;&#1605; &#1606;&#1608;&#1606;&#1575; &#1608;&#1575;&#1604;&#1606;&#1608;&#1606; &#1604;&#1575;&#1605;&#1575; &#1604;&#1602;&#1585;&#1576;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1605; &#1608;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606;<br />
<br />
<br />
(&#1589; 97) &#1604;&#1610;&#1587; &#1571;&#1581;&#1583; &#1610;&#1602;&#1608;&#1604; (&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1593;&#1615;&#1608;&#1585; &#1610;&#1614;&#1601;&#1618;&#1578;&#1614;&#1593;&#1615;&#1608;&#1604;) &#1573;&#1604;&#1575; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583;&#1563; &#1604;&#1571;&#1606;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606; &#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1606;&#1583;&#1607;&#1605; &#1601;&#1614;&#1593;&#1618;&#1604;&#1614;&#1604;&#1615;&#1608;&#1604; &#1605;&#1579;&#1604; &#1593;&#1614;&#1590;&#1618;&#1585;&#1614;&#1601;&#1608;&#1591;: &#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1592;&#1575;&#1569;&#1548; &#1608;&#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1593;&#1615;&#1608;&#1585; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:05 PM</div></div><div class="posttext">(&#1589; 100) &#1608;&#1591;&#1575;&#1605;&#1585; &#1576;&#1606; &#1591;&#1575;&#1605;&#1585; &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1571;&#1576;&#1608;&#1607;&#1548; &#1608;&#1605;&#1579;&#1604;&#1607;: &#1589;&#1604;&#1605;&#1593;&#1577; &#1576;&#1606; &#1602;&#1604;&#1593;&#1605;&#1577;&#1548; &#1608;&#1607;&#1610;&#1617; &#1576;&#1606; &#1576;&#1610;&#1617;&#1548; &#1608;&#1607;&#1610;&#1575;&#1606; &#1576;&#1606; &#1576;&#1610;&#1575;&#1606;<br />
<br />
<br />
(&#1589; 103) &#1580;&#1614;&#1606;&#1584;&#1608;&#1577;: &#1575;&#1604;&#1580;&#1585;&#1605;&#1610;&#1617;&#1615; &#1590;&#1605;&#1617;&#1614;&#1607; &#1608;&#1580;&#1614;&#1593;&#1614;&#1604;&#1607; &#1601;&#1615;&#1593;&#1604;&#1608;&#1577; &#1605;&#1606; &#1580;&#1584;&#1608;&#1578;&#1548; &#1608;&#1588;&#1576;&#1610;&#1607; &#1576;&#1607; &#1589;&#1601;&#1577; &#1593;&#1604;&#1609; &#1601;&#1616;&#1593;&#1618;&#1604;&#1614;&#1604;&#1615;&#1608;&#1604; &#1602;&#1616;&#1585;&#1618;&#1591;&#1614;&#1576;&#1615;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1576;&#1585;&#1617;&#1616;&#1583;&#1615; &#1601;&#1614;&#1578;&#1614;&#1581;&#1614;&#1607; &#1608;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1593;&#1614;&#1585;&#1614;&#1601;&#1614; &#1571;&#1581;&#1583;&#1612; &#1578;&#1601;&#1587;&#1610;&#1585;&#1614;&#1607;<br />
<br />
<br />
(&#1589; 104-105) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1604;&#1575; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1575; &#1585;&#1580;&#1593; &#1605;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607; &#1573;&#1604;&#1609; &#1604;&#1601;&#1592;&#1607; &#1573;&#1604;&#1575; &#1601;&#1610; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1575;&#1587;&#1578;&#1582;&#1585;&#1580;&#1607; &#1575;&#1576;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; ... &#1601;&#1585;&#1580;&#1593; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1605;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; ... {&#1608;&#1605;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1593;&#1605;&#1604; &#1589;&#1575;&#1604;&#1581;&#1575; &#1610;&#1583;&#1582;&#1604;&#1607; &#1580;&#1606;&#1575;&#1578; &#1578;&#1580;&#1585;&#1610; &#1605;&#1606; &#1578;&#1581;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1607;&#1575;&#1585; &#1582;&#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575; &#1602;&#1583; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1585;&#1586;&#1602;&#1575;} ... &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579;&#1548; &#1608;&#1605;&#1606; &#1604;&#1601;&#1592;&#1607; &#1573;&#1604;&#1609; &#1605;&#1593;&#1606;&#1575;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1585;&#1580;&#1593; &#1605;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607; &#1573;&#1604;&#1609; &#1604;&#1601;&#1592;&#1607; &#1573;&#1580;&#1605;&#1575;&#1593;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1591; &#1610;&#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1584;&#1603;&#1575;&#1569; &#1575;&#1576;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1603;&#1610;&#1601; &#1575;&#1587;&#1578;&#1582;&#1585;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1585;&#1601; &#1576;&#1601;&#1591;&#1606;&#1578;&#1607; &#1608;&#1581;&#1583;&#1577;&#1616; &#1571;&#1589;&#1594;&#1614;&#1585;&#1614;&#1610;&#1618;&#1607;&#1616;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; {&#1608;&#1605;&#1606; &#1610;&#1602;&#1606;&#1578; &#1605;&#1606;&#1603;&#1606; &#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;} &#1601;&#1584;&#1603;&#1617;&#1614;&#1585; &#1593;&#1604;&#1609; &#1604;&#1601;&#1592; (&#1605;&#1606;) &#1608;&#1607;&#1608; &#1610;&#1585;&#1610;&#1583; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: {&#1608;&#1578;&#1593;&#1605;&#1604; &#1589;&#1575;&#1604;&#1581;&#1575;} &#1601;&#1571;&#1606;&#1617;&#1614;&#1579;&#1548; &#1608;&#1604;&#1608; &#1602;&#1575;&#1604;: (&#1578;&#1602;&#1606;&#1578; &#1608;&#1610;&#1593;&#1605;&#1604; &#1589;&#1575;&#1604;&#1581;&#1575;) &#1604;&#1605; &#1610;&#1614;&#1580;&#1615;&#1586;&#1618;&#1548; &#1608;&#1602;&#1575;&#1604;: {&#1576;&#1604;&#1609; &#1605;&#1606; &#1571;&#1587;&#1604;&#1605; &#1608;&#1580;&#1607;&#1607; &#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1605;&#1581;&#1587;&#1606;} &#1601;&#1608;&#1581;&#1617;&#1614;&#1583; &#1608;&#1584;&#1603;&#1585; &#1593;&#1604;&#1609; &#1604;&#1601;&#1592; (&#1605;&#1606;) &#1579;&#1605; &#1602;&#1575;&#1604;: {&#1608;&#1604;&#1575; &#1582;&#1608;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605;} &#1601;&#1580;&#1605;&#1593; &#1608;&#1585;&#1580;&#1593; &#1605;&#1606; &#1604;&#1601;&#1592; (&#1605;&#1606;) &#1573;&#1604;&#1609; &#1605;&#1593;&#1606;&#1575;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; (&#1576;&#1604;&#1609; &#1605;&#1606; &#1571;&#1587;&#1604;&#1605;&#1608;&#1575;) &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; (&#1608;&#1607;&#1608; &#1605;&#1581;&#1587;&#1606;)&#1548; &#1608;&#1607;&#1584;&#1575; &#1583;&#1602;&#1610;&#1602; &#1581;&#1587;&#1606;.<br />
<br />
<br />
(&#1589; 107) &#1604;&#1571;&#1606; &#1601;&#1593;&#1608;&#1604;&#1575; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1590;&#1585;&#1576;&#1610;&#1606;&#1563; &#1573;&#1605;&#1575; &#1605;&#1589;&#1583;&#1585;&#1575; &#1605;&#1579;&#1604; &#1583;&#1582;&#1604; &#1583;&#1615;&#1582;&#1615;&#1608;&#1604;&#1575; &#1608;&#1580;&#1604;&#1587; &#1580;&#1604;&#1608;&#1587;&#1575;&#1548; &#1571;&#1608; &#1580;&#1605;&#1593;&#1575; &#1605;&#1579;&#1604; &#1602;&#1608;&#1605; &#1580;&#1615;&#1604;&#1608;&#1587; &#1608;&#1602;&#1608;&#1605; &#1602;&#1615;&#1593;&#1608;&#1583;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1576;&#1575; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1581;&#1603;&#1609; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1575;&#1604;&#1602;&#1615;&#1576;&#1608;&#1604; &#1608;&#1575;&#1604;&#1608;&#1615;&#1604;&#1608;&#1593; &#1608;&#1575;&#1604;&#1587;&#1617;&#1615;&#1581;&#1608;&#1585; &#1608;&#1575;&#1604;&#1601;&#1615;&#1591;&#1608;&#1585;<br />
<br />
<br />
(&#1589; 109) &#1608;&#1602;&#1583; &#1610;&#1580;&#1610;&#1569; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1563;<br />
[&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1575;&#1604;&#1589;&#1583;&#1585; &#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1585;&#1608;&#1585;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; (http://www.ahlalhdeeth.com/vb/showthread.php?t=84206)]<br />
&#1593;&#1584;&#1576;&#1578;&#1607; &#1593;&#1584;&#1575;&#1576;&#1575; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1578;&#1593;&#1584;&#1610;&#1576;&#1575;&#1548; &#1608;&#1571;&#1593;&#1591;&#1610;&#1578;&#1607; &#1593;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1573;&#1593;&#1591;&#1575;&#1569;&#1548; &#1608;&#1571;&#1602;&#1585;&#1590;&#1578;&#1607; &#1573;&#1602;&#1585;&#1575;&#1590;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1602;&#1585;&#1590;&#1575; &#1608;&#1601;&#1610; &#1581;&#1585;&#1601; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; {&#1608;&#1571;&#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1573;&#1606;&#1586;&#1575;&#1604;&#1575;} &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1578;&#1606;&#1586;&#1610;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:05 PM</div></div><div class="posttext">(&#1589; 112) &#1608;&#1571;&#1605;&#1575; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1586;&#1593;&#1605; &#1579;&#1593;&#1604;&#1576; &#1571;&#1606; (&#1575;&#1604;&#1606;&#1587;&#1608;&#1577;) &#1593;&#1583;&#1583; &#1602;&#1604;&#1610;&#1604;&#1548; &#1608;(&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;) &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585;<br />
<br />
<br />
(&#1589; 112) &#1587;&#1571;&#1604;&#1578; &#1606;&#1616;&#1601;&#1618;&#1591;&#1614;&#1608;&#1614;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1581;&#1616;&#1606;&#1617;&#1614;&#1608;&#1578; &#1601;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1607; &#1601;&#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1575; &#1593;&#1615;&#1605;&#1614;&#1585; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1581;&#1606;&#1608;&#1578; &#1575;&#1604;&#1582;&#1587;&#1610;&#1587; ... &#1601;&#1604;&#1586;&#1605;&#1578; &#1571;&#1576;&#1575; &#1593;&#1605;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583;<br />
<br />
<br />
(&#1589; 115) &#1608;&#1604;&#1605; &#1606;&#1580;&#1583; &#1601;&#1614;&#1593;&#1615;&#1608;&#1604;&#1575; &#1580;&#1605;&#1593; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592; &#1573;&#1604;&#1575; &#1593;&#1605;&#1608;&#1583;&#1575;&#1563; &#1601;&#1573;&#1606;&#1607;&#1605; &#1580;&#1605;&#1593;&#1608;&#1607; &#1593;&#1604;&#1609; &#1593;&#1614;&#1605;&#1614;&#1583; &#1608;&#1593;&#1615;&#1605;&#1615;&#1583; &#1608;&#1593;&#1615;&#1605;&#1618;&#1583; &#1608;&#1571;&#1593;&#1605;&#1583;&#1577; &#1608;&#1593;&#1616;&#1605;&#1575;&#1583;&#1548; &#1608;&#1602;&#1583; &#1602;&#1585;&#1574; &#1601;&#1610; {&#1593;&#1614;&#1605;&#1614;&#1583; &#1605;&#1605;&#1583;&#1583;&#1577;} &#1608;&#1593;&#1615;&#1605;&#1615;&#1583; &#1608;&#1593;&#1615;&#1605;&#1618;&#1583;<br />
<br />
<br />
(&#1589; 117) &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;: &#1581;&#1614;&#1589;&#1618;&#1585;&#1614;&#1605;&#1614;: &#1576;&#1582;&#1604;&#1548; &#1608;&#1581;&#1614;&#1590;&#1618;&#1585;&#1614;&#1605;&#1614;: &#1604;&#1581;&#1606;&#1548; &#1608;&#1582;&#1614;&#1590;&#1618;&#1585;&#1614;&#1605;&#1614;: &#1582;&#1604;&#1591;&#1548; &#1608;&#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1582;&#1590;&#1585;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1585;&#1603; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
(&#1589; 119) &#1608;&#1573;&#1616;&#1585;&#1618;&#1576;&#1616;&#1593;&#1575;&#1569; &#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:05 PM</div></div><div class="posttext">(&#1589; 121) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1615;&#1593;&#1617;&#1616;&#1610;&#1604; &#1573;&#1604;&#1575; &#1581;&#1585;&#1601;&#1610;&#1606; &#1605;&#1615;&#1585;&#1617;&#1616;&#1610;&#1602; &#1608;&#1607;&#1608; &#1571;&#1593;&#1580;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1603;&#1608;&#1603;&#1576; &#1583;&#1615;&#1585;&#1617;&#1616;&#1610;&#1617; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1575;&#1569; &#1573;&#1606;&#1607; &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1617;&#1615;&#1585;&#1617;&#1548; &#1601;&#1602;&#1583; &#1589;&#1581; &#1605;&#1575; &#1602;&#1575;&#1604; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1573;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1615;&#1593;&#1617;&#1616;&#1610;&#1604; [&#1610;&#1593;&#1606;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1606;]<br />
<br />
<br />
(&#1589; 124) &#1608;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1602;&#1604;&#1576; &#1601;&#1610;&#1607; &#1575;&#1604;&#1580;&#1610;&#1605; &#1610;&#1575;&#1569;: &#1575;&#1604;&#1588;&#1617;&#1616;&#1610;&#1614;&#1585;&#1614;&#1577; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577;&#1563; &#1601;&#1604;&#1605;&#1575; &#1602;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1580;&#1610;&#1605; &#1610;&#1575;&#1569; &#1603;&#1587;&#1585;&#1608;&#1575; &#1571;&#1608;&#1604;&#1607;&#1575; &#1604;&#1574;&#1604;&#1575; &#1610;&#1606;&#1602;&#1604;&#1576; &#1575;&#1604;&#1610;&#1575;&#1569; &#1571;&#1604;&#1601;&#1575; &#1601;&#1578;&#1589;&#1610;&#1585; &#1588;&#1575;&#1584;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1581;&#1587;&#1606; &#1601;&#1575;&#1593;&#1585;&#1601;&#1607;<br />
<br />
<br />
(&#1589; 129) &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1608;&#1612; &#1589;&#1581;&#1578; &#1585;&#1575;&#1576;&#1593;&#1577; &#1573;&#1604;&#1575; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1575;&#1604;&#1605;&#1616;&#1584;&#1618;&#1585;&#1614;&#1608;&#1614;&#1575;&#1606; ... &#1608;&#1575;&#1604;&#1605;&#1584;&#1585;&#1608;&#1575;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569;: &#1591;&#1585;&#1601;&#1575; &#1575;&#1604;&#1602;&#1608;&#1587;&#1548; &#1608;&#1601;&#1608;&#1583;&#1575; &#1575;&#1604;&#1585;&#1571;&#1587;&#1548; &#1608;&#1591;&#1585;&#1601;&#1575; &#1575;&#1604;&#1571;&#1604;&#1610;&#1578;&#1610;&#1606;<br />
<br />
<br />
(&#1589; 130) &#1608;&#1602;&#1583; &#1578;&#1589;&#1581; &#1575;&#1604;&#1608;&#1575;&#1608; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1579;&#1604; &#1575;&#1604;&#1594;&#1576;&#1575;&#1608;&#1577;<br />
...<br />
&#1601;&#1586;&#1593;&#1605; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1601;&#1615;&#1604;&#1618;&#1603; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1610;&#1580;&#1605;&#1593; &#1593;&#1604;&#1609; &#1571;&#1601;&#1604;&#1575;&#1603;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1571;&#1615;&#1587;&#1618;&#1583;&#1611;&#1575; &#1610;&#1580;&#1605;&#1593; &#1593;&#1604;&#1609; &#1570;&#1587;&#1575;&#1583;&#1548; &#1579;&#1605; &#1580;&#1605;&#1593;&#1608;&#1575; &#1571;&#1587;&#1583;&#1575; [&#1603;&#1584;&#1575; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1570;&#1587;&#1575;&#1583;&#1575;] &#1593;&#1604;&#1609; &#1571;&#1615;&#1587;&#1618;&#1583;&#1548; &#1601;&#1608;&#1580;&#1576; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1601;&#1615;&#1604;&#1618;&#1603; &#1593;&#1604;&#1609; &#1601;&#1615;&#1604;&#1618;&#1603;&#1548; &#1608;&#1607;&#1584;&#1575; &#1588;&#1576;&#1610;&#1607; &#1576;&#1575;&#1604;&#1587;&#1581;&#1585; &#1573;&#1584;&#1575; &#1578;&#1571;&#1605;&#1604;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1608;&#1610;&#1581;&#1587;&#1606; [&#1603;&#1584;&#1575;] &#1605;&#1575; &#1610;&#1601;&#1591;&#1606; &#1604;&#1607;<br />
<br />
<br />
(&#1589; 135) &#1608;&#1604;&#1616;&#1587;&#1575;&#1593;&#1575;&#1578;&#1616; &#1575;&#1604;&#1604;&#1610;&#1604; &#1605;&#1575;&#1574;&#1577;&#1612; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1575;&#1587;&#1605;&#1575; &#1602;&#1583; &#1571;&#1601;&#1585;&#1583;&#1606;&#1575; &#1604;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1575;<br />
... [&#1602;&#1604;&#1578;: &#1602;&#1583; &#1571;&#1588;&#1585;&#1578; &#1604;&#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1578; (http://www.ahlalhdeeth.com/vb/showthread.php?t=84233)]<br />
&#1608;&#1604;&#1605; &#1606;&#1580;&#1583; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1614;&#1593;&#1617;&#1616;&#1610;&#1604;&#1577; &#1573;&#1604;&#1575; &#1587;&#1614;&#1603;&#1617;&#1616;&#1610;&#1606;&#1577; &#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1603;&#1616;&#1610;&#1606;&#1577; <br />
<br />
<br />
(&#1589; 136) &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1614;&#1593;&#1617;&#1616;&#1610;&#1604; &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1573;&#1604;&#1575; &#1588;&#1610;&#1569; &#1585;&#1608;&#1610; &#1593;&#1606; &#1606;&#1589;&#1585; &#1576;&#1606; &#1593;&#1575;&#1589;&#1605; &#1571;&#1606;&#1607; &#1602;&#1585;&#1571; {&#1603;&#1571;&#1606;&#1607;&#1575; &#1603;&#1608;&#1603;&#1576; &#1583;&#1614;&#1585;&#1617;&#1616;&#1610;&#1617;} &#1601;&#1571;&#1605;&#1575; &#1601;&#1616;&#1593;&#1617;&#1616;&#1610;&#1604; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; &#1601;&#1603;&#1579;&#1610;&#1585; &#1606;&#1581;&#1608; &#1587;&#1616;&#1603;&#1617;&#1616;&#1610;&#1578;<br />
<br />
<br />
(&#1589; 137) &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1606;&#1581;&#1608; &#1610;&#1586;&#1593;&#1605;&#1608;&#1606; &#1571;&#1606; &#1586;&#1616;&#1608;&#1614;&#1585;&#1617;&#1611;&#1575; &#1608;&#1580;&#1616;&#1608;&#1614;&#1585;&#1617;&#1611;&#1575; &#1601;&#1616;&#1593;&#1614;&#1604;&#1617; &#1604;&#1575; &#1601;&#1616;&#1608;&#1614;&#1593;&#1618;&#1604;<br />
<br />
<br />
(&#1589; 139) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1587;&#1605; &#1608;&#1604;&#1575; &#1589;&#1601;&#1577; &#1593;&#1604;&#1609; &#1601;&#1614;&#1593;&#1617;&#1614;&#1604; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1589;&#1585;&#1601; &#1575;&#1604;&#1575;&#1587;&#1605; &#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1601;&#1614;&#1593;&#1617;&#1614;&#1604; &#1604;&#1571;&#1606;&#1607; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1601;&#1593;&#1604; &#1602;&#1614;&#1591;&#1617;&#1614;&#1593; &#1608;&#1603;&#1614;&#1604;&#1617;&#1614;&#1605;<br />
...<br />
&#1608;&#1588;&#1614;&#1604;&#1617;&#1614;&#1605; &#1575;&#1587;&#1605; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1608;&#1604;&#1607; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1575;&#1587;&#1605;&#1575; &#1602;&#1583; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583; [&#1604;&#1605; &#1578;&#1584;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:05 PM</div></div><div class="posttext">(&#1589; 140) &#1604;&#1610;&#1587; &#1571;&#1581;&#1583; &#1580;&#1593;&#1604; &#1575;&#1604;&#1591;&#1585;&#1610;&#1605; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1573;&#1604;&#1575; &#1585;&#1572;&#1576;&#1577; &#1601;&#1573;&#1606;&#1607; &#1602;&#1575;&#1604;:<br />
<br />
&#1601;&#1610; &#1605;&#1603;&#1601;&#1607;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1585;&#1606;&#1576;&#1579;<br />
[&#1602;&#1604;&#1578;: &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1575;&#1606;&#1601;&#1585;&#1575;&#1583;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;]<br />
...<br />
&#1608;&#1607;&#1605;&#1610;&#1594; &#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1608;&#1581;&#1610; &#1576;&#1575;&#1604;&#1594;&#1610;&#1606; &#1605;&#1593;&#1580;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1601;&#1573;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;: &#1607;&#1605;&#1610;&#1593; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1594;&#1610;&#1585; &#1605;&#1593;&#1580;&#1605;&#1577;<br />
[&#1602;&#1604;&#1578;: &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1575;&#1606;&#1601;&#1585;&#1575;&#1583;&#1575;&#1578; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;]<br />
<br />
<br />
(&#1589; 141) &#1608;&#1580;&#1610;&#1601;&#1585; &#1575;&#1587;&#1605; &#1585;&#1580;&#1604; &#1585;&#1608;&#1609; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1602;&#1583;&#1577;<br />
...<br />
&#1608;&#1575;&#1604;&#1589;&#1610;&#1583;&#1606; &#1575;&#1604;&#1579;&#1593;&#1604;&#1576; &#1604;&#1605; &#1610;&#1580;&#1574; &#1573;&#1604;&#1575; &#1601;&#1610; &#1588;&#1593;&#1585; &#1603;&#1579;&#1610;&#1585;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610;: &#1604;&#1610;&#1587; &#1576;&#1588;&#1610;&#1569;<br />
[&#1602;&#1604;&#1578;: &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1575;&#1606;&#1601;&#1585;&#1575;&#1583;&#1575;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576;]<br />
<br />
<br />
(&#1589; 142) &#1604;&#1571;&#1606; &#1571;&#1605;&#1587;&#1616; &#1610;&#1602;&#1593; &#1602;&#1576;&#1604; &#1603;&#1604; &#1610;&#1608;&#1605; &#1571;&#1606;&#1578; &#1601;&#1610;&#1607; &#1604;&#1575; &#1610;&#1582;&#1589; &#1610;&#1608;&#1605;&#1575; &#1576;&#1593;&#1610;&#1606;&#1607;&#1548; &#1601;&#1589;&#1575;&#1585; &#1605;&#1576;&#1607;&#1605;&#1575; &#1601;&#1586;&#1575;&#1604; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1593;&#1606;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1609; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607; &#1587;&#1575;&#1603;&#1606;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1605; &#1608;&#1575;&#1604;&#1587;&#1610;&#1606; &#1601;&#1603;&#1615;&#1587;&#1616;&#1585; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606;. &#1608;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585;&#1608;&#1606;: &#1573;&#1606;&#1605;&#1575; &#1576;&#1606;&#1610; &#1571;&#1605;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1587;&#1585; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1578;&#1606;&#1591;&#1602; &#1576;&#1607; &#1573;&#1604;&#1575; &#1605;&#1593; &#1575;&#1604;&#1576;&#1575;&#1569;: &#1603;&#1575;&#1606; &#1601;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587;&#1548; &#1608;&#1601;&#1593;&#1604; &#1601;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1603;&#1584;&#1575;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605;&#1606;&#1608;&#1575; &#1605;&#1603;&#1575;&#1606;&#1607; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587;} &#1601;&#1604;&#1605;&#1575; &#1606;&#1586;&#1593;&#1608;&#1575; &#1575;&#1604;&#1576;&#1575;&#1569; &#1578;&#1585;&#1603;&#1608;&#1607; &#1593;&#1604;&#1609; &#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1575;&#1569;<br />
<br />
<br />
(&#1589; 147) &#1608;&#1604;&#1604;&#1580;&#1585;&#1575;&#1583; &#1587;&#1578;&#1608;&#1606; &#1575;&#1587;&#1605;&#1575;&#1548; &#1608;&#1602;&#1583; &#1576;&#1610;&#1606;&#1578;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;<br />
[&#1602;&#1604;&#1578;: &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;]<br />
... &#1608;&#1602;&#1583; &#1580;&#1605;&#1593;&#1608;&#1575; &#1593;&#1576;&#1583;&#1575; &#1593;&#1604;&#1609; &#1571;&#1593;&#1576;&#1615;&#1583; &#1608;&#1593;&#1616;&#1576;&#1618;&#1583;&#1575;&#1606; &#1608;&#1593;&#1615;&#1576;&#1618;&#1583;&#1575;&#1606; &#1608;&#1593;&#1616;&#1576;&#1614;&#1575;&#1583; &#1608;&#1605;&#1614;&#1593;&#1618;&#1576;&#1615;&#1608;&#1583;&#1575;&#1569; &#1608;&#1593;&#1616;&#1576;&#1616;&#1583;&#1617;&#1614;&#1609; &#1605;&#1602;&#1589;&#1608;&#1585; &#1608;&#1593;&#1616;&#1576;&#1616;&#1583;&#1617;&#1614;&#1575;&#1569; &#1605;&#1605;&#1583;&#1608;&#1583; &#1608;&#1593;&#1615;&#1576;&#1615;&#1583;. &#1603;&#1604; &#1584;&#1604;&#1603; &#1602;&#1583; &#1580;&#1575;&#1569; &#1593;&#1606;&#1607;&#1605;<br />
<br />
<br />
(&#1589; 148) [&#1571;&#1581;&#1601;&#1583;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;] &#1601;&#1607;&#1610; &#1581;&#1614;&#1601;&#1615;&#1608;&#1583;: &#1571;&#1587;&#1602;&#1591;&#1578; &#1605;&#1579;&#1604; &#1571;&#1582;&#1583;&#1580;&#1578; &#1608;&#1571;&#1588;&#1589;&#1578; &#1601;&#1607;&#1610; &#1588;&#1614;&#1589;&#1615;&#1608;&#1589;: &#1602;&#1604; &#1604;&#1576;&#1606;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1578;&#1580;&#1578; &#1601;&#1607;&#1610; &#1606;&#1614;&#1578;&#1615;&#1608;&#1580;&#1548; &#1608;&#1571;&#1593;&#1602;&#1578; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1607;&#1610; &#1593;&#1614;&#1602;&#1615;&#1608;&#1602;. &#1608;&#1602;&#1583; &#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1593;&#1583;&#1578;&#1607; &#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1581;&#1614;&#1601;&#1615;&#1608;&#1583;<br />
[&#1602;&#1604;&#1578;: &#1610;&#1602;&#1589;&#1583; &#1605;&#1575; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; (&#1589; 61) &#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1576;&#1606; &#1582;&#1575;&#1604;&#1608;&#1610;&#1607; &#1603;&#1575;&#1606; &#1610;&#1586;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1605;&#1575; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1601;&#1587;&#1585; &#1607;&#1584;&#1575; &#1582;&#1604;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1610;&#1607;]<br />
<br />
<br />
(&#1589; 149) &#1608;&#1585;&#1580;&#1604; &#1605;&#1610;&#1617;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1548; &#1608;&#1605;&#1575;&#1574;&#1578; &#1576;&#1593;&#1583; &#1602;&#1604;&#1610;&#1604;&#1548; &#1608;&#1605;&#1585;&#1610;&#1590; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1605;&#1575;&#1585;&#1590; &#1576;&#1593;&#1583; &#1602;&#1604;&#1610;&#1604;&#1548; &#1608;&#1594;&#1590;&#1576;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1594;&#1575;&#1590;&#1576; &#1593;&#1606; &#1602;&#1604;&#1610;&#1604;&#1548; &#1608;&#1592;&#1585;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1592;&#1575;&#1585;&#1601; &#1576;&#1593;&#1583; &#1602;&#1604;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:06 PM</div></div><div class="posttext">(&#1589; 150) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1615;&#1593;&#1618;&#1604;&#1614;&#1577; &#1573;&#1604;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604;&#1548; &#1608;&#1604;&#1575; &#1601;&#1615;&#1593;&#1614;&#1604;&#1614;&#1577; &#1573;&#1604;&#1575; &#1601;&#1575;&#1593;&#1604;<br />
<br />
<br />
(&#1589; 151 - 151) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1575;&#1593;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604; &#1573;&#1604;&#1575; ... &#1608;&#1602;&#1583; &#1610;&#1580;&#1610;&#1569; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1601;&#1575;&#1593;&#1604; ... &#1608;&#1607;&#1584;&#1607; &#1603;&#1604;&#1607;&#1575; &#1605;&#1614;&#1580;&#1614;&#1575;&#1586;&#1612; &#1605;&#1615;&#1581;&#1618;&#1578;&#1614;&#1605;&#1614;&#1604;&#1612; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; ... &#1608;&#1605;&#1579;&#1604;&#1607; &#1571;&#1583;&#1582;&#1604;&#1578; &#1575;&#1604;&#1602;&#1604;&#1606;&#1587;&#1608;&#1577; &#1585;&#1571;&#1587;&#1610;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1571;&#1583;&#1582;&#1604;&#1578; &#1585;&#1571;&#1587;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1606;&#1587;&#1608;&#1577;.<br />
<br />
<br />
(&#1589; 153) &#1610;&#1602;&#1575;&#1604; &#1604;&#1588;&#1575;&#1591;&#1574; &#1575;&#1604;&#1606;&#1607;&#1585; &#1607;&#1605;&#1575; &#1580;&#1614;&#1604;&#1618;&#1607;&#1614;&#1578;&#1575; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1608;&#1580;&#1615;&#1604;&#1618;&#1607;&#1615;&#1605;&#1578;&#1575;&#1607; &#1608;&#1581;&#1575;&#1601;&#1614;&#1578;&#1614;&#1575;&#1607; &#1608;&#1587;&#1616;&#1610;&#1601;&#1614;&#1575;&#1607; &#1608;&#1590;&#1616;&#1610;&#1601;&#1575;&#1607; &#1608;&#1589;&#1614;&#1606;&#1614;&#1601;&#1614;&#1578;&#1575;&#1607; &#1608;&#1581;&#1614;&#1583;&#1617;&#1575;&#1607; &#1608;&#1605;&#1616;&#1604;&#1618;&#1591;&#1614;&#1575;&#1591;&#1575;&#1607; &#1608;&#1580;&#1616;&#1610;&#1586;&#1575;&#1607; &#1608;&#1593;&#1615;&#1583;&#1618;&#1608;&#1578;&#1575;&#1607; &#1608;&#1588;&#1614;&#1591;&#1617;&#1614;&#1575;&#1607; &#1608;&#1588;&#1575;&#1591;&#1574;&#1575;&#1607;<br />
<br />
<br />
(&#1589; 156) &#1604;&#1571;&#1606; (&#1601;&#1615;&#1593;&#1614;&#1604;) &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1608;&#1580;&#1607;:<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1593;&#1583;&#1608;&#1604;&#1575; &#1593;&#1606; (&#1601;&#1575;&#1593;&#1604;) &#1604;&#1605; &#1610;&#1606;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1575;&#1606;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1585;&#1577; &#1601;&#1578;&#1602;&#1608;&#1604;: &#1605;&#1585;&#1585;&#1578; &#1576;&#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1608;&#1593;&#1615;&#1605;&#1614;&#1585;&#1613; &#1570;&#1582;&#1585;&#1548; &#1610;&#1587;&#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1604;&#1607; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1607;&#1563; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1587;&#1606; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1593;&#1605;&#1585;.<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1615;&#1593;&#1614;&#1604; &#1575;&#1587;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1594;&#1610;&#1585; &#1605;&#1593;&#1583;&#1608;&#1604; &#1605;&#1579;&#1604; &#1589;&#1615;&#1585;&#1614;&#1583; &#1608;&#1604;&#1615;&#1594;&#1614;&#1586; &#1608;&#1580;&#1615;&#1585;&#1614;&#1584; &#1608;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1580;&#1616;&#1585;&#1618;&#1584;&#1575;&#1606; &#1608;&#1604;&#1616;&#1594;&#1618;&#1586;&#1575;&#1606; &#1608;&#1589;&#1616;&#1585;&#1618;&#1583;&#1575;&#1606;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1606;&#1589;&#1585;&#1601; &#1601;&#1610; &#1603;&#1604; &#1581;&#1575;&#1604;.<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1615;&#1593;&#1614;&#1604; &#1580;&#1605;&#1593;&#1575; &#1604;&#1601;&#1615;&#1593;&#1618;&#1604;&#1614;&#1577; &#1605;&#1579;&#1604; &#1586;&#1615;&#1605;&#1614;&#1585; &#1608;&#1594;&#1615;&#1585;&#1614;&#1601; &#1608;&#1602;&#1615;&#1576;&#1614;&#1604; &#1580;&#1605;&#1593; &#1602;&#1615;&#1576;&#1618;&#1604;&#1577; &#1608;&#1586;&#1615;&#1605;&#1618;&#1585;&#1577; &#1608;&#1594;&#1615;&#1585;&#1618;&#1601;&#1577;.<br />
<br />
<br />
(&#1589; 158) ... &#1608;&#1605;&#1614;&#1578;&#1618;&#1610;&#1615;&#1608;&#1587;&#1575;&#1569; &#1608;&#1605;&#1614;&#1593;&#1618;&#1576;&#1615;&#1608;&#1583;&#1575;&#1569; &#1608;&#1605;&#1614;&#1593;&#1618;&#1610;&#1615;&#1608;&#1585;&#1575;&#1569; &#1608;&#1605;&#1614;&#1588;&#1618;&#1610;&#1615;&#1608;&#1582;&#1575;&#1569; &#1580;&#1605;&#1593; &#1578;&#1614;&#1610;&#1618;&#1587; &#1608;&#1593;&#1614;&#1576;&#1618;&#1583; &#1608;&#1593;&#1614;&#1610;&#1618;&#1585; &#1608;&#1588;&#1614;&#1610;&#1618;&#1582;<br />
<br />
<br />
(&#1589; 159) &#1608;&#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1601;&#1615;&#1604;&#1618;&#1603; &#1601;&#1615;&#1604;&#1618;&#1603;&#1575; &#1608;&#1575;&#1604;&#1616;&#1607;&#1580;&#1614;&#1575;&#1606;&#1615; &#1607;&#1580;&#1575;&#1606;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1605;&#1582;&#1576;&#1570;&#1578; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;<br />
[&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607; &#1589; 130]<br />
... &#1608;&#1602;&#1608;&#1605; &#1608;&#1615;&#1583;&#1614;&#1583;&#1614;&#1575;&#1569; &#1576;&#1575;&#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1608;&#1604;&#1575; &#1606;&#1592;&#1610;&#1585; &#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:06 PM</div></div><div class="posttext">(&#1589; 159 - 160) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; (&#1601;&#1575;&#1593;&#1604;) &#1578;&#1580;&#1605;&#1593; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1605;&#1593;&#1578;&#1607; &#1604;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;:<br />
<br />
(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1575;&#1593;&#1604;&#1608;&#1606;) &#1603;&#1575;&#1578;&#1576; &#1608;&#1603;&#1575;&#1578;&#1576;&#1608;&#1606;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1617;&#1614;&#1575;&#1604;) &#1603;&#1575;&#1578;&#1576; &#1608;&#1603;&#1578;&#1575;&#1576;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1614;&#1593;&#1614;&#1604;&#1614;&#1577;) &#1603;&#1575;&#1578;&#1576; &#1608;&#1603;&#1578;&#1576;&#1577;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1617;&#1614;&#1604;) &#1603;&#1575;&#1578;&#1576; &#1608;&#1603;&#1578;&#1576;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1614;&#1593;&#1614;&#1575;&#1604;&#1577;) &#1589;&#1575;&#1581;&#1576; &#1608;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1618;&#1604;) &#1606;&#1575;&#1602;&#1577; &#1581;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1581;&#1608;&#1604;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1618;&#1604;&#1575;&#1606;) &#1589;&#1575;&#1581;&#1576; &#1608;&#1589;&#1581;&#1576;&#1575;&#1606;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1614;&#1575;&#1604;&#1577;) [&#1603;&#1584;&#1575; &#1608;&#1604;&#1605; &#1610;&#1605;&#1579;&#1604; &#1604;&#1607;&#1548; &#1608;&#1604;&#1605; &#1571;&#1602;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;]&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1618;&#1604;&#1614;&#1604;) &#1606;&#1581;&#1608; &#1606;&#1575;&#1602;&#1577; &#1581;&#1575;&#1574;&#1604; &#1608;&#1581;&#1608;&#1604;&#1614;&#1604;&#1548; &#1608;&#1593;&#1615;&#1608;&#1591;&#1614;&#1591; &#1578;&#1593;&#1578;&#1575;&#1591; &#1585;&#1581;&#1605;&#1607;&#1575; &#1587;&#1606;&#1610;&#1606; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; [&#1608;&#1601;&#1616;&#1593;&#1618;&#1604;)] &#1606;&#1575;&#1602;&#1577; &#1593;&#1575;&#1574;&#1591; &#1608;&#1606;&#1608;&#1602; &#1593;&#1616;&#1610;&#1591; &#1576;&#1603;&#1587;&#1585; &#1571;&#1608;&#1604;&#1607; &#1604;&#1574;&#1604;&#1575; &#1610;&#1606;&#1602;&#1604;&#1576; &#1575;&#1604;&#1608;&#1575;&#1608; &#1610;&#1575;&#1569; [&#1603;&#1584;&#1575; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1604;&#1574;&#1604;&#1575; &#1610;&#1606;&#1602;&#1604;&#1576; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1608;&#1575;]&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1614;&#1593;&#1614;&#1604;) &#1594;&#1575;&#1574;&#1576; &#1608;&#1594;&#1614;&#1610;&#1614;&#1576;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1614;&#1593;&#1616;&#1610;&#1604;) &#1593;&#1575;&#1586;&#1576; &#1608;&#1593;&#1586;&#1610;&#1576;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1614;&#1608;&#1614;&#1575;&#1593;&#1616;&#1604;) &#1581;&#1575;&#1580;&#1576; &#1608;&#1581;&#1608;&#1575;&#1580;&#1576;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1608;&#1575;&#1593;&#1610;&#1604;) &#1582;&#1575;&#1578;&#1605; &#1608;&#1582;&#1608;&#1575;&#1578;&#1610;&#1605;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1615;&#1608;&#1604;) &#1580;&#1575;&#1604;&#1587; &#1608;&#1580;&#1604;&#1608;&#1587;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1571;&#1601;&#1575;&#1593;&#1604; &#1608;&#1571;&#1601;&#1575;&#1593;&#1610;&#1604;) &#1576;&#1575;&#1591;&#1604; &#1608;&#1571;&#1576;&#1575;&#1591;&#1604; &#1608;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1580;&#1605;&#1593; &#1571;&#1576;&#1591;&#1608;&#1604;&#1577;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1614;&#1604;&#1575;&#1569;) &#1588;&#1575;&#1593;&#1585; &#1608;&#1588;&#1593;&#1585;&#1575;&#1569;&#1563; &#1601;&#1571;&#1605;&#1575; &#1593;&#1575;&#1604;&#1605; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1573;&#1606;&#1603; &#1578;&#1580;&#1593;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1580;&#1605;&#1593;&#1575; &#1604;&#1593;&#1604;&#1610;&#1605;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1571;&#1614;&#1601;&#1618;&#1593;&#1616;&#1604;&#1614;&#1577;) &#1608;&#1575;&#1583; &#1608;&#1571;&#1608;&#1583;&#1610;&#1577;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1614;&#1604;&#1614;&#1577;) &#1602;&#1575;&#1590; &#1608;&#1602;&#1590;&#1575;&#1577; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1602;&#1615;&#1590;&#1614;&#1610;&#1614;&#1577;&#1548; &#1601;&#1575;&#1606;&#1602;&#1604;&#1576;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1571;&#1604;&#1601;&#1575; &#1604;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1614;&#1593;&#1618;&#1604;&#1614;&#1609;) &#1601;&#1575;&#1587;&#1583; &#1608;&#1601;&#1614;&#1587;&#1618;&#1583;&#1609; &#1608;&#1585;&#1575;&#1574;&#1576; &#1608;&#1585;&#1614;&#1608;&#1618;&#1576;&#1614;&#1609;: &#1582;&#1615;&#1579;&#1618;&#1585; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587;&#1548; &#1608;&#1585;&#1608;&#1576;&#1609; &#1581;&#1605;&#1602;&#1609;&#1548; &#1608;&#1607;&#1575;&#1604;&#1603; &#1608;&#1607;&#1604;&#1603;&#1609;&#1548;<br />
&#1608;(&#1601;&#1575;&#1593;&#1604; &#1608;&#1601;&#1615;&#1593;&#1615;&#1604;) &#1588;&#1575;&#1585;&#1601; &#1608;&#1588;&#1585;&#1601; &#1604;&#1604;&#1606;&#1575;&#1602;&#1577;.<br />
<br />
[&#1602;&#1604;&#1578;: &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1582;&#1575;&#1604;&#1608;&#1610;&#1607; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; (&#1573;&#1593;&#1585;&#1575;&#1576; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1587;&#1608;&#1585;&#1577;) &#1571;&#1606; &#1580;&#1605;&#1608;&#1593; &#1601;&#1575;&#1593;&#1604; &#1606;&#1610;&#1601; &#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606;&#1548; &#1608;&#1571;&#1581;&#1575;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585;&#1548; &#1608;&#1604;&#1593;&#1604;&#1607; &#1610;&#1602;&#1589;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1607;&#1606;&#1575; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1601;&#1602;&#1591;&#1548; &#1601;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1587;&#1602;&#1591; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577;&#1548; &#1608;&#1602;&#1583; &#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1571;&#1603;&#1605;&#1604;&#1578;&#1607;&#1575; &#1582;&#1605;&#1587;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1601;&#1610; &#1571;&#1581;&#1583; &#1576;&#1581;&#1608;&#1579;&#1610;&#1548; &#1608;&#1571;&#1608;&#1583; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1602;&#1583; &#1587;&#1576;&#1602; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1584;&#1603;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1580;&#1605;&#1593;&#1575; &#1601;&#1602;&#1591;]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:06 PM</div></div><div class="posttext">(&#1589; 161 - 168) &#1576;&#1575;&#1576; &#1575;&#1587;&#1578;&#1602;&#1589;&#1575;&#1569; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577;<br />
<br />
<br />
[&#1602;&#1604;&#1578;: &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1606;&#1602;&#1604;&#1578;&#1607; &#1603;&#1575;&#1605;&#1604;&#1575; &#1604;&#1601;&#1575;&#1574;&#1583;&#1578;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577;]<br />
<br />
&#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1573;&#1604;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1615;&#1548; &#1608;&#1605;&#1575; &#1571;&#1593;&#1604;&#1605; &#1571;&#1581;&#1583;&#1575; &#1580;&#1605;&#1593;&#1607; &#1608;&#1604;&#1575; &#1601;&#1585;&#1617;&#1614;&#1593;&#1607; &#1606;&#1581;&#1608; &#1605;&#1575;&#1574;&#1577; &#1608;&#1580;&#1607;:<br />
&#1601;&#1571;&#1608;&#1604; &#1584;&#1604;&#1603; &#1571;&#1606; &#1603;&#1604; &#1575;&#1587;&#1605; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1578;&#1579;&#1606;&#1610;&#1578;&#1607; &#1605;&#1593;&#1585;&#1601;&#1577; &#1603;&#1575;&#1606; &#1571;&#1608; &#1606;&#1603;&#1585;&#1577;&#1548; &#1605;&#1584;&#1603;&#1585;&#1575; &#1603;&#1575;&#1606; &#1571;&#1608; &#1605;&#1572;&#1606;&#1579;&#1575;&#1548; &#1593;&#1585;&#1576;&#1610;&#1575; &#1571;&#1608; &#1571;&#1593;&#1580;&#1605;&#1610;&#1575;&#1548; &#1580;&#1605;&#1575;&#1583;&#1575; &#1571;&#1608; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575; &#1601;&#1573;&#1606;&#1607; &#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1585;&#1601;&#1593; &#1576;&#1571;&#1604;&#1601; &#1608;&#1606;&#1608;&#1606; &#1605;&#1586;&#1610;&#1583;&#1578;&#1610;&#1606; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;&#1548; &#1608;&#1576;&#1610;&#1575;&#1569; &#1608;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1580;&#1585;: &#1607;&#1584;&#1575;&#1606; &#1585;&#1580;&#1604;&#1575;&#1606;&#1548; &#1608;&#1585;&#1571;&#1610;&#1578; &#1585;&#1580;&#1604;&#1610;&#1606;&#1548; &#1608;&#1601;&#1585;&#1587;&#1575;&#1606; &#1608;&#1601;&#1585;&#1587;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1586;&#1610;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1606;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1593;&#1585;&#1608;&#1601;.<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1605;&#1575; &#1604;&#1575; &#1610;&#1601;&#1585;&#1583; &#1608;&#1575;&#1581;&#1583;&#1607;&#1548; &#1608;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1616;&#1584;&#1618;&#1585;&#1614;&#1608;&#1614;&#1575;&#1606;: &#1601;&#1608;&#1583;&#1575; &#1575;&#1604;&#1585;&#1571;&#1587;&#1548; &#1588;&#1575;&#1576; &#1605;&#1616;&#1584;&#1618;&#1585;&#1614;&#1608;&#1614;&#1575;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1584;&#1585;&#1608;&#1575;&#1606; &#1591;&#1585;&#1601;&#1575; &#1575;&#1604;&#1571;&#1604;&#1610;&#1578;&#1610;&#1606;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1578;&#1579;&#1606;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1573;&#1584;&#1575; &#1571;&#1601;&#1585;&#1583;&#1578; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1587;&#1578;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592;&#1548; &#1608;&#1607;&#1610; &#1607;&#1575;&#1578;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1578;&#1575;&#1606; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1601;&#1585;&#1583;&#1578; &#1602;&#1604;&#1578;: &#1607;&#1584;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1584;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1607;&#1584;&#1607; &#1608;&#1607;&#1575;&#1578;&#1575; &#1608;&#1578;&#1575; &#1608;&#1584;&#1607;&#1548; &#1603;&#1604; &#1584;&#1604;&#1603; &#1605;&#1581;&#1603;&#1610;&#1548; &#1608;&#1610;&#1606;&#1588;&#1583;:<br />
<br />
&#1601;&#1607;&#1584;&#1610; &#1587;&#1610;&#1608;&#1601; &#1610;&#1575; &#1589;&#1583;&#1610; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; ......... &#1603;&#1579;&#1610;&#1585; &#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1606; &#1604;&#1604;&#1587;&#1610;&#1601; &#1590;&#1575;&#1585;&#1576;<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1601;&#1593; &#1608;&#1575;&#1604;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1580;&#1585; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1594;&#1577; &#1576;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1603;&#1593;&#1576;: &#1580;&#1604;&#1587;&#1578; &#1576;&#1610;&#1606; &#1610;&#1583;&#1575;&#1607; &#1608;&#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1586;&#1610;&#1583;&#1575;&#1606;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;:<br />
<br />
&#1578;&#1586;&#1608;&#1583; &#1605;&#1606;&#1575; &#1576;&#1610;&#1606; &#1571;&#1584;&#1606;&#1575;&#1607; &#1590;&#1585;&#1576;&#1577; ......... &#1583;&#1593;&#1578;&#1607; &#1573;&#1604;&#1609; &#1607;&#1575;&#1576;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1593;&#1602;&#1610;&#1605;<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1578;&#1579;&#1606;&#1610;&#1577; &#1580;&#1575;&#1569;&#1578; &#1606;&#1608;&#1606;&#1607;&#1575; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1605;&#1585;&#1585;&#1578; &#1576;&#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1606;&#1614;&#1548; &#1571;&#1606;&#1588;&#1583; &#1575;&#1604;&#1601;&#1585;&#1575;&#1569;:<br />
<br />
&#1593;&#1604;&#1609; &#1571;&#1581;&#1608;&#1584;&#1610;&#1610;&#1606;&#1614; &#1575;&#1587;&#1578;&#1602;&#1604;&#1578; &#1593;&#1588;&#1610;&#1577; ......... &#1608;&#1605;&#1575; &#1607;&#1610; &#1573;&#1604;&#1575; &#1604;&#1605;&#1581;&#1577; &#1601;&#1578;&#1594;&#1610;&#1576;<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1605;&#1585;&#1608; {&#1571;&#1578;&#1593;&#1583;&#1575;&#1606;&#1614;&#1606;&#1610; &#1571;&#1606; &#1571;&#1582;&#1585;&#1580;} &#1608;&#1571;&#1606;&#1588;&#1583;:<br />
<br />
&#1571;&#1593;&#1585;&#1601; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1580;&#1610;&#1583; &#1608;&#1575;&#1604;&#1593;&#1610;&#1606;&#1575;&#1606;&#1575; ......... &#1608;&#1605;&#1606;&#1582;&#1585;&#1575;&#1606; &#1571;&#1588;&#1576;&#1607;&#1575; &#1592;&#1576;&#1610;&#1575;&#1606;&#1575;<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1606;&#1608;&#1606; &#1578;&#1579;&#1606;&#1610;&#1577; &#1578;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1608;&#1584;&#1604;&#1603; &#1578;&#1579;&#1606;&#1610;&#1577; &#1589;&#1616;&#1606;&#1618;&#1608;&#1575;&#1606; &#1608;&#1602;&#1616;&#1606;&#1618;&#1608;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1589;&#1616;&#1606;&#1618;&#1608; &#1608;&#1602;&#1616;&#1606;&#1618;&#1608;&#1548; &#1608;&#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1602;&#1616;&#1606;&#1618;&#1608;&#1575;&#1606;&#1616; &#1608;&#1589;&#1606;&#1608;&#1575;&#1606;&#1616;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1589;&#1606;&#1608;&#1575;&#1606;&#1612; &#1608;&#1602;&#1606;&#1608;&#1575;&#1606;&#1612;&#1563; &#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1573;&#1604;&#1575; &#1590;&#1605;&#1577; &#1608;&#1603;&#1587;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1617;&#1614;&#1585;&#1618;&#1580;&#1548; &#1601;&#1573;&#1584;&#1575; &#1608;&#1602;&#1601;&#1578; &#1575;&#1587;&#1578;&#1608;&#1610;&#1575;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1578;&#1579;&#1606;&#1610;&#1577; &#1581;&#1584;&#1601;&#1578; &#1606;&#1608;&#1606;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; (&#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1604;&#1571;&#1582;&#1591;&#1604; &#1608;&#1593;&#1606;&#1609; &#1593;&#1605;&#1585;&#1575; &#1608;&#1605;&#1585;&#1577; &#1576;&#1606; &#1603;&#1604;&#1579;&#1608;&#1605;):<br />
<br />
&#1571;&#1576;&#1606;&#1610; &#1603;&#1604;&#1610;&#1576; &#1573;&#1606; &#1593;&#1605;&#1617;&#1614;&#1610;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1584;&#1614;&#1575; ......... &#1602;&#1578;&#1604;&#1575; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1601;&#1603;&#1603;&#1575; &#1575;&#1604;&#1571;&#1594;&#1604;&#1575;&#1604;&#1575;<br />
&#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1606;&#1608;&#1606; &#1578;&#1579;&#1606;&#1610;&#1577; &#1605;&#1588;&#1583;&#1583;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1607;&#1605;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577; (&#1607;&#1584;&#1575;&#1606;&#1617;) &#1608;(&#1575;&#1604;&#1604;&#1584;&#1575;&#1606;&#1617;) &#1608;(&#1607;&#1575;&#1578;&#1610;&#1606;&#1617;) &#1604;&#1594;&#1577; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1578;&#1579;&#1606;&#1610;&#1577; &#1602;&#1583; &#1571;&#1601;&#1585;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1582;&#1591;&#1571;: &#1575;&#1604;&#1580;&#1614;&#1604;&#1618;&#1605; &#1608;&#1575;&#1604;&#1605;&#1602;&#1585;&#1575;&#1590;&#1548; &#1573;&#1606;&#1605;&#1575; &#1607;&#1605;&#1575; &#1575;&#1604;&#1580;&#1604;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1585;&#1575;&#1590;&#1575;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1576;&#1578;&#1575;&#1606;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1576;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1585;&#1575;&#1590; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1604;&#1575; &#1610;&#1602;&#1591;&#1593; &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1604;&#1605;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1578;&#1579;&#1606;&#1610;&#1577;&#1612; &#1607;&#1605;&#1575; &#1601;&#1585;&#1583;&#1575;&#1606; &#1608;&#1578;&#1578;&#1608;&#1607;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1571;&#1606;&#1607; &#1580;&#1605;&#1593;&#1548; &#1608;&#1584;&#1604;&#1603; (&#1586;&#1608;&#1580;&#1575;&#1606;) &#1608;&#1607;&#1605;&#1575; &#1601;&#1585;&#1583;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1578;&#1602;&#1583;&#1585; &#1571;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580; &#1575;&#1579;&#1606;&#1575;&#1606;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: {&#1575;&#1581;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604; &#1586;&#1608;&#1580;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606;}&#1548; &#1601;&#1575;&#1604;&#1585;&#1580;&#1604; &#1586;&#1608;&#1580; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1586;&#1608;&#1580; &#1575;&#1604;&#1585;&#1580;&#1604;&#1563; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: {&#1575;&#1587;&#1603;&#1606; &#1571;&#1606;&#1578; &#1608;&#1586;&#1608;&#1580;&#1603; &#1575;&#1604;&#1580;&#1606;&#1577;} &#1608;&#1585;&#1576;&#1605;&#1575; &#1602;&#1610;&#1604; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577;: &#1586;&#1608;&#1580;&#1577; &#1576;&#1575;&#1604;&#1607;&#1575;&#1569; &#1578;&#1608;&#1603;&#1610;&#1583;&#1575; &#1604;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1608;&#1585;&#1614;&#1601;&#1618;&#1593;&#1575; &#1604;&#1604;&#1617;&#1614;&#1576;&#1618;&#1587;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1601;&#1585;&#1587; &#1604;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1601;&#1585;&#1587;&#1577;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1604;&#1601;&#1592; (&#1603;&#1604;&#1578;&#1575;)&#1548; &#1602;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577;: &#1573;&#1606;&#1607; &#1578;&#1579;&#1606;&#1610;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1607;&#1608; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1603;: &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1578;&#1610;&#1606; &#1602;&#1575;&#1605;&#1578;&#1548; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1603;&#1604;&#1578;&#1575; [&#1603;&#1584;&#1575; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1603;&#1604;&#1578;] &#1608;&#1602;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;: &#1571;&#1582;&#1591;&#1571;&#1608;&#1575; &#1604;&#1571;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604;: &#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1578;&#1610;&#1606; &#1602;&#1575;&#1605;&#1578;&#1548; &#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1604; &#1602;&#1575;&#1605;&#1578;&#1575;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1603;&#1604;&#1578;&#1575; &#1575;&#1604;&#1580;&#1606;&#1578;&#1610;&#1606; &#1570;&#1578;&#1578;} &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1602;&#1575;&#1604;:<br />
<br />
&#1601;&#1610; &#1603;&#1604;&#1578;&#1616; &#1585;&#1580;&#1604;&#1610;&#1607;&#1575; &#1587;&#1604;&#1575;&#1605;&#1609; &#1608;&#1575;&#1581;&#1583;&#1577; ......... &#1603;&#1604;&#1578;&#1575;&#1607;&#1605;&#1575; &#1602;&#1583; &#1602;&#1585;&#1606;&#1578; &#1576;&#1586;&#1575;&#1574;&#1583;&#1577;<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1573;&#1606;&#1605;&#1575; &#1575;&#1590;&#1591;&#1585; &#1601;&#1581;&#1584;&#1601; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1604;&#1571;&#1606;&#1607;&#1605; &#1585;&#1571;&#1608;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1603;&#1606;&#1610; [&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;] &#1578;&#1589;&#1610;&#1585;&#1615; &#1571;&#1604;&#1601;&#1615;&#1607; &#1610;&#1575;&#1569;&#1611;&#1548; &#1578;&#1602;&#1608;&#1604;: &#1580;&#1575;&#1569;&#1578;&#1606;&#1610; &#1603;&#1604;&#1578;&#1575;&#1607;&#1605;&#1575;&#1548; &#1608;&#1585;&#1571;&#1610;&#1578; &#1603;&#1604;&#1578;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1579;&#1604; &#1604;&#1614;&#1583;&#1614;&#1609; &#1608;&#1593;&#1614;&#1604;&#1614;&#1609; &#1608;&#1573;&#1616;&#1604;&#1614;&#1609;&#1548; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1571;&#1604;&#1601;&#1575;&#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1605;&#1603;&#1606;&#1610; &#1610;&#1575;&#1569;&#1548; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1603;: &#1593;&#1604;&#1610;&#1603; &#1608;&#1604;&#1583;&#1610;&#1603; &#1608;&#1573;&#1604;&#1610;&#1603;<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1610;&#1587;&#1578;&#1608;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1603;: &#1607;&#1605;&#1575; &#1602;&#1575;&#1605;&#1575;&#1548; &#1579;&#1605; &#1578;&#1602;&#1608;&#1604;: &#1607;&#1610; &#1608;&#1607;&#1608;&#1548; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1578;&#1616; &#1608;&#1571;&#1606;&#1578;&#1614;&#1548; &#1579;&#1605; &#1578;&#1602;&#1608;&#1604;: &#1571;&#1606;&#1578;&#1605;&#1575; &#1604;&#1607;&#1605;&#1575;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1578;&#1579;&#1606;&#1610;&#1577; &#1610;&#1603;&#1608;&#1606; &#1604;&#1601;&#1592;&#1607;&#1575; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1587;&#1608;&#1575;&#1569; &#1608;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1603;: &#1571;&#1606;&#1575; &#1579;&#1605; &#1578;&#1602;&#1608;&#1604;: &#1606;&#1581;&#1606; &#1604;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1608;&#1604;: &#1590;&#1585;&#1576;&#1578;&#1615;&#1548; &#1579;&#1605; &#1578;&#1602;&#1608;&#1604;: &#1590;&#1585;&#1576;&#1606;&#1575; &#1608;&#1605;&#1585;&#1610;&#1606;&#1575; [&#1603;&#1584;&#1575; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1590;&#1585;&#1576;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575;] &#1601;&#1610;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1584;&#1575; &#1579;&#1606;&#1610;&#1578;&#1607;&#1548; &#1601;&#1578;&#1602;&#1608;&#1604;: &#1575;&#1590;&#1585;&#1576; &#1610;&#1575; &#1585;&#1580;&#1604; &#1608;&#1575;&#1590;&#1585;&#1576;&#1610; &#1610;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1601;&#1573;&#1584;&#1575; &#1579;&#1606;&#1610;&#1578; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1605;&#1575;: &#1575;&#1590;&#1585;&#1576;&#1575;.<br />
&#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1578;&#1579;&#1606;&#1610;&#1577; &#1576;&#1604;&#1575; &#1580;&#1605;&#1593;&#1548; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1603;: &#1607;&#1584;&#1575;&#1606; &#1576;&#1588;&#1585;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1576;&#1588;&#1585;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1571;&#1606;&#1572;&#1605;&#1606; &#1604;&#1576;&#1588;&#1585;&#1610;&#1606; &#1605;&#1579;&#1604;&#1606;&#1575;}<br />
&#1608;&#1605;&#1606;&#1607; &#1605;&#1575; &#1610;&#1580;&#1605;&#1593; &#1608;&#1571;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1587;&#1616;&#1610;&#1617;&#1614;&#1575;&#1606; [&#1585;&#1580;&#1581; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1571;&#1606;&#1607;&#1575; (&#1588;&#1610;&#1574;&#1575;&#1606;) &#1608;&#1604;&#1603;&#1606; &#1610;&#1592;&#1607;&#1585; &#1604;&#1610; &#1571;&#1606; &#1605;&#1575; &#1607;&#1606;&#1575; &#1589;&#1608;&#1575;&#1576;] &#1605;&#1606; &#1588;&#1610;&#1574;&#1610;&#1606; &#1571;&#1608; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1606; &#1605;&#1606; &#1580;&#1575;&#1585;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;: &#1590;&#1585;&#1576;&#1578;&#1615; &#1585;&#1571;&#1587;&#1614; &#1586;&#1610;&#1583;&#1548; &#1608;&#1590;&#1585;&#1576;&#1578;&#1615; &#1585;&#1615;&#1569;&#1615;&#1608;&#1587;&#1614; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1606;&#1548; &#1608;&#1576;&#1602;&#1585;&#1578;&#1615; &#1576;&#1591;&#1606;&#1614;&#1607; &#1608;&#1576;&#1615;&#1591;&#1615;&#1608;&#1606;&#1607;&#1605;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1602;&#1604; &#1576;&#1591;&#1606;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1606; &#1578;&#1578;&#1608;&#1576;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1589;&#1594;&#1578; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605;&#1575;} &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1602;&#1604;&#1576;&#1575;&#1603;&#1605;&#1575;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1579;&#1606;&#1575;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;:<br />
<br />
&#1601;&#1578;&#1582;&#1575;&#1604;&#1587;&#1575; &#1606;&#1614;&#1601;&#1618;&#1587;&#1614;&#1610;&#1618;&#1607;&#1605;&#1575; &#1576;&#1606;&#1608;&#1575;&#1601;&#1584; ......... &#1603;&#1606;&#1608;&#1575;&#1601;&#1584; &#1575;&#1604;&#1593;&#1615;&#1576;&#1615;&#1591; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1585;&#1602;&#1593;<br />
&#1608;&#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607;:<br />
<br />
&#1607;&#1605;&#1575; &#1606;&#1601;&#1579;&#1575; &#1601;&#1610; &#1601;&#1610; &#1605;&#1606; &#1601;&#1614;&#1605;&#1614;&#1608;&#1614;&#1610;&#1618;&#1607;&#1605;&#1575; ......... &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1576;&#1581; &#1575;&#1604;&#1593;&#1575;&#1608;&#1610; &#1571;&#1588;&#1583; &#1585;&#1580;&#1575;&#1605;<br />
&#1608;&#1571;&#1581;&#1587;&#1576;&#1607; &#1584;&#1607;&#1576; &#1576;&#1575;&#1604;&#1601;&#1605;&#1608;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1601;&#1578;&#1610;&#1606;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1605;&#1575;&#1578; &#1581;&#1578;&#1601; &#1571;&#1614;&#1606;&#1618;&#1601;&#1614;&#1610;&#1618;&#1607;&#1616;&#1548; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1582;&#1585;&#1610;&#1606;&#1548; &#1601;&#1573;&#1606; &#1571;&#1590;&#1601;&#1578; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583; &#1579;&#1605; &#1579;&#1606;&#1610;&#1578;&#1607; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: &#1571;&#1582;&#1584;&#1578; &#1582;&#1614;&#1575;&#1578;&#1614;&#1605;&#1614;&#1610;&#1618;&#1607;&#1548; &#1608;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1585;&#1580;&#1604; &#1585;&#1571;&#1587;&#1610;&#1606;&#1548; &#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1585;&#1615;&#1569;&#1615;&#1608;&#1587;&#1611;&#1575; &#1607;&#1606;&#1575;&#1563; &#1604;&#1571;&#1606;&#1603; &#1571;&#1590;&#1601;&#1578;&#1607; &#1573;&#1604;&#1609; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1602;&#1604;&#1576;&#1610;&#1606; &#1601;&#1610; &#1580;&#1608;&#1601;&#1607;}.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1579;&#1606;&#1610; &#1608;&#1607;&#1608; &#1580;&#1605;&#1593;&#1548; &#1578;&#1602;&#1608;&#1604;: &#1605;&#1585; &#1576;&#1606;&#1575; &#1573;&#1616;&#1576;&#1616;&#1604;&#1575;&#1606;&#1616; &#1571;&#1587;&#1608;&#1583;&#1575;&#1606; &#1608;&#1594;&#1614;&#1606;&#1614;&#1605;&#1575;&#1606;&#1616;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1571;&#1608;&#1604;&#1605; &#1610;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1575;&#1606;&#1578;&#1575; &#1585;&#1578;&#1602;&#1575; &#1601;&#1601;&#1578;&#1602;&#1606;&#1575;&#1607;&#1605;&#1575;} &#1608;&#1604;&#1605; &#1610;&#1602;&#1604;: &#1603;&#1615;&#1606;&#1617;&#1614;&#1548; &#1608;&#1607;&#1610; &#1587;&#1576;&#1593; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1587;&#1576;&#1593; &#1571;&#1585;&#1590;&#1610;&#1606;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1579;&#1606;&#1609; &#1608;&#1607;&#1608; &#1608;&#1575;&#1581;&#1583;&#1548; &#1578;&#1602;&#1608;&#1604;: &#1610;&#1575; &#1594;&#1604;&#1575;&#1605; &#1575;&#1590;&#1585;&#1576;&#1614;&#1575; &#1586;&#1610;&#1583;&#1575;&#1548; &#1608;&#1610;&#1575; &#1586;&#1610;&#1583;&#1615; &#1575;&#1587;&#1601;&#1593;&#1614;&#1575; &#1576;&#1610;&#1583;&#1607;&#1548; &#1608;&#1610;&#1575; &#1581;&#1614;&#1585;&#1614;&#1587;&#1616;&#1610;&#1617; &#1575;&#1590;&#1585;&#1576;&#1614;&#1575; &#1593;&#1606;&#1602;&#1614;&#1607;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1572;&#1603;&#1617;&#1614;&#1583; &#1608;&#1604;&#1605; &#1610;&#1582;&#1575;&#1601;&#1608;&#1575; &#1604;&#1576;&#1587;&#1575;&#1548; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1605;&#1585;&#1585;&#1578; &#1576;&#1585;&#1580;&#1604;&#1610;&#1606; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1604;&#1575; &#1578;&#1578;&#1582;&#1584;&#1608;&#1575; &#1573;&#1604;&#1607;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1607; &#1608;&#1575;&#1581;&#1583;}<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1604;&#1601;&#1592;&#1607; &#1603;&#1604;&#1601;&#1592; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1608;&#1606; &#1601;&#1610;&#1607;&#1548; &#1608;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1604;&#1614;&#1576;&#1617;&#1614;&#1610;&#1603;&#1548; &#1608;&#1581;&#1614;&#1606;&#1575;&#1606;&#1614;&#1610;&#1618;&#1603; &#1608;&#1581;&#1614;&#1608;&#1575;&#1604;&#1614;&#1610;&#1618;&#1603;&#1548; &#1603;&#1584;&#1575; &#1576;&#1610;&#1606; &#1592;&#1607;&#1585;&#1575;&#1606;&#1614;&#1610;&#1618;&#1607;&#1605; &#1608;&#1592;&#1607;&#1585;&#1614;&#1610;&#1618;&#1607;&#1605;&#1548; &#1601;&#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1605;&#1579;&#1606;&#1609; &#1602;&#1575;&#1604;: &#1571;&#1606;&#1575; &#1605;&#1602;&#1610;&#1605; &#1605;&#1615;&#1604;&#1616;&#1576;&#1617;&#1612; &#1573;&#1604;&#1576;&#1575;&#1576;&#1575; &#1608;&#1573;&#1580;&#1575;&#1576;&#1577;&#1611; &#1576;&#1593;&#1583; &#1573;&#1580;&#1575;&#1576;&#1577;&#1548; &#1608;&#1587;&#1593;&#1583;&#1610;&#1603; &#1573;&#1587;&#1593;&#1575;&#1583;&#1575; &#1576;&#1593;&#1583; &#1573;&#1587;&#1593;&#1575;&#1583;&#1548; &#1608;&#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1579;&#1606;&#1609; &#1602;&#1575;&#1604;: &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1604;&#1614;&#1576;&#1617;&#1614;&#1576;&#1618;&#1603; &#1601;&#1575;&#1587;&#1578;&#1579;&#1602;&#1604;&#1608;&#1575; &#1579;&#1604;&#1575;&#1579; &#1576;&#1575;&#1569;&#1575;&#1578; &#1601;&#1602;&#1604;&#1576;&#1608;&#1575; &#1570;&#1582;&#1585;&#1607;&#1606; &#1610;&#1575;&#1569;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1578;&#1615;&#1581;&#1584;&#1601; &#1575;&#1604;&#1610;&#1575;&#1569; &#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1604;&#1591;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605;&#1548; &#1601;&#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1578;&#1579;&#1606;&#1610;&#1577; &#1602;&#1614;&#1585;&#1618;&#1602;&#1614;&#1585;&#1614;&#1609;: &#1602;&#1614;&#1585;&#1618;&#1602;&#1614;&#1585;&#1614;&#1575;&#1606;.<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1614;&#1580;&#1618;&#1605;&#1593; &#1604;&#1601;&#1592;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1601;&#1610;&#1615;&#1580;&#1593;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1604;&#1601;&#1592; &#1608;&#1575;&#1581;&#1583; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1587;&#1615;&#1606;&#1617;&#1614;&#1577; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;&#1606;&#1548; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;&#1548; &#1608;&#1575;&#1604;&#1582;&#1615;&#1576;&#1614;&#1610;&#1618;&#1576;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1576;&#1575; &#1582;&#1576;&#1610;&#1576; &#1608;&#1605;&#1589;&#1593;&#1576;&#1575; &#1571;&#1582;&#1575;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1617;&#1614;&#1607;&#1618;&#1583;&#1614;&#1605;&#1575;&#1606;&#1548; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1586;&#1614;&#1607;&#1618;&#1583;&#1605;&#1575; &#1608;&#1603;&#1614;&#1585;&#1618;&#1583;&#1605;&#1575; &#1571;&#1582;&#1575;&#1607;&#1548; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585;&#1575;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585;&#1548; &#1608;&#1607;&#1608; &#1603;&#1579;&#1610;&#1585; &#1608;&#1602;&#1583; &#1571;&#1601;&#1585;&#1583;&#1606;&#1575; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576;&#1575;[&#1606;&#1593;&#1605; &#1608;&#1602;&#1583; &#1571;&#1601;&#1585;&#1583;&#1607; &#1580;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;]&#1548; &#1608;&#1610;&#1602;&#1575;&#1604; &#1604;&#1604;&#1571;&#1605; &#1608;&#1575;&#1604;&#1571;&#1576;: &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1576; &#1608;&#1575;&#1604;&#1582;&#1575;&#1604;&#1577;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1602;&#1589;&#1577; &#1610;&#1608;&#1587;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: {&#1608;&#1585;&#1601;&#1593; &#1571;&#1576;&#1608;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588;} &#1610;&#1593;&#1606;&#1610; &#1571;&#1576;&#1575;&#1607; &#1608;&#1582;&#1575;&#1604;&#1578;&#1607;&#1563; &#1604;&#1571;&#1606; &#1571;&#1605;&#1607; &#1588;&#1585;&#1575;&#1581;&#1610;&#1604; &#1603;&#1575;&#1606;&#1578; &#1602;&#1583; &#1605;&#1575;&#1578;&#1578;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607;&#1605;: &#1588;&#1575;&#1608;&#1585; &#1606;&#1601;&#1587;&#1614;&#1610;&#1618;&#1607; &#1571;&#1610; &#1573;&#1585;&#1575;&#1583;&#1578;&#1610;&#1607; &#1571;&#1610;&#1601;&#1593;&#1604; &#1571;&#1605; &#1604;&#1575;.<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1608;&#1575;&#1581;&#1583;&#1575; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1575;&#1579;&#1606;&#1575;&#1606;&#1548; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1587;&#1585;&#1575;&#1576;&#1610;&#1604; &#1578;&#1602;&#1610;&#1603;&#1605; &#1575;&#1604;&#1581;&#1585;} &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585; &#1608;&#1575;&#1604;&#1576;&#1585;&#1583;&#1548; &#1601;&#1575;&#1580;&#1578;&#1586;&#1571; &#1576;&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1604;&#1571;&#1606;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1605;&#1575; &#1608;&#1602;&#1609; &#1575;&#1604;&#1581;&#1585; &#1608;&#1602;&#1609; &#1575;&#1604;&#1576;&#1585;&#1583;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;:<br />
<br />
&#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1610; &#1573;&#1584;&#1575; &#1610;&#1605;&#1605;&#1578;&#1615; &#1571;&#1585;&#1590;&#1575; ......... &#1571;&#1585;&#1610;&#1583;&#1615; &#1575;&#1604;&#1582;&#1610;&#1585; &#1571;&#1610;&#1607;&#1605;&#1575; &#1610;&#1604;&#1610;&#1606;&#1610;<br />
&#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1548; &#1608;&#1602;&#1583; &#1601;&#1587;&#1585;&#1607; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1583;&#1607;:<br />
<br />
&#1571;&#1571;&#1604;&#1582;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1575; &#1571;&#1576;&#1578;&#1594;&#1610;&#1607; ......... &#1571;&#1605; &#1575;&#1604;&#1588;&#1585; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1610;&#1576;&#1578;&#1594;&#1610;&#1606;&#1610;<br />
&#1571;&#1610; &#1604;&#1575; &#1610;&#1571;&#1604;&#1608; &#1580;&#1607;&#1583;&#1575; &#1601;&#1610; &#1591;&#1604;&#1576;&#1610;.<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1605;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1579;&#1606;&#1610;&#1606; &#1579;&#1605; &#1610;&#1593;&#1608;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1608;&#1580;&#1607;: &#1573;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1573;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1607;&#1605;&#1548; &#1608;&#1573;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576;&#1548; &#1608;&#1573;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601;&#1563; &#1601;&#1571;&#1605;&#1575; &#1605;&#1575; &#1593;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1601;&#1602;&#1608;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: {&#1602;&#1575;&#1604; &#1585;&#1580;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1571;&#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;}&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1607;&#1605; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1573;&#1584;&#1575; &#1585;&#1571;&#1608;&#1575; &#1578;&#1580;&#1575;&#1585;&#1577; &#1571;&#1608; &#1604;&#1607;&#1608;&#1575; &#1575;&#1606;&#1601;&#1590;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575;}&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1575;&#1587;&#1578;&#1593;&#1610;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1589;&#1576;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1573;&#1606;&#1607;&#1575; &#1604;&#1603;&#1576;&#1610;&#1585;&#1577;}&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1585;&#1601; &#1602;&#1608;&#1604;&#1607; &#1580;&#1604; &#1575;&#1587;&#1605;&#1607; {&#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1581;&#1602; &#1571;&#1606; &#1610;&#1585;&#1590;&#1608;&#1607;}</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:06 PM</div></div><div class="posttext">(169) &#1604;&#1610;&#1587; &#1571;&#1581;&#1583; &#1584;&#1603;&#1585; &#1578;&#1601;&#1575;&#1608;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585; &#1578;&#1601;&#1575;&#1608;&#1615;&#1578;&#1575; &#1608;&#1578;&#1601;&#1575;&#1608;&#1614;&#1578;&#1575; &#1608;&#1578;&#1601;&#1575;&#1608;&#1616;&#1578;&#1575; &#1573;&#1604;&#1575; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1608;&#1607;&#1575;&#1578;&#1575;&#1606; &#1606;&#1575;&#1583;&#1585;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1578;&#1601;&#1575;&#1608;&#1615;&#1578;&#1575;.<br />
<br />
<br />
(170) &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1601;&#1615;&#1593;&#1608;&#1604; &#1601;&#1607;&#1608; &#1576;&#1575;&#1604;&#1590;&#1605; &#1580;&#1604;&#1587; &#1580;&#1604;&#1608;&#1587;&#1575;&#1548; &#1608;&#1602;&#1593;&#1583; &#1602;&#1593;&#1608;&#1583;&#1575; &#1573;&#1604;&#1575; &#1571;&#1581;&#1585;&#1601; &#1580;&#1575;&#1569;&#1578; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;&#1548; &#1608;&#1602;&#1583; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610;&#1607;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604; ... &#1608;&#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1575;&#1569; &#1608;&#1576;&#1575;&#1604;&#1590;&#1605; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1602;&#1610;&#1575;&#1587; &#1605;&#1591;&#1585;&#1583;.<br />
... &#1608;&#1581;&#1585;&#1601; &#1570;&#1582;&#1585; &#1584;&#1603;&#1585;&#1607; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1571;&#1606;&#1603; &#1573;&#1584;&#1575; &#1587;&#1605;&#1610;&#1578; &#1585;&#1580;&#1604;&#1575; &#1576;&#1575;&#1604;&#1576;&#1575;&#1569; &#1605;&#1606; &#1575;&#1590;&#1585;&#1576; &#1602;&#1604;&#1578;: &#1575;&#1616;&#1576;&#1612;&#1548; &#1608;&#1582;&#1591;&#1571;&#1607; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1578;&#1607; &#1576;&#1571;&#1576;&#1610;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575;.<br />
[&#1602;&#1604;&#1578;: &#1610;&#1590;&#1575;&#1601; &#1604;&#1605;&#1576;&#1581;&#1579; &#1571;&#1582;&#1591;&#1575;&#1569; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;]<br />
<br />
<br />
(175) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1575;&#1593;&#1604; &#1608;&#1580;&#1605;&#1593;&#1607; &#1601;&#1615;&#1593;&#1614;&#1604;&#1575;&#1569; &#1573;&#1604;&#1575; &#1588;&#1575;&#1593;&#1585; &#1608;&#1588;&#1593;&#1585;&#1575;&#1569; - &#1602;&#1575;&#1604;: &#1608;&#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1586; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1588;&#1575;&#1593;&#1585; &#1593;&#1604;&#1609; &#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1608;&#1601;&#1615;&#1593;&#1614;&#1604;&#1575;&#1569; &#1580;&#1605;&#1593; &#1601;&#1614;&#1593;&#1616;&#1610;&#1604; &#1604;&#1575; &#1601;&#1575;&#1593;&#1604;&#1563; &#1604;&#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1588;&#1593;&#1615;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1588;&#1593;&#1585;&#1575;&#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;: &#1588;&#1593;&#1614;&#1585;. &#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1588;&#1593;&#1615;&#1585; &#1601;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1571;&#1606; &#1610;&#1580;&#1610;&#1569; &#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1609; &#1601;&#1614;&#1593;&#1616;&#1610;&#1604;&#1548; &#1601;&#1578;&#1580;&#1606;&#1576;&#1608;&#1575; &#1584;&#1604;&#1603; &#1604;&#1574;&#1604;&#1575; &#1610;&#1604;&#1578;&#1576;&#1587; &#1576;&#1588;&#1614;&#1593;&#1616;&#1610;&#1585;&#1548; &#1579;&#1605; &#1571;&#1578;&#1608;&#1575; &#1576;&#1575;&#1604;&#1580;&#1605;&#1593; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1607;&#1584;&#1575; &#1583;&#1602;&#1610;&#1602; &#1580;&#1583;&#1575; &#1601;&#1575;&#1593;&#1585;&#1601;&#1607;&#1548; &#1604;&#1571;&#1606;&#1610; &#1605;&#1575; &#1571;&#1593;&#1604;&#1605; &#1575;&#1587;&#1578;&#1582;&#1585;&#1580;&#1607; &#1571;&#1581;&#1583; - &#1608;&#1593;&#1575;&#1602;&#1604; &#1608;&#1593;&#1602;&#1604;&#1575;&#1569; &#1608;&#1589;&#1575;&#1604;&#1581; &#1608;&#1589;&#1604;&#1581;&#1575;&#1569;&#1548; &#1608;&#1571;&#1605;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1604;&#1610;&#1587; &#1580;&#1605;&#1593;&#1575; &#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1585;&#1580;&#1604; &#1593;&#1575;&#1604;&#1605; &#1608;&#1593;&#1604;&#1610;&#1605; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577;&#1548; &#1601;&#1593;&#1604;&#1605;&#1575;&#1569; &#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1605;.<br />
<br />
<br />
(176) &#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1614;&#1593;&#1614;&#1604;&#1612; &#1593;&#1604;&#1609; &#1571;&#1601;&#1593;&#1616;&#1604;&#1577; &#1573;&#1604;&#1575; &#1581;&#1585;&#1601;&#1575;&#1606;: &#1582;&#1575;&#1604; &#1608;&#1571;&#1582;&#1608;&#1604;&#1577;&#1548; &#1581;&#1603;&#1575;&#1607;&#1575; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1585;&#1572;&#1575;&#1587;&#1610;: &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1582;&#1608;&#1604;&#1578;&#1610;&#1548; &#1608;&#1581;&#1603;&#1609; &#1594;&#1610;&#1585;&#1607;: &#1581;&#1575;&#1604; &#1608;&#1571;&#1581;&#1608;&#1604;&#1577;.<br />
... &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1580;&#1605;&#1593; &#1601;&#1575;&#1593;&#1604; &#1593;&#1604;&#1609; &#1601;&#1614;&#1593;&#1614;&#1604;&#1614;&#1577; &#1602;&#1610;&#1575;&#1587;&#1575; &#1605;&#1591;&#1585;&#1583;&#1575;<br />
... &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1572;&#1575;&#1587;&#1610; &#1608;&#1603;&#1575;&#1606; &#1579;&#1602;&#1577; &#1605;&#1571;&#1605;&#1608;&#1606;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1601;&#1585;&#1575;&#1569; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:07 PM</div></div><div class="posttext">(180) ... &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1571;&#1615;&#1581;&#1618;&#1603;&#1616;&#1605;&#1614; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1601;&#1602;<br />
[&#1602;&#1604;&#1578;: &#1610;&#1606;&#1592;&#1585; &#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1604;&#1605; &#1571;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578; &#1575;&#1576;&#1606; &#1582;&#1575;&#1604;&#1608;&#1610;&#1607;]<br />
<br />
<br />
(182) &#1608;&#1601;&#1604;&#1575;&#1606; &#1602;&#1615;&#1583;&#1618;&#1608;&#1614;&#1577;&#1612; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1604;&#1575; &#1610;&#1579;&#1606;&#1609; &#1608;&#1604;&#1575; &#1610;&#1580;&#1605;&#1593; &#1608;&#1604;&#1575; &#1610;&#1572;&#1606;&#1579;<br />
<br />
<br />
(183) &#1608;&#1607;&#1608; &#1593;&#1614;&#1610;&#1618;&#1606;&#1614;&#1577; &#1602;&#1608;&#1605;&#1607; &#1605;&#1579;&#1604; &#1593;&#1614;&#1610;&#1618;&#1605;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1579;&#1606;&#1609; &#1608;&#1604;&#1575; &#1610;&#1580;&#1605;&#1593;.<br />
<br />
.....................<br />
<br />
&#1602;&#1604;&#1578;: &#1575;&#1606;&#1578;&#1607;&#1609; &#1605;&#1575; &#1593;&#1604;&#1602;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1607;&#1608; &#1603;&#1604;&#1607; &#1601;&#1608;&#1575;&#1574;&#1583;&#1548; &#1608;&#1602;&#1583; &#1578;&#1581;&#1587;&#1585;&#1578;&#1615; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606;&#1607; &#1605;&#1601;&#1602;&#1608;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">19-03-2007, 03:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1589;&#1583;&#1585; &#1571;&#1610;&#1590;&#1575; &#1576;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; (&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1606;&#1602;&#1610;&#1591;&#1610;).<br />
<br />
&#1608;&#1607;&#1608; &#1605;&#1606; &#1601;&#1585;&#1587;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1571;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ⁄»œ «··Â</div><div class="date">30-11-2007, 01:37 PM</div></div><div class="posttext">Â· √Ãœ «·ﬂ «» ⁄·Ï «·‰ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">30-11-2007, 05:41 PM</div></div><div class="posttext">·« ÌÊÃœ ⁄·Ï «·‘»ﬂ… „⁄ «·√”›</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>