<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבדב, ַבהׁםֹ, ַבם, ָֹֽ, ַבָֹֽ, ַבֳָֿם, ַבַֹֻֽֿ, ַבֻֽֿ, בבדב, ה״ֹ, ַבױדםד, ַבַֻֽֿזם, ַבהוַםֹ, ד׃ַׁ, ד׃זל, ױדםד, ַבבםֿם, ַבַָֿםֹ, ַבֳָֿםֹ, ַבהֿםֹ, ַָֹּֽ, ַבבַ׃םם, זַײֹֽ, ַבװ־ױםֹ, זֿד, ַבֳַֻֽֿ, הַזב, ּֿםֹֿ, ַבֳודםֹ, והֿ׃ם, דַוםֹ, בבזז, ָדַה, הװםׁ, ַב׃ֿׁ, ׃ֿׁם, ַבװב, דהזׁ, הוַםֹ, זּזֿ, בבֳַֻֽֿ, ם׃ד, זֽֿם, ַבדה״ם, ַבַָ, זבםו¡, בֿםהַ, דב, point, זַֽֿ" />
	<meta name="description" content="והֿ׃ֹ ַבהֿ... ׃ז״ הׁםֹ 
 
ַבֽבֹ ַבֳזבל 
 
    
בד הֿ הײ ַבד׃ברדַ ַבדׁםֹ – ֵה ַה בוַ זּזֿ- זַ׃הַ ֵבל הוב ַבבד זַבַֹֻ ֳםַ ַה דױֿׁוַ זהׁםַוַ זֽםֻםַוַ דה ֿזה ֵדַה ַבֳדב םדַ הֳ־׀¡ זֳֽ״הַו ָוַבֹ דה ַֿ׃ֹ בדםֹ ָֽםֻ בד הִּׁ בל ד׃ֶַבֹ זֽםד ַבדַֹֿ זַבהױ זַבַֹֻ זַבֳװ־ַױ ֳםײַ¡ דַ בז ֳהוַ ֿ ד׃בדַ בַ םּזׂ ד׃ַ׃וַ. 
 ז בה, בדַ׀ַ בַ םזה בהַ – ָׁ – הׁםַהַ ַבהֿםֹ ַבם ההּוַ ֳָה׃הַ¿ זבדַ׀ַ בַ ה־ּׁ – בל ַבֳב- ָהׁםַ ד׃ַֹ דה ַבהׁםֹ ַבַבדםֹ בזה ַדַַֿֿ בוַ" />
	
	<title> והֿ׃ֹ ַבהֿ... ׃ז״ הׁםֹ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">דץהתףֿםַ ַבָףבַֹצ זַבהרףתֿצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-30.html">ַבהרףתֿ זַבֳףֿףָ ַבדץַׁה</a> &gt;  והֿ׃ֹ ַבהֿ... ׃ז״ הׁםֹ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15037.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15037">והֿ׃ֹ ַבהֿ... ׃ז״ הׁםֹ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">הזׁ׃ ָבַ דֻּד</div><div class="date">13-10-2006, 12:19 PM</div></div><div class="posttext">והֿ׃ֹ ַבהֿ... ׃ז״ הׁםֹ<br />
<br />
ַבֽבֹ ַבֳזבל<br />
<br />
   <br />
בד הֿ הײ ַבד׃ברדַ ַבדׁםֹ – ֵה ַה בוַ זּזֿ- זַ׃הַ ֵבל הוב ַבבד זַבַֹֻ ֳםַ ַה דױֿׁוַ זהׁםַוַ זֽםֻםַוַ דה ֿזה ֵדַה ַבֳדב םדַ הֳ־׀¡ זֳֽ״הַו ָוַבֹ דה ַֿ׃ֹ בדםֹ ָֽםֻ בד הִּׁ בל ד׃ֶַבֹ זֽםד ַבדַֹֿ זַבהױ זַבַֹֻ זַבֳװ־ַױ ֳםײַ¡ דַ בז ֳהוַ ֿ ד׃בדַ בַ םּזׂ ד׃ַ׃וַ.<br />
 ז בה, בדַ׀ַ בַ םזה בהַ – ָׁ – הׁםַהַ ַבהֿםֹ ַבם ההּוַ ֳָה׃הַ¿ זבדַ׀ַ בַ ה־ּׁ – בל ַבֳב- ָהׁםַ ד׃ַֹ דה ַבהׁםֹ ַבַבדםֹ בזה ַדַַֿֿ בוַ זזּוַ ּֿםַֿ דה זּזו ַבדֹׁ¿ ֳז ׃בם״ ַבײזֱ בל ַבהׁםַ ַבם םװזָוַ ַבײ זֿד ַבדזֶַדֹ בדַ ״ֽׁו דה הֿ ם דַּב דםה¡ ד ֳה ו׀ַ ַבֳדׁ דזּזֿ ם ַבָׁ¡ ב םזד והַ ּֿםֿ זב םזד םד ״זםׁ ַבהׁםַ זַבבזד ֵבל דַוז ֳײב זב םזד םד הײ הׁםַ ָֻ װבוַ.<br />
זדה והַ¡ ֱַּ ו׀ו ַבדַֽזבֹ ַבדזַײֹ בבזז בל דַוםֹ ַבהׁםֹ ַבֵהּבםׂםֹ ז ַבַבדםֹ ַבם ָץהם בל ֳ׃ַ׃םַ בד ַבוהֿ׃ֹ ַבם ױ ׃םׁ ַבָֹֽ בבדב ַבֳָֿם ָׁ׃ד ָםַהם והֿ׃ם ם דַֽזבֹ בבזז בל ַבַֻׁ ז ַבַ־״ֱַ ַבם ײדהוַ ַבהׁםֹ ַבהֿםֹ בדַֽזבֹ ױֽםֽ ַבֳ־״ֱַ ז ַבׁײ בוַ ז ַב־ׁזּ ָהׁםַ ּֿםֹֿ ֽב דֽבוַ.<br />
ז דה ַבֳודםֹ ָדַה ֳה הװםׁ ַבל ֳה ַבַֿׁ׃ֹ הַזב ַבֳ׃בזָ ז ַבװב ז ַב׃דַ ַבם ָוַ ב דה ַבֳדַב ַב׃ֿׁםֹ ַבבםֿםֹ ֳז ַבבַ׃םםֹ ז ַבַֻֽֿזםֹ ז ַבדַ ָֿ ַֻֽֿזםֹ ָהֱַ ׃ֿׁם זַבזַדב  זַבהׁםַ ַבם ׃ַוד ם ֵַׁׂ ב ַבֳהדַ״ דה ַב׃ֿׁ ַבַֻם ז בם׃ ַבׁײ בָֹֽ ַבַֹֻֽֿ ַבָׁםֹ זַבַֹֻֽֿ ַבָֿםֹ ֳז דַ ָֿ ַבַֹֻֽֿ דה דהזׁ ֻהֶַםֹ ַבֳ־בַ זַבֿםה זדֿל ױבַֽםֹ ֳז ַםַָּםַ ֳז ׃בָםַ ו׀ו ַבָֽ דה דהזׁ ׃םַ׃ם ז ֵה׃ַהם ָֽ. וז ֳדׁ ד־ב דַדַ ז ַָֹּֽ דַ׃ֹ ֵבל הַזבו זֵבַַָֽׁ םו, דדַ בַ ם׃ דַּב ב׀ׁו והַ. <br />
  בם ההַזב ֵװַבםֹ ַבדױ״בֽ ַבהֿם &quot;ַבהׁםֹ ַבהֿםֹ ַבוהֿ׃םֹ ַבם ױ ׃םׁ ַבָֹֽ בבדב ַבֳָֿם&quot; זֽםֻ װםׁ ו׀ו ַבהׁםֹ ֵבל ֳה ַבָֹֽ ַבֳָֿםֹ ֳָֿ ד ַָֿםֹ ַב׃ֿׁ בבדב ַבֳָֿם זדה ֻד ױַֿ ַבֳַֻֽֿ &quot;Raising Action&quot; זױב ֵבל ה״ֹ ּֿםֹֿ זום ַבֹֿ ם ַבָֹֽ ֳז ַב׀ׁזֹ בבֻֽֿ &quot;Climax&quot; זַבם ָׁ ֳבל ה״ֹ םױב ֵבםוַ ַבֻֽֿ ָב וָז״ו¡ זםבם ָבז ַבֹֿ וָז״ ם זַׁ ַבֻֽֿ¡ דדַ םזֿ ַבדב ַבֳָֿם הֽז הוַםו בָבז דֽׁבֹ ַבֵַב&quot;Falling Actions&quot;. זָו׀ַ הֽױב בל ױדםד ֳָׁ דַ םזה ֵבל װב ַבדֻבֻ ָםֿ ֳהו םֿ ֵבל ײב ַֻבֻ דדַ םדהֽו ׃דֹ ֿד ַבֵַב ֳז ַבװב ַבדזֽ.<br />
    ָֿ ־םב ו׀ַ ַבױדםד הבַֽ ֳה ו׀ו ַבהׁםֹ ַֹֿׁ בל ׃םׁ זזױ ׃םׁ ָֹֽ ַבדב ַבבםֿם (ַבבַ׃םם) ״ ֿזה ֵ״ֱַ ֳֿהל ֹׁ ֳז ֳם ִׁםֹ זַײֹֽ ֽזב דַוםֹ ׃םׁ ַבָֹֽ בבדב ַבַֻֽֿזם זדב דַ ָֿ ַבַֹֻֽֿ. זַָבַבם ֵה ַבהׁםֹ הַזב ַבדב ַב׀ם ם׃ד ָזּזֿ זֽֿם ׂדַה זדַה זַײַֽ ַבדַבד¡ זַבׁםָ ַבדה״ם זַבד׃ב׃ב בבֳַֻֽֿ ד זּזֿ הוַםֹ זַײֹֽ ז׃ובֹ ֳז דַ ם׃דל ַָבהוַםֹ ַבדהבֹ דדַ םדהֽ ׃דֹ ַבֵַב בבדב םֿז ַבדב ַבֳָֿם ַבבַ׃םם דבַ דבַ ׀ז הוַםֹ דבֹ¡ זו׀ו ַבװׁז״ ה״ָ בל ַבדב ַבבםֿם. זםײֽ ֳםײַ ֿד דבֶַדֹ זדזֶַדֹ ו׀ו ַבהׁםֹ בבֳהדַ״ ַבֳָֿםֹ ַבֽֿםֹֻ דֻב ֳָֿ ַבַֹֻֽֿ זדַ ָֿ ַבַֹֻֽֿ. ײדה ד׃ַַֽ ֳָֿ ַבַֹֻֽֿ – זם ֳֽםַה ֿםֹֿ- הּֿ ֳה ַבַָ ם׃׃וב דבו ַבֳָֿם דה הוַםו זדה ֻד םַזֿ ַב׃ֿׁ¡ זבםו זה ַבה״ֹ ַבֳזבל (זום ה״ֹ ַבַָֿםֹ ֽ׃ָ ַבהׁםֹ ַבדװַׁ ֵבםוַ ֲהַ) דַום ֵבַ דּֿׁ הוַםֹ¡ דַֻב ״ֽׁ ֹׁ דז ַבװ־ױםֹ ַבֶׁם׃םֹ ם ַבדב ם ֳזב ׃״ׁ ׃ֿׁם זדה ֻד םזֿ ַבַָ ה ״ׁם דבםֹ ַ׃ַּׁ (Flashback) בם ם׃ֿׁ ַבַֽםֹ זֳַֻֽֿ ַבָֹֽ בבזױזב ם ַבהוַםֹ ֵבל ַבה״ֹ ַבם ד ״ֽׁוַ ם ֳזב ּדבֹ ׃ֿׁםֹ. ָהֱַ בל ו׀ו ַבהׁםֹ ֵה ָֹֽ ַבדב ׃םׁ ם ד׃ַׁ זַַּו זַֽֿ &quot;One way reading&quot; ַהבַַ דה ה״ֹ ַבַָֿםֹ &quot;Start Point&quot; דׁזַׁ ָהַ״ ױַֿ ַבֻֽֿ זױזבַ ֵבל ֹֿ ַבדב &quot;Climax&quot; זדה ֻד הׂזבַ ד וָז״<br />
ַבֻֽֿ בָבז ה״ֹ ַבהוַםֹ &quot;End Point&quot; זוהַ ֳדַב ֿםֹֿ בַ ־ײ בדֻב ו׀ַ ַבהםׁ¡ דֻב ַבֳָֿ ַבַֻֽֿזם ַב׀ם בַ ם׃ד ַַָּו זַֽֿ בל ד׃זל ַבֱַֹׁ ֳז בל ד׃זל ַבָהֱַ ַב׃ֿׁם זֿד זַׁ דַבד זַײֹֽ ב׃םׁ ָֹֽ ַבדב ַבֳָֿם¡ דֻב םַָ זֽֿם ַבׂדַה זַבדַה ֳז ַבַהַב ַבדֶַּ ָׁ ַבד׃ַַ ַבׂדַהםֹ זַבדַהםֹ זֿד ־ײז ׃ב׃ב ַבֳַֻֽֿ בבׁםָ ַבדה״ם¡ זםׁו ֻםׁ.<br />
זַָבַבם םײֽ בהַ ֳה ו׀ו ַבהׁםֹ ױבֽ בזױ ד׃ַׁ ָֹֽ ַבֻֽֿ ם ַבדב ַבבַ׃םם ַבבםֿם ׀ז ַבַָֿםֹ ַבזַײֹֽ זַב׃ב׃ב ַבדה״ם בבֳַֻֽֿ זַבהוַםֹ ַבדבֹ¡ בַםׁ. זד ו׀ַ ֵה ו׀ו ַבהׁםֹ בד הײּ ָֿ זבד ױב ֵבל ֳֿהל ד׃זל דה ַבַדַב – ָָ׃ַ״ֹ- ם הזד ָזױ ׃םׁ ַבָֹֽ ַבֳָֿםֹ בבֳדַב ׀ַ ַבהוַםֹ ַבדבֹ ַָ׃־ַֿד ױַדםד דזֹֽ¿<br />
זדה ַבֳודםֹ ָדַה ֳה הװםׁ ֵבל ֳה ַבָֹֽ ם ֳם דב ֳָֿם ֽזם בל ד׃זםםה ודַ: ָֹֽ ַבֻֽֿ¡ זָֹֽ ַבװ־ױםֹ ַבם דֻב ַבַֽבֹ ַב׀והםֹ זַב׃םזבזּםֹ בבװ־ױםַ. זבםו¡ הֽה ַָֹּֽ ֵבל זׁ ד׃ַֹֽ ײדה ַבױדםד ַבוהֿ׃ם ױ ָֹֽ ַבװ־ױםֹ ם ַבדב ֽםֻ םױׁ ַבױדםד בל ־״ ד׃ַׁ ָֹֽ ַבֻֽֿ ם ַבדב.<br />
זדדַ ׃ָ¡ הבַֽ זּזֿ ־״םה ַֽֿםה ם ַבױדםד¡ ֳזבודַ¡ ֳהו בֿםהַ ױדםד ׀ז װב והֿ׃ם דזֽ םױ ָֹֽ ַבדב ַבדב¡ זם ו׀ַ הַײ זַײֽ- דדַ םםֿ ֿד ַדַב ו׀ַ ַבױדםד. זבםו¡ הֽה ַָֹּֽ ֵבל ׁ׃ד ײב ַֻבֻ בםױָֽ בֿםהַ ױדםד דב (דֻבֻ דב.<br />
 זַֻהםודַ¡ וז ֿד ֹֿׁ ַבהׁםֹ בל ׃םׁ ׃םׁ ָֹֽ ַבדב ַבַֻֽֿזם זדַ ָֿ ַבַֻֽֿזם.<br />
<br />
<br />
<br />
	<br />
            הזׁ׃  ָבַ דֻּד.....ֳהוו ַבּזַב ַבדזֽֿ ַבֽׂםה.... ז ֳָו ַב״םַׁה <br />
<br />
ַבױםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַֽד</div><div class="date">13-10-2006, 01:14 PM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1605;&#1610;&#1604; ..&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1603;&#1604;&#1605;&#1577; ( &#1581;&#1583;&#1575;&#1579;&#1608;&#1610; ) &#1608;( &#1573;&#1587;&#1604;&#1575;&#1605;&#1608;&#1610; ) &#1601;&#1589;&#1610;&#1581;&#1577; &#1604;&#1594;&#1608;&#1610;&#1575; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">זײֱַֽ..</div><div class="date">02-11-2006, 02:14 AM</div></div><div class="posttext">&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578;..<br />
<br />
&#1608;&#1604;&#1578;&#1571;&#1584;&#1606; &#1604;&#1610; &#1571;&#1587;&#1578;&#1575;&#1584; &#1606;&#1608;&#1585;&#1587; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1602;&#1601;&#1577;..<br />
<br />
<br />
 &#1604;&#1605; &#1606;&#1593;&#1578;&#1583; &#1606;&#1602;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1617;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1610;&#1577; &#8211; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1608;&#1580;&#1608;&#1583;- &#1608;&#1575;&#1587;&#1578;&#1603;&#1606;&#1575; &#1573;&#1604;&#1609; &#1606;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1571;&#1610;&#1575; &#1603;&#1575;&#1606; &#1605;&#1589;&#1583;&#1585;&#1607;&#1575; &#1608;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578;&#1607;&#1575; &#1608;&#1581;&#1610;&#1579;&#1610;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1573;&#1605;&#1593;&#1575;&#1606; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610;&#1605;&#1575; &#1606;&#1571;&#1582;&#1584;&#1548; &#1608;&#1571;&#1581;&#1591;&#1606;&#1575;&#1607; &#1576;&#1607;&#1575;&#1604;&#1577; &#1605;&#1606; &#1602;&#1583;&#1575;&#1587;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1576;&#1581;&#1610;&#1579; &#1604;&#1605; &#1606;&#1580;&#1585;&#1572; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1574;&#1604;&#1577; &#1608;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1571;&#1610;&#1590;&#1575;&#1548; &#1603;&#1605;&#1575; &#1604;&#1608; &#1571;&#1606;&#1607;&#1575; &#1594;&#1583;&#1578; &#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1605;&#1587;&#1575;&#1587;&#1607;&#1575;.<br />
&#1589;&#1583;&#1602;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1601;&#1603;&#1575;&#1603; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1602;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1594;&#1585;&#1587;&#1607;&#1575; &#1605;&#1583;&#1585;&#1587;&#1608;&#1606;&#1575; &#1601;&#1610; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575;&#1548; &#1608; &#1604;&#1575;&#1586;&#1575;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1610;&#1593;&#1604;&#1617;&#1605;&#1607;&#1575; &#1591;&#1604;&#1575;&#1576;&#1607; &#1602;&#1576;&#1604; &#1578;&#1604;&#1602;&#1610;&#1606;&#1607; &#1583;&#1585;&#1587;&#1575;!!<br />
&#1571;&#1579;&#1575;&#1585;&#1578; &#1588;&#1580;&#1608;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;&#1548; &#1608; &#1584;&#1603;&#1617;&#1585;&#1578;&#1606;&#1610; &#1576;&#1570;&#1582;&#1585; &#1605;&#1585;&#1577; &#1580;&#1604;&#1587;&#1578; &#1593;&#1604;&#1609; &#1605;&#1602;&#1593;&#1583; &#1575;&#1604;&#1591;&#1604;&#1576;&#1563; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; &#1604;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1578;&#1585;&#1590; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1571;&#1608; &#1606;&#1615;&#1593;&#1604;&#1617;&#1605; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1571;&#1610; &#1605;&#1587;&#1578;&#1602;&#1604;&#1548; &#1608;&#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577;. &#1603;&#1606;&#1575; &#1606;&#1615;&#1589;&#1575;&#1583;&#1605; &#1606;&#1581;&#1606; &#1608;&#1570;&#1585;&#1575;&#1572;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1548; &#1576;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1583;&#1601;&#1606;&#1607;&#1575;!! &#1605;&#1571;&#1587;&#1575;&#1577;&#1612; &#1578;&#1593;&#1604;&#1610;&#1605;&#1615;&#1606;&#1575;!<br />
<br />
<br />
&#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1601; &#1587;&#1610;&#1585; &#1575;&#1604;&#1581;&#1576;&#1603;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;<br />
&#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577;&#1548;  &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1576;&#1588;&#1603;&#1604; &#1571;&#1608; &#1576;&#1570;&#1582;&#1585;&#1548; &#1608; &#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1581;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1603;&#1575;&#1604;&#1563; &#1576;&#1610;&#1583; &#1571;&#1606;&#1607;&#1575; &#1606;&#1592;&#1585;&#1610;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1606;&#1608;&#1593;&#1575; &#1605;&#1575; &#1571;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607;&#1575; &#1591;&#1615;&#1576;&#1617;&#1602;&#1578; &#1593;&#1604;&#1609; &#1606;&#1605;&#1591; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1605;&#1608;&#1576;&#1587;&#1617;&#1575;&#1606;&#1610; (&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1576;&#1587;&#1617;&#1575;&#1606;)&#1548; &#1608;&#1604;&#1578;&#1578;&#1582;&#1610;&#1604; &#1602;&#1616;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1575;&#1604;&#1606;&#1605;&#1591;. <br />
&#1604;&#1575; &#1586;&#1604;&#1606;&#1575; &#1606;&#1578;&#1604;&#1602;&#1609; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1608; &#1605;&#1606;&#1607;&#1580;&#1610;&#1575;&#1578; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1608;&#1571; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1601;&#1610; &#1603;&#1604;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1604;&#1602;&#1610;.. &#1604;&#1605; &#1604;&#1575; &#1606;&#1571;&#1582;&#1584; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1608;&#1606;&#1576;&#1583;&#1571; &#1576;&#1578;&#1581;&#1608;&#1610;&#1585;&#1607;&#1575; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1605;&#1575;&#1588;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1585;&#1583;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1610;&#1577; &#1571;&#1608; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;.<br />
<br />
&#1571;&#1608;&#1575;&#1601;&#1602;&#1603; &#1578;&#1605;&#1575;&#1605;&#1575; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1587;&#1578;&#1591;&#1576;&#1602; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589; &#1581;&#1583;&#1610;&#1579;&#1577; &#1587;&#1578;&#1593;&#1583;&#1617; &#1606;&#1592;&#1585;&#1610;&#1577; &#1576;&#1575;&#1604;&#1610;&#1577; &#1604;&#1575; &#1585;&#1580;&#1575;&#1569; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607;&#1575;&#1548; &#1573;&#1584; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1603;&#1605;&#1575; &#1578;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577; &#1576;&#1581;&#1603;&#1605; &#1571;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1607;&#1608; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1583;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1588;&#1574; &#1575;&#1604;&#1571;&#1587;&#1576;&#1602;.<br />
<br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1608;&#1610;&#1577; &#1608; &#1575;&#1604;&#1605;&#1575; &#1576;&#1593;&#1583; &#1581;&#1583;&#1575;&#1579;&#1608;&#1610;&#1577;<br />
&#1604;&#1605; &#1604;&#1575; &#1578;&#1603;&#1606;: &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1576;&#1593;&#1583; &#1581;&#1583;&#1575;&#1579;&#1610;&#1577;&#1567;!<br />
&#1604;&#1605; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1587;&#1578;&#1581;&#1583;&#1575;&#1579; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1585;&#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1575;&#1576;&#1577; &#1603;&#1610; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607;&#1548; &#1608;&#1606;&#1578;&#1604;&#1602;&#1601;&#1607;&#1575; &#1606;&#1581;&#1606; &#1583;&#1608;&#1606; &#1578;&#1605;&#1581;&#1610;&#1589; &#1605;&#1606;&#1575;&#1548; &#1608;&#1605;&#1593;&#1575;&#1610;&#1606;&#1577;&#1567;!<br />
&#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1608;&#1610;&#1577; &#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1610;&#1581;&#1575;&#1608;&#1604; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1604;&#1610;&#1617; &#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1587;&#1578;&#1602;&#1589;&#1583;&#1575; &#1576;&#1584;&#1604;&#1603; &#1571;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610;&#1575;&#1585; &#1604;&#1575; &#1610;&#1587;&#1610;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1583;&#1608;&#1606; &#1593;&#1608;&#1580; (:<br />
<br />
&#1587;&#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606;&#1603; &#1578;&#1589;&#1605;&#1610;&#1605;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;.<br />
<br />
<br />
&#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1575; &#1581;&#1575;&#1578;&#1605;: &#1607;&#1606;&#1575;&#1603; &#1603;&#1605; &#1605;&#1585;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1588;&#1583; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575; &#1604;&#1594;&#1608;&#1610;&#1575; &#1580;&#1585;&#1578; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606;&#1548; &#1608; &#8211;&#1576;&#1585;&#1571;&#1610;&#1610;- &#1571;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1576;&#1585;&#1585; &#1604;&#1607;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1576;&#1583;&#1610;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַב׃בםדַה</div><div class="date">02-11-2006, 02:25 AM</div></div><div class="posttext">זבה וב בדֹ ( ַֻֽֿזם ) ז( ֵ׃בַדזם ) ױםֹֽ בזםַ ¿<br />
<br />
װַ וַַה ַבבדַה ם ַבדָׁ ַבָׁם¡ ַבֳזבל: ַבַֻֽֿזםֹ (=ַבַֹֻֽֿ) זום ּׁדֹ ד׃ַֹׁ ב modernism. זַבַֻהםֹ: ַבֵ׃בַדףזםֹ¡ ַ־ׁ בבֿבַבֹ בל דה ׃דםוד ױַֹֽ ַבדװׁ ַבָׁם: ׃בםםה ֳז ֳױזבםםה ֳז ֵ׃בַדםםה! זםַב ם ַבדָׁ ֳםײַ: ַבדֳ׃בדזה זוד ַבֵ׃בַדףזםזה! זבױַֽהַ ַבַײבֹ ם ַ־ַׁ ַבֳבַ ױזבַ זּזבַ¡ זֳםֹ ױזבַ זּזבַ!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבדׁװֿ</div><div class="date">25-11-2006, 07:34 AM</div></div><div class="posttext">םָ:<br />
<br />
זַֿ (ַבב׃ַה ַבָׁם) בַםױֽ ַ־ײַוַ בבהֿ ÷ בֳה ַ׃ַׁׁ ױזםָוַ דה ֳֶדֹ ַבב׃ַה דזָּ בבדַָֹ.<br />
<br />
ֻד ַבדבדזה ם (ַבב׃ַה) ױהַה:<br />
<br />
-ַבֳזב: דּוֿ ׀ז דבֹ ַדֹ ÷ ׃םָזםו זַב־בםב.<br />
-זַבַֻהם: דבֿ בם׃ הֿו ב ַבדבֹ ַדֹ ַבבזםםה.<br />
<br />
זבַזּזֿ בדּוֿ ם ַבבֹ דה׀ ׁזה ָםֹֿ .<br />
<br />
דבֽזֹ :<br />
<br />
<br />
ם ֳם דב ֳָֿם ֽזם בל ד׃זםַה ודַ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>