<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבדדבֹ,ַבם,ַבדבזדַ,ַבהםֹ,זַֹׁׂ,דַםׁז׃ז,ַב׃זֿםֹ,ַבַדֹ,ַבֿזׁ,דַּב,ַבָׁםֹ,ַַםֹ,ַבַ׃ֻדַׁ,ַבַָׁדּ,ױהַֹ,ַבֿםֿ,ַבוםֶֹ,ַבבםד,ָׁהַדּ,ַבַבם,ַבַַםַ,ָםֶֹ,ֵבםו,דׁׂ,ִׁםֹ,הַ׃םֹ,ם׃,ַבׂםַֹׁ,הםֹ,װֹׁ,ַב׀ם,ַב׃זֿםֹ¡,ַבַּדַ,זַבבםד¡,ַבֿׁםָםֹ,ָזם,זַבבםד,ַבַבדםֹ,ֽם,זַבַ׃ַֹֿ,ַבַֽ׃ָ,בבַ׃ֻדַׁ,ַבַבד,ַָׁדּ,ַב״ָםַ,׃ל,ַבהַ׃םֹ,ַבָֽׁװ,ַבדֹׁ,2010¡" />
	<meta name="description" content="ָ: וַהם ַבםבם 
    ֽ ַבׂםַֹׁ ַבֳזבל בָםב ם׃ ּׁב דַםׁז׃ז ַבֳזב ַבֿםֿ דה ַבֲַ ם ׃דֱַ הםֹ ַבדבזדַ ם ַב׃זֿםֹ¡ ז׀ב ָֿ ַבֵבַה ה ַבדַַָֿׁ ַבֿםֹֿ זַבּֿםֹֿ ם ַבהםֹ זַבדֹׁ ַב׀ם ֿ דהֿל ַבהַ׃םֹ ַבֿזבם ד׃ֱַ ֳד׃ ַבַזב ַָׁםֹ ־ַֿד ַבֽׁדםה ַבװׁםםה ַבדב ָֿ ַבבו ָה ָֿ ַבׂםׂ.  
זֿ ַה דה ֳוד ַוַֿ ו׀ו ַבׂםַֹׁ ום ַבֵבַה ה ַבדַַָֿׁ זַבדװַׁם ַבײ־דֹ ׀ַ ַבבַֹ ַבזֻםֹ ָ״ַ הםֹ ַבדבזדַ זהװַ״ ַבדֹׁ ַה ַָׁׂוַ ד זַֹׁׂ ַבָׁםֹ זַבבםד¡ זַבם ׃זה בוַ ַָׁ ַבֳֻׁ" />
	
	<title> ׂםַֹׁ ָב ם׃ ֽ ַבֿםֿ דה ַבֲַ ַבהםֹ זהױוַ ַבדװַׁם ַבֽםזםֹ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">ַבדץהתףֿףםַ ַבַדרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-28.html">ַבדץהתףֿל ַברףהצםרץ</a> &gt;  ׂםַֹׁ ָב ם׃ ֽ ַבֿםֿ דה ַבֲַ ַבהםֹ זהױוַ ַבדװַׁם ַבֽםזםֹ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15702.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15702">ׂםַֹׁ ָב ם׃ ֽ ַבֿםֿ דה ַבֲַ ַבהםֹ זהױוַ ַבדװַׁם ַבֽםזםֹ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳָז ֳֽדֿ ַבּדם</div><div class="date">10-11-2006, 03:22 PM</div></div><div class="posttext">ָ: וַהם ַבםבם<br />
    ֽ ַבׂםַֹׁ ַבֳזבל בָםב ם׃ ּׁב דַםׁז׃ז ַבֳזב ַבֿםֿ דה ַבֲַ ם ׃דֱַ הםֹ ַבדבזדַ ם ַב׃זֿםֹ¡ ז׀ב ָֿ ַבֵבַה ה ַבדַַָֿׁ ַבֿםֹֿ זַבּֿםֹֿ ם ַבהםֹ זַבדֹׁ ַב׀ם ֿ דהֿל ַבהַ׃םֹ ַבֿזבם ד׃ֱַ ֳד׃ ַבַזב ַָׁםֹ ־ַֿד ַבֽׁדםה ַבװׁםםה ַבדב ָֿ ַבבו ָה ָֿ ַבׂםׂ. <br />
זֿ ַה דה ֳוד ַוַֿ ו׀ו ַבׂםַֹׁ ום ַבֵבַה ה ַבדַַָֿׁ זַבדװַׁם ַבײ־דֹ ׀ַ ַבבַֹ ַבזֻםֹ ָ״ַ הםֹ ַבדבזדַ זהװַ״ ַבדֹׁ ַה ַָׁׂוַ ד זַֹׁׂ ַבָׁםֹ זַבבםד¡ זַבם ׃זה בוַ ַָׁ ַבֳֻׁ ם ״זםׁ ֳדַב ו׀ו ַבּוַ ם דַּב ַבהםֹ זַבַֽ׃ָ ַבֲבם. <br />
<br />
זֿ ד ַבַבַה ה ֻדַהם װֹׁ דַָֹֿׁ ּֿםֹֿ ם דַּב ַבהםֹ זַבדֹׁ ַה דה ֳודוַ ַַםֹ װֹׁ דַםׁז׃ז ד ַבַ׃־ַַָׁ ַבַדֹ ם הם׀ ֿֿ דה ַב״ָםַ בֵַַֿׁ ַבװִזה ַבֵַֿׁםֹ¡ דַ ז זַֹׁׂ ַבװִזה ַבַּדַםֹ ַַםֹ בֿׁםָ דָֿׁםה ם ַבזַֹׁׂ בל ַָׁדּ ַבַֽ׃ָ ַבֲבם¡ ָםהדַ ז ַבדִ׃׃ֹ ַבַדֹ בבַֿ ד׀ֹׁ ַוד ד ַבװֹׁ ײדה ־ױםױ דז בבװֹׁ ם דּד ַבהםֹ זַֿׁ׃ֹ ַבַ׃ֻדַׁ ם דׁׂ ־ׂםה ַבָםַהַ ז׀ב װםב ַֽײהַ ַבֳדַב¡ זם ה׃ ַבױֿֿ דב װֹׁ ַבַױַבַ ַב׃זֿםֹ ֵ״ַׁ דב דװׁ ד דַםׁז׃ז בהם׀ ַבֿםֿ דה ַב־ֿדַ זַבהםַ ַבּֿםֹֿ ם דַּב ַבַױַבַ זהםֹ ַבדבזדַ זםוֿ ו׀ַ ַבַֽב ַבַ׃ַׁםּם ָםה ַבװׁםה ֵבל ַֿ־ַב הםַ דָֹׁ ז־ֿדַ דײַֹ ּֿםֹֿ. <br />
<br />
ֳדַ זַֹׁׂ ַבָׁםֹ זַבבםד ַד ָזם ַַםֹ ום ַבֳײ־ד דה הזוַ ד װֹׁ דַםׁז׃ז בהם׀ ֿֿ דה ַבַָׁדּ זַבדװַׁם ׃ַוד ם ַבׁם ַָבדבםֹ ַבָׁזםֹ זַבבםדםֹ¡ זַבַ׃ַֹֿ דה ַָּׁ ַבֳדד ַבֳ־ׁל ָםֹ ַבֵַֹֿ דדַ זױב ֵבםו ו׀ו ַבֳדד ם דַּב ַבָׁםֹ זַבבםד¡ ה ״ׁם ַבַָׁדּ ַבֿׁםָםֹ ַבױםֹׁ ה׃ָםַנ זדַ םױַָֽוַ דה הװַ״ַ ד׃ֹ ד ״ָםוַ¡ זדה ָםה ב ַבַָׁדּ ָׁהַדּ &quot;װָֹ ַבדבד ַבדָֿ&quot; זַבם ׃ל ֵבל ַ׃םַָ 20.000דױֽ ם ז זַֽֿ זַבדב בל ַבַדב ד ַבדםַֿה ֵבׁזהםַנ זַבַ״בַ בל ד״ַבָ ַבדםַֿה זַֽםַַּו זׁױֿ ַבֱֲַׁ ֽםַב ַבַַׁׁ ַבד׃ֹּֿ ם ַבזַֹׁׂ. <br />
<br />
דַ םװדב ַבדװׁז ֳםײַנ ָׁהַדּ &quot;ַבדָֿ ַבױםׁ&quot; זַב׀ם ם׃וֿ ״בַָ ַבדֽׁבֹ ַבַֻהזםֹ זֵ׃ַָוד ּדבֹ דה ַבדוַַׁ זַבדַׁ ם ָהֱַ ַבַָׁדּ¡ זַבױםַהֹ¡ דַ םװדב ַבדװׁז ַב׃ם ֵבל &quot;ז״םה ַבֳוםב ַבהם&quot; דה ־בַב ֵ׃ַָ ַבדבדםה זַבדבדַ ֳ׃ַ׃םַ ַבַֽ׃ָ זװדב ַָׁדּ ַבװםב זַָׁדּ ַב״ָםַ זדַבֹּ ַבהױזױ זַבַּֿזב ַבֵבׁזהםֹ זַבׁזײ ַבֿםדםֹ זַבַהׁה. <br />
<br />
דַ ד ֿװםה זֵ״בַ דװׁז ַבדָׁדּ ַבױםׁ ם 26דַׁׂנ ם ּדם ַבדהַ״¡ דה ־בַב ֵַֿֿ 13דַָֿׁנ ֳ׃ַ׃םַנ ז 13דָֹֿׁ ֳ׃ַ׃םֹ ם ָׁהַדּ ֿׁםָ ַבדָֿׁםה בד וםֶוד ם ַבׁםַײ בל ֳֿזַ ״זםׁ ַבַָׁדּ זדה ־בַבוד םד ֿׁםָ ַבדָֿׁםה זַב״בַָ¡ דַ ׃ׂזֿ דַםׁז׃ז ַבדַׁׂ ַָבֽםָֹ ַבֿׁםָםֹ¡ ֵײַֹ ֵבל 1300ה׃־ֹ דה דהַּ דָֹ דַםׁז׃ז זזםׁ 1000ה׃־ֹ דה ַבֽםָֹ ַבֿׁםָםֹ ַב־ַױֹ ַָבדָֿׁםה ַבֳ׃ַ׃םםה. <br />
<br />
דַ ַד זַֹׁׂ ַבָׁםֹ זַבבםד ֳםײַ ַָֿׁ׃ֹ זױםַֹ ָׁהַדּ ַ׃־ַֿד ַׁ־םױ ַָׁדּ דםׁז׃ז ם ַבדַֿׁ׃ זדֿל ֵדַהםֹ ״ָםוַ¡ בל ֳּוֹׂ ַבַֽ׃זָ ַבַָֹ בזַֹׁׂ ַבָׁםֹ זַבבםד¡ דוםַֿנ בבזױזב ֵבל ַַםֹ בּוםׂ ַבדַֿׁ׃ ֳָֻֽֿ ַבׁםַ בַָׁדּ דםׁז׃ז זַבַ׃ַֹֿ דה ַב״ָםַ ַבדױַָֹֽ בבַָׁדּ ַבדׁ־ױֹ¡ בל ֳה ״ָ ו׀ו ַבַׁ־םױ בל ַבֳּוֹׂ ַבֽֿםֹֻ¡ זַֿׁ׃ֹ ֵדַהםֹ ײדםהוַ ַבֳּוֹׂ ַבֿםדֹ. <br />
<br />
זֳֿ דַֽ ַבוםֶֹ ַבַדֹ בבַ׃ֻדַׁ דׁז ָה ַָֿבבו ַבַָֿ ם בדֹ ֳבַוַ ם ַבדהֿל ַה ״ַ ַב״ַֹ ם ַבדדבֹ םַּֽ ֵבל ַ׃ֻדַַׁ ֿׁ ָֽזַבם 1.125ׁםבםזה ׁםַב¡ זַבהב זַבױהַַ ַבֶַדֹ בל ַבדֹׁ ֵבל 375דבםַׁ ׁםַב בב דהודַ¡ זַבוםֶֹ ַבַדֹ בבַ׃ֻדַׁ ׃ל ֵבל זױזב ַבדדבֹ ֵבל דױַ ֳײב 10ֿזב ם ַבַבד דה ֽםֻ ַבהַ׃םֹ ם ָםֶֹ ַבַ׃ֻדַׁ הוַםֹ 2010¡ דװםַׁ ֵבל ֳה ו׀ַ ַבָׁהַדּ םב־ױ ִׁםֹ ַבוםֶֹ ַבם ׁׂ בל ׁ הַ׃םֹ ַבדדבֹ ֿזבםַ זׁ׃ם־ דזוַ בל ַב־ׁם״ֹ ַבַבדםֹ ַױדֹ בב״ַֹ זֽבֹ זױב ָםה ַבװׁ זַבָׁ. <br />
<br />
ז׀ׁ ֳה ֽם וֿ ָׁהַדּ &quot; 10ם 10&quot; ַב׀ם םֿ ֶׁם׃םַ בבוםֶֹ םַּֽ ֵבל ַבֿםֿ דה ַב־״זַ זַבדַַָֿׁ ַבםׁ בםֿםֹ ַבם ּׁדוַ ַבוםֶֹ ם ֻבַֻ ֲבםַ ֶׁם׃םֹ בבזױזב ֵבל ו׀ַ ַבוֿ זום ֵַֹֿׁ ָםֶֹ ַבַ׃ֻדַׁ דה ַבדב ַבדִ׃׃ם ַבדֽׁ זםַ׃ ַבֿד ַב׀ם םֻֽֿ םוַ ַָבַדַֿ בל דַםםׁ דַֽםֹֿ דֻב ם ַבַׁםׁ ַבֿזבםֹ ַבם ם׃ הַ׃םֹ ָםֶֹ ַבַ׃ֻדַׁ ם ד־ב ֿזב ַבַבד¡ ֳדַ ַבַֻהםֹ דֻב ם ֵםַּֿ דהזדֹ דַדבֹ דה ַבדֿה ַבַױַֿםֹ¡ זַבַֻבֹֻ ום ַבׁםׂ בל ַב״ַַ ַבַ׃ֻדַׁםֹ ַבם דב םוַ ַבדדבֹ דַׂםַ ה׃ָםֹ ַבםֹ זַבדב בל ׂםַֹֿ הַ׃םֹ זַּ׀ָםֹ ו׀ו ַב״ַַ ַבם װדב ַב״ַֹ זַבהב זַבױהַַ ַבֶַדֹ בל ַבדֹׁ זדהוַ ״ַ הםֹ ַבדבזדַ זַבַױַבַ. <br />
<br />
<br />
ױהַֹ ַבדבזדַ ױהַֹ ֶַֹֿׁ ם ַב׃זֿםֹ <br />
<br />
זֳֿ ַבֿזׁ ַּ׃ׁ ָה ׃בםדַה ַבָֽׁװ ַבד־ױ ם ַבבםד זַבֿׁםָ ַבַבׁזהם ַָבדִ׃׃ֹ ַבַדֹ בבבםד ַבהם זַבֿׁםָ ַבדוהם ֳה ױהַֹ ַבדבזדַ ױהַֹ ֶַֹֿׁ דִֹֻׁ ם םב זַדב ַבהַ׃ ַבַױַֿם ם ַב׃זֿםֹ¡ זַהַ׃ַ ו׀ַ ַבֿזׁ בל ַבהדםֹ ַבַױַֿםֹ זַבהםֹ ַבם װוֿוַ ַבָבַֿ ם ַבז ַבַֽבם דה ֽםֻ ַבֽֿםַ ז׃ָב דזַּווַ¡ דַ ַ׃װוֿ ַבֿזׁ ַבָֽׁװ זדה ַָׁׂ ַבֳדֻבֹ ַבֽֿםֹֻ ם ו׀ַ ַבדַּב ום ַבָֹּׁ ַבוהֿםֹ ֽםֻ ַ׃״ַ זם ֹׁ זּםֹׁ דה ּֽׂ דַה דׁדז ם ױהַֹ זַ׃ֻדַׁ ַבהםֹ זָׁ ַבׁױֹ דַֹֽ זָװב ָםׁ דזַָֹ ב ַבױהַֹ זַ׃ֻדַׁוַ ם ַב׃זֿםֹ בדַ ײד דה ַ׃דֱַ ָםֹׁ זדׁדזֹ ם דַּב ַבהםֹ דַ ָׁ ַםײַ ַׁײַ ־ױָֹ בָהֱַ ַבהםַ ז׃זםוַ ָׁ ַבַבד¡ זַװַׁ ַבֿזׁ ַבָֽׁװ ם ֽֿםֻו ַבל ַודםֹ ַבׂםַֹׁ ַבם ַד ָוַ ַב׃םֿ ָםב ם׃ ַַָָׁוַ ־״זֹ דבַֹ בבזַױב ד ױהַ ַבַׁׁ ם ַבַבד בל ַה םבזוַ ־״זַ דדַֻבֹ ד ױהַ ַׁׁ ֲ־ׁםה זֳה בַ םז בל ו׀ַ ַבֽֿ. <br />
<br />
<br />
בַָֿ דה םַ׃ דֿל ַ׃ַֹֿ ַבדדבֹ דה ו׀ו ַבַַםַ ָֿ ֹׁ <br />
<br />
<br />
ַדַ ַבֿזׁ ַָֿבַֿׁ ַבהז־ ַב בֿ ׃ֿ ֻםַׁ ָדַ ד ַהַּׂו דה ַַםַ ָםה ַבֿםֿ דה ַבדִ׃׃ַ ַבֽזדםֹ זַב־ַױֹ ם ַבדדבֹ זֳּׁז ֳה זה דהָֹֻ דה ִׁםֹ זַײֹֽ זּֿזבֹ ׂדהםֹ¡ זֵה הַ ֽׁםה זד׃ָװׁםה ָו׀ו ַבַַםַ ַבדָׁדֹ ֳּׁז ֳה בַ םהום ַבֳדׁ ַָבזם ד ָײ ַבֳהװ״ֹ ַבדֽֿזֹֿ זבד הֽ דה ַבזױזב ֵבל דַ וֿ ֵבםו ו׀ו ַבַַםַ¡ ױםַֹ ַבַַםֹ ֳז ַב־״ֹ ֳדׁ ׃וב זַָב״ָ ַבזם ֳ׃וב¡ זבה ַבֳױָ זַבֳוד וז ֽם ו׀ו ַבַַםַ ם ַׁײ ַבזַ זַבַ׃ַֹֿ דהוַ¡ בַָֿ דה םַ׃ דֿל ַ׃ַֹֿ ַבדדבֹ דה ו׀ו ַבַַםַ ָֿ ׃הֹ זָֿ ־ד׃ ׃הזַ¡ זֽבםב ֳ׃ַָָ ֿד ֽם דַ ׁדם ֵבםו ו׀ו ַבַַםַ¡ זה ֳ״דֽ ֳה ֳׁל דֽזׁ ַבבםד ַבַבם ם ַַֿׁׁ דַםׁז׃ז¡ ֽםֻ דה ַבדדה ַּֿ ַב׃ם ם ָבזֹׁ ִׁםֹ ָםה זַֹׁׂ ַבבםד ַבַבם זדַםׁז׃ז ֽל ָֿ ֽׁםב ם׃¡ בבהַ הׁל דַָֹֿׁ דה זַֹׁׂ ַבבםד ַבַבם בב־״ם״ בֵהװֱַ דׁׂ ֳַָֻֽ ַבהםֹ זַבָׁדּםַ םװַׁ םו דּדזֹ דדםֹׂ דה ַבַָֻֽםה דה ַבַּדַ זַבבםַ ַב׃זֿםֹ¡ זםד װּם ַבװַׁ ַבַבדםֹ ַבדזַֹּֿ ם ַבדדבֹ¡ דֻב דַםׁז׃ז¡ בֿד ַבהװַ״ַ ַבָֻֽםֹ םו זֵהװֱַ ַבַָׁדּ ַבֿׁםָםֹ ַבד־בֹ זֿםד ַבֳהדֹ ַבָׁדּםֹ זַבֳַָֻֽ זַבדָֹ ַבבַׂדֹ זַב־ֿדַ ַבַ׃װַׁםֹ¡ זבב ו׀ַ ַבדׁׂ םהל ָָֻֽ ַבדזַײם ׀ַ ַבֳזבזםֹ ַבדֽבםֹ ֳדה ַבדבזדַ זַבבםד ַבַבׁזהם זַבׁםָ בל ׃ָםב ַבדַֻב¡ ָֿבַ דה םַד ָײ ַבַּדַ זַבבםַ ַב׃זֿםֹ ָזם ַַםַ ֻהֶַםֹ ד ַבװֹׁ¡ דה ַבֳײב םַד זַֹׁׂ ַבבםד ַבַבם ָזם ַַםֹ װַדבֹ בּדם ַבַּדַ ַב׃זֿםֹ ב״םֹ ַֽםַַּוַ דה דהַּ ז־ֿדַ ַבװֹׁ בל ֳה םד ַװַׁ״ ֳ׃ם׃ זֿד ַדב בדֻב דׁׂ ַבֳַָֻֽ ַבדֽׁ¡ ֳ־םַׁ זבם׃ ֲ־ַׁ ה ֳז הםד בֱַ םּד ָםב ד דּדזֹ דה ַָׁ ַּׁב ַבֳדַב בבו םהוד ֳָודםֹ ַבדב ַב־םׁם זֽ׃ה ֵַֿׁו זױׁםו זײׁזֹׁ ַבׁ ֵבםו דֻב דַ װׁ וז װ־ױםַ ב׀ב. <br />
<br />
זַװַֿ ַבֿזׁ הַױׁ ַבָדם דֿםׁ דׁׂ ַבַֽ׃ָ ַבֲבם ֵָדַֹׁ דֹ ַבדׁדֹ ָּוזֿ ַבוםֶֹ ַבַדֹ בבַ׃ֻדַׁ ַבם ׃ל ֵבל זױזב ַבדדבֹ ֵבל דױַ ֳײב 10ֿזב ם ַבַבד דה ֽםֻ ַבהַ׃םֹ ם ָםֶֹ ַבַ׃ֻדַׁ הוַםֹ 2010¡ דװםַׁ ֵבל ֳה ו׀ַ ַבָׁהַדּ םב־ױ ִׁםֹ ַבוםֶֹ ַבם ׁׂ בל ׁ הַ׃םֹ ַבדדבֹ ֿזבםַ ָ״ָם ֿֿ דה ַבדװַׁם ם ַבׁםָ ַבַּב¡ דַ ֳֿ ַבֿזׁ ַבָדם בל ַודםֹ ׂםַֹׁ ָםב ם׃ בדַ בו דה דַהֹ ַבםֹ ם דַּב הםֹ ַבדבזדַ בל ַבד׃זל ַבַבדם¡ דַ ַזײֽ ו׀ו ַבׂםַֹׁ ״זׁ ַבדדבֹ ַבָׁםֹ ַב׃זֿםֹ ם ו׀ַ ַבדַּב ם ב ַבֿד ַבָםׁ דה ַבםַֹֿ ַבׁװםֹֿ זבל ֳׁ׃וַ ־ַֿד ַבֽׁדםה ַבװׁםםה ַבדב ַָֿבבו ָה ַָֿבׂםׂ ז׃דז הֶַָו ַבֳדםׁ ׃ב״ַה ָה ַָֿבׂםׂ¡ זׁ׃ם־ דזוַ בל ַב־ׁם״ֹ ַבַבדםֹ זּבוַ ֽבֹ זױב ָםה ַבװׁ זַבָׁ. <br />
<br />
http://www.alriyadh.com/2006/11/10/article200646.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֳֽדֿ ַבּדם</div><div class="date">10-11-2006, 03:30 PM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1610;&#1593;!! &#1604;&#1605;&#1584;&#1575; &#1606;&#1585;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1578;&#1576;&#1575;&#1583;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1601;&#1604;&#1575; &#1581;&#1587; &#1608;&#1604;&#1575; &#1582;&#1576;&#1585; &#1606;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1575; &#1585;&#1576;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1608;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1582;&#1583;&#1605;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֳֽדֿ ַבּדם</div><div class="date">23-12-2006, 05:24 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610;&#1577;<br />
&#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1571;&#1608;&#1604;&#1575;&#1611;<br />
<br />
<br />
<br />
&#1583; . &#1601;&#1607;&#1583; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;<br />
    &#1604;&#1605; &#1610;&#1593;&#1583; &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1575;&#1604; &#1604;&#1571;&#1610; &#1581;&#1603;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1608; &#1571;&#1610; &#1602;&#1591;&#1575;&#1593; &#1571;&#1593;&#1605;&#1575;&#1604; &#1593;&#1575;&#1605; &#1571;&#1608; &#1582;&#1575;&#1589; &#1571;&#1606; &#1610;&#1593;&#1605;&#1604; &#1576;&#1605;&#1593;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577;. &#1608;&#1604;&#1593;&#1604; &#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1607;&#1584;&#1575; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1608;&#1580;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604;&#1608;&#1604; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1608;&#1592;&#1607;&#1608;&#1585; &#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;. <br />
&#1610;&#1602;&#1608;&#1604; &#1576;&#1610;&#1604; &#1594;&#1610;&#1578;&#1587; &#1605;&#1572;&#1587;&#1587; &#1575;&#1605;&#1576;&#1585;&#1575;&#1591;&#1608;&#1585;&#1610;&#1577; &#1605;&#1575;&#1610;&#1603;&#1585;&#1608;&#1587;&#1608;&#1601;&#1578; &#1593;&#1606;&#1583; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1604;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &quot;&#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1576;&#1583;&#1569; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1606; &#1610;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1576;&#1575;&#1606; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1604;&#1590;&#1605;&#1575;&#1606; &#1606;&#1580;&#1575;&#1581; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&quot;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1591;&#1604;&#1602;&#1607;&#1575; &#1593;&#1605;&#1604;&#1575;&#1602; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1572;&#1582;&#1584; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1604; &#1575;&#1604;&#1580;&#1583; &#1604;&#1571;&#1606;&#1607;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1580;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1604;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1593;&#1589;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1571;&#1608;&#1587;&#1593; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607;. <br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1602;&#1608;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1548; &#1571;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1605;&#1602;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1608;&#1610;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587;&#1548; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610;. <br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610;&#1607; &#1571;&#1606; &#1589;&#1606;&#1575;&#1593;&#1577; &#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1615;&#1593;&#1583; &#1583;&#1575;&#1593;&#1605;&#1575;&#1611; &#1585;&#1574;&#1610;&#1587;&#1575;&#1611; &#1608;&#1605;&#1581;&#1601;&#1586;&#1575;&#1611; &#1571;&#1587;&#1575;&#1587;&#1610;&#1575;&#1611; &#1604;&#1578;&#1581;&#1585;&#1610;&#1603; &#1593;&#1580;&#1604;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608;&#1575;&#1604;&#1606;&#1605;&#1608; &#1608;&#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1575;&#1605;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1576;&#1593;&#1583; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1606;&#1602;&#1604; &#1608;&#1578;&#1608;&#1591;&#1610;&#1606; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1603;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1607;&#1604;&#1577;&#1548; &#1608;&#1576;&#1593;&#1583; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610; &#1610;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610; &#1608;&#1583;&#1593;&#1605; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608;&#1585;&#1601;&#1593; &#1605;&#1602;&#1583;&#1585;&#1578;&#1607; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1615;&#1593;&#1583; &#1608;&#1592;&#1610;&#1601;&#1610; &#1610;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610; &#1573;&#1578;&#1575;&#1581;&#1577; &#1601;&#1585;&#1589; &#1608;&#1592;&#1610;&#1601;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606;&#1548; &#1608;&#1601;&#1608;&#1575;&#1574;&#1583; &#1593;&#1583;&#1610;&#1583;&#1577; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1581;&#1589;&#1585;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;. <br />
<br />
&#1573;&#1606; &#1578;&#1602;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1607;&#1610; &#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1576;&#1604;&#1575; &#1605;&#1606;&#1575;&#1586;&#1593; &#1608;&#1607;&#1610; &#1605;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1604;&#1571;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1583;&#1608;&#1604;&#1577; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1603;&#1571;&#1587;&#1575;&#1587; &#1604;&#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1601;&#1610; &#1603;&#1575;&#1601;&#1577; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;. <br />
<br />
* &#1593;&#1590;&#1608; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1588;&#1608;&#1585;&#1609;<br />
http://www.alriyadh.com/2006/12/23/article211526.html</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>