<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·‰’,«·√œ»Ì, Õ·Ì·,«·»«ÕÀÌ‰,«· Õ·Ì·,„—«œ,Ìﬁ —»,«·‘«⁄—,√œ»Ì«,Ê≈Œ—«Ã, ›ﬂÌﬂÂ,ﬂÊ«„‰,«·„⁄«‰Ì,√—«œÂ,‰À—«,Ê‰À—ÂÂ«,Ìﬂ«œ,≈»œ«⁄Ì,»‘ﬂ·,⁄«·„,Ê·ﬂ‰,ﬁ·…øø,√‰Â„, —Ê‰,«· Õ·Ìﬁ,«·√œ»Ì°Ê›Ì,«·„»œ⁄Ê‰,Â‰«ﬂ,·œÌÂ„,«·„–Â·…,«·ﬁœ—« ,›⁄·«ø,··ÊﬁÊ›,«·„”«ﬁ,ÌÂ—»Ê‰,«·√œ»°,ﬂ‘«Âœ,«· Ì,„Ê÷Ê⁄« Â„,ﬂÀÌ—«,›ÌÂ«°‰—Ï,√ÿ—Õ,√—Ìœ,ﬁ÷Ì…,··‰ﬁ«‘,«·—√Ì,Ê≈»œ√,Ì ‰«Ê·Ê‰Â«›Â·,‰⁄“Ê,Ì÷ÿ—Â„" />
	<meta name="description" content=";) √—Ìœ √‰ √ÿ—Õ ﬁ÷Ì… ··‰ﬁ«‘ Ê≈»œ√ «·—√Ì ›ÌÂ«°‰—Ï ﬂÀÌ—« „‰ «·»«ÕÀÌ‰ ›Ì «·√œ»°  ÌÂ—»Ê‰ „‰  Õ·Ì· «·‰’ «·√œ»Ì «·„”«ﬁ ﬂ‘«Âœ ⁄·Ï „Ê÷Ê⁄« Â„ «· Ì Ì ‰«Ê·Ê‰Â«!!›Â· ‰⁄“Ê «·”»» ›Ì –·ﬂ ≈·Ï  ⁄·Ì„‰« «·Œ«ÿÏ¡ ›Ì „—«Õ·‰« «·√Ê·Ï „‰Âø√„ ≈·Ï «› ﬁ«— »⁄÷ «·»«ÕÀÌ‰ ·√œÊ«  «· Õ·Ì· «·√œ»Ì „„« Ì÷ÿ—Â„ ··ÊﬁÊ› √„«„ Â–« «·‰’ „Êﬁ› «·⁄«Ã“ ⁄‰  ›ﬂÌﬂÂ Ê≈Œ—«Ã „« ›ÌÂ „‰ ﬂÊ«„‰ «·„⁄«‰Ì Ê‰À—ÂÂ« ‰À—« √œ»Ì« Ìﬂ«œ Ìﬁ —» „‰ „—«œ «·‘«⁄— ≈‰ ·„ Ìﬂ‰ „« √—«œÂ ›⁄·«ø 
‰⁄„ Â‰«ﬂ «·„»œ⁄Ê‰ Ê„‰ ·œÌÂ„ «·ﬁœ—«  «·„–Â·… ›Ì  Õ·Ì· «·‰’ «·√œ»Ì°Ê›Ì «· Õ·Ìﬁ ›Ì" />
	
	<title> «·Â—Ê» „‰ «· Õ·Ì· «·√œ»Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  «·Â—Ê» „‰ «· Õ·Ì· «·√œ»Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15524.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15524">«·Â—Ê» „‰ «· Õ·Ì· «·√œ»Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄ÿ«¡</div><div class="date">04-11-2006, 12:06 PM</div></div><div class="posttext">;) √—Ìœ √‰ √ÿ—Õ ﬁ÷Ì… ··‰ﬁ«‘ Ê≈»œ√ «·—√Ì ›ÌÂ«°‰—Ï ﬂÀÌ—« „‰ «·»«ÕÀÌ‰ ›Ì «·√œ»°  ÌÂ—»Ê‰ „‰  Õ·Ì· «·‰’ «·√œ»Ì «·„”«ﬁ ﬂ‘«Âœ ⁄·Ï „Ê÷Ê⁄« Â„ «· Ì Ì ‰«Ê·Ê‰Â«!!›Â· ‰⁄“Ê «·”»» ›Ì –·ﬂ ≈·Ï  ⁄·Ì„‰« «·Œ«ÿÏ¡ ›Ì „—«Õ·‰« «·√Ê·Ï „‰Âø√„ ≈·Ï «› ﬁ«— »⁄÷ «·»«ÕÀÌ‰ ·√œÊ«  «· Õ·Ì· «·√œ»Ì „„« Ì÷ÿ—Â„ ··ÊﬁÊ› √„«„ Â–« «·‰’ „Êﬁ› «·⁄«Ã“ ⁄‰  ›ﬂÌﬂÂ Ê≈Œ—«Ã „« ›ÌÂ „‰ ﬂÊ«„‰ «·„⁄«‰Ì Ê‰À—ÂÂ« ‰À—« √œ»Ì« Ìﬂ«œ Ìﬁ —» „‰ „—«œ «·‘«⁄— ≈‰ ·„ Ìﬂ‰ „« √—«œÂ ›⁄·«ø<br />
‰⁄„ Â‰«ﬂ «·„»œ⁄Ê‰ Ê„‰ ·œÌÂ„ «·ﬁœ—«  «·„–Â·… ›Ì  Õ·Ì· «·‰’ «·√œ»Ì°Ê›Ì «· Õ·Ìﬁ ›Ì ⁄«·„ «·‰’ »‘ﬂ· ≈»œ«⁄Ì Ê·ﬂ‰ √·«  —Ê‰ √‰Â„ ﬁ·…øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">04-11-2006, 12:18 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1576;&#1583;&#1569;&#1611;&#1575; &#1571;&#1585;&#1581;&#1576; &#1576;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1593;&#1591;&#1575;&#1569; &#1601;&#1610; &#1601;&#1589;&#1610;&#1581;&#1606;&#1575; &#1575;&#1604;&#1571;&#1594;&#1585;&#1548; &#1593;&#1604;&#1609; &#1593;&#1578;&#1576; &#1593;&#1604;&#1609; &#1594;&#1610;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;!<br />
<br />
<br />
&#1593;&#1580;&#1576;&#1578;&#1615; &#1605;&#1606; &#1603;&#1608;&#1606; &#1602;&#1590;&#1610;&#1578;&#1603; -&#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1610;- &#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606;!<br />
&#1608;&#1603;&#1606;&#1578;&#1615; &#1571;&#1592;&#1606;&#1607;&#1575; &#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1576;&#1603;&#1575;&#1604;&#1608;&#1585;&#1610;&#1608;&#1587; &#1571;&#1608; &#1571;&#1583;&#1606;&#1609;!<br />
&#1608;&#1605;&#1593; &#1571;&#1606;&#1606;&#1610; &#1571;&#1580;&#1583;&#1607;&#1575; &#1605;&#1593;&#1590;&#1604;&#1577; &#1581;&#1610;&#1606; &#1578;&#1578;&#1589;&#1604; &#1576;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1606;&#1610; &#1571;&#1580;&#1583;&#1607;&#1575; &#1603;&#1575;&#1585;&#1579;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;!<br />
<br />
&#1604;&#1608; &#1575;&#1615;&#1587;&#1578;&#1588;&#1585;&#1578;&#1615; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1581;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1604;&#1606;&#1589;&#1581;&#1578;&#1600;&#1615;&#1607; &#1576;&#1593;&#1583;&#1605; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1548; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1604;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1588;&#1603;&#1604;&#1578;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1605;&#1601;&#1578;&#1608;&#1581; &#1581;&#1578;&#1609; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1571;&#1607;&#1604;&#1610;&#1606;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1604;&#1575; &#1593;&#1580;&#1576; &#1575;&#1606; &#1606;&#1580;&#1583; &#1571;&#1605;&#1579;&#1575;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569;&#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1588;&#1610;&#1582;&#1606;&#1575; &#1583;.&#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;. :)<br />
<br />
&#1581;&#1615;&#1610;&#1610;&#1578;&#1548; &#1608;&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1608;&#1571;&#1607;&#1604;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·ÊÂ«»</div><div class="date">09-11-2006, 07:58 PM</div></div><div class="posttext">√Ê«›ﬁﬂ ›Ì ŒÿÊ—… «·ﬁ÷Ì… ° Ê√‰« √—Ã⁄ –·ﬂ ≈·Ï √‰‰« ·«‰œ—” √œ»« Ê≈‰„«  «—ÌŒ« √œ»Ì« .... ÊÌ„ﬂ‰ √‰  —Ã⁄Ì ·„ﬁ«·Ì (( Õ«· «·√œ» ›Ì «·„œ«—”: √Õ”‰Ê« œ›‰ „Ê «ﬂ„ ))  ⁄·Ï Â–« «·—«»ÿ :<br />
<br />
[URL=&quot;http://www.alfaseeh.com/vb/showthread.php?t=15173&quot;]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿ«¡</div><div class="date">10-11-2006, 09:10 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1605;&#1593;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1578;&#1585;&#1581;&#1610;&#1576;&#1603; &#1575;&#1604;&#1593;&#1575;&#1591;&#1585;&#1548; &#1571;&#1605;&#1575; &#1593;&#1606; &#1593;&#1578;&#1575;&#1576;&#1603; &#1601;&#1571;&#1606;&#1578; &#1571;&#1593;&#1604;&#1605; &#1576;&#1578;&#1603;&#1575;&#1604;&#1576; &#1605;&#1588;&#1575;&#1594;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1575; &#1571;&#1581;&#1585;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1576;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1604;&#1601;&#1575;&#1590;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1608;&#1607;&#1575;&#1576;&#1548;&#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1602;&#1583; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607;&#1548;&#1608;&#1571;&#1606;&#1575; &#1571;&#1608;&#1575;&#1601;&#1602;&#1603; &#1575;&#1604;&#1585;&#1571;&#1610; &#1601;&#1610; &#1571;&#1606; &#1583;&#1585;&#1575;&#1587;&#1578;&#1606;&#1575; &#1604;&#1604;&#1571;&#1583;&#1576; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1602;&#1583; &#1593;&#1591;&#1604;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585; &#1548; &#1608;&#1603;&#1576;&#1604;&#1578; &#1585;&#1608;&#1581; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1575;&#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585;&#1548;&#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1602;&#1583; &#1608;&#1589;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1593;&#1583; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1605;&#1605;&#1575; &#1571;&#1582;&#1585;&#1580; &#1604;&#1606;&#1575; &#1580;&#1610;&#1604;&#1575; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1601;&#1592; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1601;&#1606; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>