<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бгƒгд,’б«…,«ббшуец,«ббе,н”гж,«бг”бг°≈бм,жн»«—яе«,ж«бгƒгд,«б≈бе,дж—«дн…,¬Ё«ё,жџн—,Џде«,н—÷м,«б√Џг«б°Ё«бЎ«Џ…,ћбнб…,¬Ћ«—,ббЎ«Џ« , Ќжб,«бЏгб,«бг”бг,н‘ —я,ѕднжн,—Ќ«»,бддЏг,»е–е,ѕё«∆ё,б»÷Џ,«бдЏг,«бћбнб…,Џ«Ў—,«б Ќн« °,«бя—нг,«бгдЏг,б«нЌ «ћ,е»« ,«б н,жнЎг∆д,—ЁнЏ,ћѕ«р,«бЁ«’б,ж«бќнЎ,Ќѕжѕ°,н”Џѕ,–убцяхгъ,ќунъ—с,«бъ»унъЏу,жу–у—хж«,–цяъ—ц,бшуяхгъ" />
	<meta name="description" content="»”г «ббе «б—Ќгд «б—Ќнг 
 
 ну« √уншхеу« «бшу–цнду ¬гудхж« ≈ц–у« дхжѕцн бцб’шубу«…ц гцд нужъгц «бъћхгхЏу…ц Ёу«”ъЏужъ« ≈цбум –цяъ—ц «ббшуец жу–у—хж« «бъ»унъЏу –убцяхгъ ќунъ—с бшуяхгъ ≈цд яхд хгъ  уЏъбугхжду (9)  Ёу≈ц–у« ёх÷цну ц «б’шубу«…х Ёу«д у‘ц—хж« Ёцн «бъ√у—ъ÷ц жу«»ъ уџхж« гцд Ёу÷ъбц «ббшуец жу«–ъях—хж« «ббшуеу яуЋцн—р« бшуЏубшуяхгъ  хЁъбцЌхжду (10)  
 
дб«Ќў √д ’Ё… «б»нЏ ед« я«д  ё»б ’б«… «бћгЏ…°жбяд »Џѕ ’б«… «бћгЏ…  Ќжб  ≈бм Ё÷б гд «ббе°же–« нƒяѕ г« ббЎ«Џ«  гд ¬Ћ«— ћбнб… Џбм" />
	
	<title> Ён —Ќ«» ¬н… я—нг… [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«б»уб«џ…  «бЏу—у»цнш…</a> &gt;  Ён —Ќ«» ¬н… я—нг…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15329.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15329">Ён —Ќ«» ¬н… я—нг…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">27-10-2006, 07:26 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
<br />
 ну« √уншхеу« «бшу–цнду ¬гудхж« ≈ц–у« дхжѕцн бцб’шубу«…ц гцд нужъгц «бъћхгхЏу…ц Ёу«”ъЏужъ« ≈цбум –цяъ—ц «ббшуец жу–у—хж« «бъ»унъЏу –убцяхгъ ќунъ—с бшуяхгъ ≈цд яхд хгъ  уЏъбугхжду (9)  Ёу≈ц–у« ёх÷цну ц «б’шубу«…х Ёу«д у‘ц—хж« Ёцн «бъ√у—ъ÷ц жу«»ъ уџхж« гцд Ёу÷ъбц «ббшуец жу«–ъях—хж« «ббшуеу яуЋцн—р« бшуЏубшуяхгъ  хЁъбцЌхжду (10) <br />
<br />
дб«Ќў √д ’Ё… «б»нЏ ед« я«д  ё»б ’б«… «бћгЏ…°жбяд »Џѕ ’б«… «бћгЏ…  Ќжб  ≈бм Ё÷б гд «ббе°же–« нƒяѕ г« ббЎ«Џ«  гд ¬Ћ«— ћбнб… Џбм «б√Џг«б°Ё«бЎ«Џ…  Ќжб «бЏгб гд Џгб ѕднжн н‘ —я Ёне «бг”бг «бгƒгд жџн— «бг”бг°≈бм Џгб н”гж »е «бгƒгд ж«бгƒгд ЁёЎ ≈бм ¬Ё«ё дж—«дн… н—÷м Џде« «б≈бе жн»«—яе« Ќ м н”Џѕ »е« е–« «бгƒгд жнЎг∆д ≈бм е»«  «ббе «б н бн” бе« Ќѕжѕ° ж«бќнЎ «бЁ«’б —ЁнЏ ћѕ«р б«нЌ «ћ гд« ≈б« б»÷Џ ѕё«∆ё ЁёЎ бддЏг »е–е «бдЏг «бћбнб… гд «бгдЏг «бя—нг.<br />
<br />
гЏ Џ«Ў— «б Ќн« °</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒн «бЎн»н</div><div class="date">27-10-2006, 07:35 PM</div></div><div class="posttext">«б√ќ «бЁ«÷б «б‘г«бн ..<br />
ћ“«я «ббе ќн—«р ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">27-10-2006, 07:47 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
жћ“«я «ббе ќн—«р √ќн «бЁ«÷б бƒн °ж«б√ќж…у «б√Ё«÷б «бё«∆гнд Џбм е–« «бгжёЏ «б–н н нЌ бд« я”» «бЌ”д«  ж«б ж«’б гЏ ћгнЏ «бг”бгнд Ён г‘«—ё «б√—÷ жгџ«—»е«°ж≈де« бдЏг… ћбнб… ћбн….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ »д Ќгнѕ</div><div class="date">27-10-2006, 09:07 PM</div></div><div class="posttext">жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е<br />
»ж—я  √” «–д« «бЁ«÷б «б‘г«бн <br />
жћ“«я «ббе ќн—«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">27-10-2006, 09:12 PM</div></div><div class="posttext">»ж—я  √ќн «б‘г«бн <br />
ждЁЏ «ббе »я <br />
<br />
 Ќн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќб«г</div><div class="date">01-11-2006, 09:40 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1601;&#1578;&#1607; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;&#1577;<br />
&#1608;&#1606;&#1591;&#1605;&#1593; &#1576;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">01-11-2006, 09:57 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
»«—я «ббе Ёня √ќ н «бЁ«÷б… √Ќб«г°ж≈д ‘«Ѕ «ббе няжд бд« бжЌ«  «ќ—м ё—н»«р.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">02-11-2006, 09:20 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1606;&#1602;&#1585;&#1571; &#1602;&#1608;&#1604; &#1585;&#1576;&#1606;&#1575; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577;:<br />
 &quot;&#1608;&#1606;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1575; &#1607;&#1608; &#1588;&#1601;&#1575;&#1569; &#1608;&#1585;&#1581;&#1605;&#1577; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&quot; (&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569;: 82).<br />
<br />
&#1601;&#1606;&#1585;&#1609; &#1571;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1588;&#1601;&#1575;&#1569; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1608;&#1607;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585;&#1548;&#1608;&#1604;&#1606;&#1601;&#1603;&#1585; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569;&#1548;&#1601;&#1604;&#1608; &#1601;&#1585;&#1590;&#1606;&#1575; &#1571;&#1606; &#1605;&#1585;&#1610;&#1590;&#1575;&#1611; &#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1608;&#1603;&#1588;&#1601; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1605;&#1575;&#1584;&#1575; &#1610;&#1601;&#1593;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575;&#1548;&#1610;&#1589;&#1601; &#1604;&#1607; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569;&#1548;&#1608;&#1607;&#1606;&#1575; &#1610;&#1603;&#1608;&#1606; &#1583;&#1608;&#1585; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1575;&#1606; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1571;&#1602;&#1585;&#1576; &#1589;&#1610;&#1583;&#1604;&#1610;&#1577; &#1608;&#1610;&#1588;&#1578;&#1585;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1608;&#1610;&#1578;&#1576;&#1593; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1601;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1604;&#1604;&#1583;&#1608;&#1575;&#1569; &#1605;&#1606; &#1571;&#1580;&#1604; &#1571;&#1606; &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548;&#1601;&#1604;&#1608; &#1601;&#1585;&#1590;&#1606;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1571;&#1582;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1589;&#1601;&#1577; &#1608;&#1608;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1601; &#1571;&#1608; &#1580;&#1593;&#1604; &#1604;&#1607;&#1575; &#1573;&#1591;&#1575;&#1585; &#1605;&#1586;&#1582;&#1585;&#1601; &#1608;&#1593;&#1604;&#1602;&#1607;&#1575; &#1601;&#1610; &#1571;&#1580;&#1605;&#1604; &#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569;!!!&#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;&#1548; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1591;&#1576;&#1593;&#1575;&#1611; &#1604;&#1575;....<br />
&#1601;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1605;&#1606; &#1605;&#1585;&#1590; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1605;&#1606; &#1605;&#1585;&#1590; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1601;&#1604;&#1606;&#1578;&#1576;&#1593; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548;&#1608;&#1607;&#1610; &#1571;&#1606; &#1606;&#1571;&#1578;&#1605;&#1585; &#1576;&#1571;&#1608;&#1575;&#1605;&#1585;&#1607; &#1608;&#1606;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606; &#1605;&#1575; &#1606;&#1607;&#1609; &#1593;&#1606;&#1607; &#1608;&#1604;&#1575; &#1606;&#1603;&#1578;&#1601;&#1610; &#1576;&#1608;&#1590;&#1593;&#1607; &#1604;&#1604;&#1576;&#1585;&#1603;&#1577; &#1601;&#1610; &#1571;&#1580;&#1605;&#1604; &#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1610;&#1608;&#1578;&#1606;&#1575;.<br />
<br />
&#1605;&#1593; &#1593;&#1575;&#1591;&#1585; &#1575;&#1604;&#1578;&#1581;&#1610;&#1575;&#1578;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">04-11-2006, 10:11 AM</div></div><div class="posttext">гд я «» —ж«∆Џ гд √ѕ» «бѕЏж…... ббдѕжн —Ќге «ббе°  Ќ  Џдж«д:<br />
<br />
«б≈нћ«“ ж«б≈Џћ«» Ён ¬н… «бѕЏж…°”Џ е« жЏгёе«.<br />
<br />
.я«д гд ≈Џћ«“ «бё—¬д √де бг н Џ—÷ б√Ќя«г  Ё’нбн… Ён гж÷жЏ «бѕЏж…°,≈дг« жябе« ≈бм «бЏёб «б”бнг°ж≈бм «б–жё «бг” ёнг°ж≈бм «бЏёнѕ… «б—«”ќ…°ж«бЁя—… «бг џбџб… Ён «б√Ќ‘«Ѕ°Ћг Ќ«Ўе« »”н«ћ ж«”Џ°жеж «б”н«ћ «бжЌнѕ «б–н н” ЎнЏ √д нЌнЎ »«бѕЏж… жеж ёжбе  Џ«бм:<br />
<br />
{«ѕЏ ≈бм ”»нб —»я »«бЌяг… ж«бгжЏў… «бЌ”д…....} («бдЌб:125) <br />
 ‘Џ—жд »гѕм √»Џ«ѕ «б≈Ўб«ё «б–н ћ«Ѕ Ён «б¬н…°ж√»Џ«ѕ «б ённѕ «б–н ћ«Ѕ Ёне«<br />
Ё√Ўбё жё«б:{«ѕЏ ≈бм ”»нб —»я...}°г«Ќѕѕ жг« Џнд ‘н∆«р ќ«’«р°ЁгЋб«р  ѕЏжд «бд«” ≈бм «б≈нг«д »«ббе жЌѕе ж≈бм «бЏёнѕ… «б’ЌнЌ… ж ЌЋжд Џбм «б’б«…°ж ѕЏжд ≈бм гя«—г «б√ќб«ё ж≈бм «бЁ÷нб…°√ж  ѕЏжд «бд«” ≈бм «б‘Џж— »«бя—«г… «б≈д”«дн…°{«ѕЏ ≈бм ”»нб —»я...}нЌжн яб ‘нЅ°≈де нг ѕ жн”Џ «б¬Ё«ё°бн”  е–е «б¬Ё«ё ЁёЎ°≈де« ¬Ё«ё «б√ѕн«д «б”г«жн…ж¬Ё«ё «бЌ«ћ«  «б»‘—н…<br />
ж«бЌн«… «б≈д”«дн…°Ё«” Ќ÷—ж« «б≈Џћ«“ «бя«гб Ён ёжбе{«ѕЏ...}°ж«бѕЏж… Џ«г…  ‘гб е–е «бгЏ«дн ябе«°же–е «б√”«бн» ябе«°Ћг ё«б{...≈бм ”»нб —»я...}ж√н ябг… «ж”Џ √Ёё«р ж√Џўг ≈Ўб«ё«р гд ёжбе  Џ«бм{..”»нб —»я...}<br />
≈д &quot;«бЌяг…&quot;-«бябг… «б»бнџ… «бЏ—»н… «б н ћ«Ѕ  Ён «б¬н…-б«√Џ ёѕ «де« гд «бггяд  —ћг е« √ж дёбе« ≈бм бџ… √ќ—м°жя–бя &quot;«бгжЏў…&quot;ябг… гЎбё…°ж&quot;«бЌ”д…&quot;√н÷«р ябг… гЎбё…°жед« ћ«Ѕ «бё—¬д нЌб «бг‘яб… Ё√Ўбё жёнѕ,ж√жћ“ ж√Џћ“°Ёё«б:<br />
<br />
{«ѕЏ ≈бм ”»нб —»я »«бЌяг… ж«бгжЏў… «бЌ”д…....} («бдЌб:125) <br />
<br />
гЏ Џ«Ў— «б Ќн« °</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">14-11-2006, 08:12 PM</div></div><div class="posttext">&#61550;	ё«б «ббе  Џ«бн : &quot; Ќ н ≈–« ћ«Ѕ √Ќѕег «бгж  ё«б —» «—ћЏждњУ «бгƒгджд(99) <br />
&#61550;	 —м бг«–« нЎб» «бЏжѕ… ≈бм «бЌн«… «бѕдн« њ!!!<br />
&#61550;	еб бян нћгЏ ѕ—«ег √яЋ—њ!!!<br />
&#61550;	еб бян н” г Џ гд гб–«  «бѕдн« √яЋ—њ!!!<br />
&#61550;	еб бян н”яд Ён ё’ж— √я»— ,√г бг«–« н« —мњ!!!<br />
&#61550;	бддў— бг«–« ≈–«р:<br />
&#61550;	 <br />
<br />
<br />
&#61550;	бЏбн √Џгб ’«бЌ«р Ёнг«  —я  ....<br />
&#61550;	дЏг ,ЌнЋ б«нЁнѕ ≈б«ш «бЏгб ж«бЏгб «б’«бЌ ЁёЎ!!!<br />
&#61550;	Ёг«–« нгдЏд« гд «бЏгб «б’«бЌ ждЌд г«“бд« дЏн‘ Ён «бЌн«… «бѕдн« ≈–«рњ!!!<br />
&#61550;	еб нћ» √д дд ў— Ёћ¬Ѕ… «бгж  , √г д»«ѕ— жд”—Џ Ён –бяњ!!!<br />
&#61550;	жеб нгебд« —»д« бян дЏгб ’«бЌ«р Ён –бя «бў—Ё жеж ёѕ √ЏЎ«д« «бг“нѕ гд «бЏг— гд ё»б!!!<br />
&#61550;	бд” гЏ ≈бм «б¬н… »Џѕе« ≈–«р:<br />
<br />
&#61550;	яб« ≈де« ябг… еж ё«∆бе« ж гд ж—«∆ег »—“ќ ≈бн нжг н»ЏЋжд &quot; «бгƒгджд :  100<br />
бёѕ √ЏЎ«д« «бжё  «бяЋн— ё»б –бя Ё√нд я«д  Џёжбд« ж√—ж«Ќд« ,Ё≈–« яд« ’«ѕёнд Ќё«р Ён е–« «бЎб» Ёе«ен «бЁ—’… √г«гд«,Ёяб нжгт еж Ё—’… ћѕнѕ… бд« бян дЏгб гд «б’«бЌ«  «бяЋн— «бяЋн— Ёб« д÷нЏ е–е «бЁ—’.<br />
жбдяд ’«ѕёнд гЏ √дЁ”д« ж«ббе »Џѕе« нжЁёд« .<br />
ж¬ќ— ѕЏж«д« √д «бЌгѕ ббе —»ш «бЏ«бгнд .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">18-11-2006, 12:43 PM</div></div><div class="posttext">&#1605;&#1606; &#1585;&#1608;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1587;&#1581;&#1575;&#1585; .. &#1610;&#1589;&#1608;&#1585;&#1607;&#1575; &#1604;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1573;&#1584; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1578;&#1578;&#1580;&#1575;&#1601;&#1609; &#1580;&#1606;&#1608;&#1576;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1580;&#1593; &#1610;&#1583;&#1593;&#1608;&#1606; &#1585;&#1576;&#1607;&#1605; &#1582;&#1608;&#1601;&#1575;&#1611; &#1608;&#1591;&#1605;&#1593;&#1575;&#1611; &#1608;&#1605;&#1605;&#1575; &#1585;&#1586;&#1602;&#1606;&#1575;&#1607;&#1605; &#1610;&#1606;&#1601;&#1602;&#1608;&#1606; )) &#1575;&#1604;&#1605;&#1590;&#1575;&#1580;&#1593; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1578;&#1583;&#1593;&#1608; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576; &#1604;&#1604;&#1585;&#1602;&#1575;&#1583; &#1608;&#1604;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1609; &#1604;&#1584;&#1577; &#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1607;&#1580;&#1585;&#1608;&#1575; &#1575;&#1604;&#1601;&#1585;&#1588; ...&#1582;&#1608;&#1601;&#1575;&#1611; &#1608;&#1591;&#1605;&#1593;&#1575;&#1611;. <br />
&#1601;&#1610;&#1571;&#1578;&#1610; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1603;&#1585;&#1605;&#1607; ... &#1604;&#1603;&#1606; ...! &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1576;&#1606; &#1593;&#1576;&#1575;&#1587; :(&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1580;&#1604; &#1608;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; ).&#1608;&#1605;&#1575; &#1571;&#1582;&#1601;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1575; &#1605;&#1606; &#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1577; &#1588;&#1610;&#1569; &#1593;&#1592;&#1610;&#1605; &#1604;&#1575; &#1578;&#1583;&#1585;&#1603;&#1607; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;&#1548; &#1608;&#1604;&#1575; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1603;&#1606;&#1607;&#1607; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; ( &#1601;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1606;&#1601;&#1587; &#1605;&#1575; &#1571;&#1582;&#1601;&#1610; &#1604;&#1607;&#1605; &#1605;&#1606; &#1602;&#1585;&#1577; &#1571;&#1593;&#1610;&#1606; &#1580;&#1586;&#1575;&#1569; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; ) [ &#1575;&#1604;&#1587;&#1580;&#1583;&#1577;:17] &#1548; &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - : &quot; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; : &#1571;&#1593;&#1583;&#1583;&#1578; &#1604;&#1593;&#1576;&#1575;&#1583;&#1610; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1605;&#1575; &#1604;&#1575; &#1593;&#1610;&#1606; &#1585;&#1571;&#1578; &#1548; &#1608;&#1604;&#1575; &#1571;&#1584;&#1606; &#1587;&#1605;&#1593;&#1578; &#1548; &#1608;&#1604;&#1575; &#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576; &#1576;&#1588;&#1585;&#1548; &#1601;&#1575;&#1602;&#1585;&#1572;&#1608;&#1575; &#1573;&#1606; &#1588;&#1574;&#1578;&#1605;: ( &#1601;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1606;&#1601;&#1587; &#1605;&#1575; &#1571;&#1582;&#1601;&#1610; &#1604;&#1607;&#1605; &#1605;&#1606; &#1602;&#1585;&#1577; &#1571;&#1593;&#1610;&#1606; ) [&#1575;&#1604;&#1587;&#1580;&#1583;&#1577;:17](4). &#1608;&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1593;&#1583;&#1577; &#1591;&#1585;&#1602; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1576;&#1593;&#1590; &#1591;&#1585;&#1602;&#1607; : &#1571;&#1593;&#1583;&#1583;&#1578; &#1604;&#1593;&#1576;&#1575;&#1583;&#1610; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1605;&#1575; &#1604;&#1575; &#1593;&#1610;&#1606; &#1585;&#1571;&#1578; &#1608;&#1604;&#1575; &#1571;&#1584;&#1606; &#1587;&#1605;&#1593;&#1578; &#1608;&#1604;&#1575; &#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576; &#1576;&#1588;&#1585; &#1584;&#1582;&#1585;&#1575;&#1611; &#1548; &#1576;&#1604;&#1618;&#1607;  &#1605;&#1575; &#1571;&#1591;&#1604;&#1593;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1548; &#1579;&#1605; &#1602;&#1585;&#1571; : ( &#1601;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1606;&#1601;&#1587; &#1605;&#1575; &#1571;&#1582;&#1601;&#1610; &#1604;&#1607;&#1605; &#1605;&#1606; &#1602;&#1585;&#1577; &#1571;&#1593;&#1610;&#1606; ) . [ &#1575;&#1604;&#1587;&#1580;&#1583;&#1577;:17]&quot; . &#1608;&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1587;&#1607;&#1604; &#1576;&#1606; &#1587;&#1593;&#1583; &#1575;&#1604;&#1587;&#1575;&#1593;&#1583;&#1610; &#1602;&#1575;&#1604;: &#1588;&#1607;&#1583;&#1578; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1605;&#1580;&#1604;&#1587;&#1575;&#1611; &#1608;&#1589;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1609;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1601;&#1610; &#1570;&#1582;&#1585; &#1581;&#1583;&#1610;&#1579;&#1607;:&quot; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1604;&#1575; &#1593;&#1610;&#1606; &#1585;&#1571;&#1578; &#1548; &#1608;&#1604;&#1575; &#1571;&#1584;&#1606; &#1587;&#1605;&#1593;&#1578;&#1548; &#1608;&#1604;&#1575; &#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576; &#1576;&#1588;&#1585;&#1548; &#1579;&#1605; &#1602;&#1585;&#1571; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; : ( &#1578;&#1578;&#1580;&#1575;&#1601;&#1609; &#1580;&#1606;&#1608;&#1576;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1580;&#1593; &#1610;&#1583;&#1593;&#1608;&#1606; &#1585;&#1576;&#1607;&#1605; &#1582;&#1608;&#1601;&#1575;&#1611; &#1608;&#1591;&#1605;&#1593;&#1575;&#1611; &#1608;&#1605;&#1605;&#1575; &#1585;&#1586;&#1602;&#1606;&#1575;&#1607;&#1605; &#1610;&#1606;&#1601;&#1602;&#1608;&#1606;* &#1601;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1606;&#1601;&#1587; &#1605;&#1575; &#1571;&#1582;&#1601;&#1610; &#1604;&#1607;&#1605; &#1605;&#1606; &#1602;&#1585;&#1577; &#1571;&#1593;&#1610;&#1606; &#1580;&#1586;&#1575;&#1569; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; ) [ &#1575;&#1604;&#1587;&#1580;&#1583;&#1577;: 16-17.&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; :(&#1578;&#1571;&#1605;&#1604; &#1603;&#1610;&#1601; &#1602;&#1575;&#1576;&#1604; &#1605;&#1575; &#1575;&#1582;&#1601;&#1608;&#1607; &#1605;&#1606; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604; &#1576;&#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1601;&#1575;&#1607; &#1604;&#1607;&#1605; &#1605;&#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1607; &#1606;&#1601;&#1587; , &#1608;&#1603;&#1610;&#1601; &#1602;&#1575;&#1576;&#1604; &#1602;&#1604;&#1602;&#1607;&#1605; &#1608;&#1582;&#1608;&#1601;&#1607;&#1605; &#1608;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1590;&#1575;&#1580;&#1593;&#1607;&#1605; &#1581;&#1610;&#1606; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1604;&#1610;&#1604; &#1576;&#1602;&#1585;&#1577; &#1575;&#1604;&#1571;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; ) &#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1606; &#1601;&#1590;&#1604;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё’н Џбн «бѕбнгн</div><div class="date">18-11-2006, 06:10 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1588;&#1605;&#1575;&#1604;&#1610; &#1617;&#1615;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">19-11-2006, 01:14 PM</div></div><div class="posttext"> Ќн… бб√ќ «бѕбнгн ж»«—я «ббе Ёня °ждЌЋ ћгнЏ «б√ќж… »«бг‘«—я… Ён е–« «бгж÷жЏ °Ќ м   г «бЁ«∆ѕ… жнЏг «б√ћ— ж«бЋж«».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">06-12-2006, 02:33 PM</div></div><div class="posttext">ж—ѕ бЁў ( «б д«“Џ ) Ён «бё—¬д «бя—нг Ён ”»Џ… гж«÷Џ° жж—ѕ бЁў («бЁ‘б ) Ён √—»Џ… гж«÷Џ° жћ«Ѕ «б—»Ў »нд «ббЁўнд Ён Ћб«Ћ… гж«÷Џ° ёжбе  Џ«бм: {Ќ м ≈–« Ё‘б г ж д«“Џ г Ён «б√г— } (¬б Џг—«д:152) Ён жёЏ… √хЌѕЇ жёжбе ”»Ќ«де: { жбж √—«яег яЋн—р« бЁ‘б г жб д«“Џ г Ён «б√г— } («б√дЁ«б:43) ж–бя Ён џ“ж… »ѕ—Ї Ћг ёжбе <br />
<br />
: { жб«  д«“Џж« Ё Ё‘бж« ж –е» —нЌяг } («б√дЁ«б:46) жбд« гЏ е–е «б¬н… «б√ќн—… жёЁ… . ж«б д«“Џ: «б ќ«бЁ ж«б«ќ б«Ё ж«б ќ«’хгх. ж«бЁ‘б: «бжед ж«б≈Џн«Ѕ ж«бћ»д ж«дЌЎ«Ў «бёж…° г«ѕн… √ж гЏджн… . жнб«Ќў √д «бќЎ«» «бё—¬дн ёѕ —»Ў »нд е–е «бгЏ«дн° ж— » »Џ÷е« Џбм »Џ÷Ї —у»ъЎ «бд нћ… »”»»е«° ж у—у шх»у «бгЏбжб Џбм Џб еЇ же–« ‘√д гдећ «бё—¬д «бя—нг Ён яЋн— гд ¬н« е° «б н  ё—— ё«дждр« Џ«гр«° б« н »ѕб жб« н џн—° »б нћ—н Џбм ”удудт Ћ«»  гЎ—ѕ б« «ќ б«б Ёне жб«  »ѕнб { Ёбд  ћѕ б”д  «ббе  »ѕнб« жбд  ћѕ б”д  «ббе  Ќжнб« } (Ё«Ў—:43) . Ёёжбе  Џ«бм: { жб«  д«“Џж« Ё Ё‘бж« } ≈ќ»«— ж«÷Ќ° жден ћ«“г° ж”д… Ћ«» …° нѕб Џбм √д «бЁ‘б ж«б —«ћЏ - Џбм г” жм «б√г… √ж «б√Ё—«ѕ - ≈дг« г—ћЏе ≈бм «б д«“Џ ж«б«ќ б«ЁЇ ≈– «бЏб«ё… »нд «б√г—нд Џб«ё…  б«“гн…° яЏб«ё… «б”»» »«бг”»шу»  г«гр«° б«   ќбЁ ≈б« ≈–«  ќбЁ  ”хдуд «бЌн«… «бяждн…° я√д  ’»Ќ ёж… «бћ«–»н… ≈бм «б”г«Ѕ б« ≈бм «б√—÷ ! жЏбм г«  ёѕг° Ё≈д «бден Џд «б д«“Џ нё ÷н «б√г— »гдЏ √”»«» «б д«“Џ жгжћ»« е° гд ‘ё«ё ж«ќ б«Ё ж«Ё —«ёЇ ж«б√г— » Ќ’нб √”»«» «б Ё«ег жгЌ’б« е° гд  ‘«ж— ж Џ«жд жжЁ«ё . жбг« я«д «б д«“Џ гд ‘√де √д нд‘√ Џд «ќ б«Ё «б¬—«Ѕ ж«б жће« ° жеж √г— г—яж“ Ён «бЁЎ—… ж«бћц»цбшц… «б»‘—н…° »”Ў «бё—¬д «бёжб Ёне »»н«д ”н∆ ¬Ћ«—е° жгџ»… г¬бе° ж— » Џбне Ён «б¬н… ед« √г—нд: «бЁ‘б { Ё Ё‘бж« } ж–е«» «бёж… { ж –е» —нЌяг } ж«бЁ‘б Ён «б¬н… ед« Џбм Ќёнё е° ≈– нЏдн «бЁ‘б Ён гж«ће… «бЏѕж жгѕ«ЁЏ еЇ ж–е«» «б—нЌ Ён «б¬н…° яд«н… Џд –е«» «бёж…° ж«бѕќжб Ён Ќ«б… «б÷ЏЁ ж«бжед . ж≈дг« я«д «б д«“Џ гЁ÷нр« ≈бм «бЁ‘б° б√де нхЋн— «б »«џ÷ ж«б‘Ќд«Ѕ° жнх“нб «б Џ«жд ж«б√бЁ… »нд «бдЁж”° жнѕЁЏ »е« ≈бм √д н —»’ »Џ÷е« »»Џ÷° жнгя— яб Ў—Ё »«б¬ќ—° гг« нхЎъгцЏ «б√Џѕ«Ѕ Ёне«° жн‘ћЏег Џбм «бднб где«° жнћ—∆ег Џбм ќ—ё Ќ—г« е«° ж«ќ —«ё гЌ«—ге«. жяг √х н  √г… «б≈”б«г Џбм г—  «—нќе« - «бёѕнг ж«бЌѕнЋ - гд ће… «б д«“Џ ж«б »«џ÷° гЏ ж÷жЌ «бд’ ж’—«Ќ е Ён «бден Џд е–« . жгд Ћугшу° ћ«Ѕ ’ѕ— «б¬н… ¬г—р« »Ў«Џ… «ббе ж—”жбе° ≈– »Ў«Џ ег«  х б«‘м √”»«» «б д«“Џ ж«б«ќ б«Ё° ж»«б “«г √г—ег«   ћгЏ √”»«» «бд’— «бг«ѕн ж«бгЏджнЇ Ёг« н д«“Џ «бд«” ≈б« Ќнд   Џѕѕ ће«  «бён«ѕ… ж«б жћне° жЌнд няжд «бежм «бгЎ«Џ еж «бгжћшце «б√”«” бб¬—«Ѕ ж«б√Ёя«—° Ё≈–« «” ”бг «бд«” б√г— «ббе ж—”жбе° жћЏбж« √еж«Ѕег Џбм жуЁъё г« нЌ» «ббе ж—”жбе «д Ём «бд“«Џ ж«б д«“Џ »ндег° ж”«—  «б√гж— Џбм ”удудц «б‘—Џ «бЌднЁ° ж÷х»Ў  »√Ќя«ге ж жћне« е . Џбм √дшуе гд «бгег ед« Ќгб ( «бЁ‘б ) Ён «б¬н… Џбм гЏдм √Џг ж√ж”Џ° »ЌнЋ н‘гб «бЁ‘б Ён √гж— «бЌн«… я«Ё…° «б«ё ’«ѕн… ж«б«ћ г«Џн… ж«б”н«”н…° »ЌнЋ б« нё ’— «бЁ‘б Џбм ”«Ќ«  «бжџм ж«бё «б ЁЌ”» - яг« еж «б”»» «б–н ж—ѕ  б√ћбе «б¬н… «бя—нг… - жеж гЏдм б«  √»«е «ббџ…° жб« нгдЏе «б‘—ЏЇ же–« √жбм »Ёег «б¬н…° яг« нхЏбг –бя гцд   »шхЏ гё«’ѕ «бё—¬д° жябн« е «б√”«”н… . жЌ«’б «бёжб Ён «б¬н…: √д «б«ќ б«Ё ж«б д«“Џ Џ«ё» е «бЁ‘б ж«бќ”—«д° ж√д «б Џ«жд ж«бжЁ«ё ”»» ббЁж“ ж«бдћ«Ќ Ён «бѕдн« ж«б¬ќ—…Ї ж«бё«—∆ б «—нќ «б√гг ж«б‘Џж» - »г« Ёне«  «—нќ √г д« «б≈”б«гн… - б« нЏћ“е √д нёЁ Џбм «бЏѕнѕ гд «б√Ќѕ«Ћ ж«б‘ж«еѕ ж«бг‘«еѕ - жЏбм «бг” жн«  я«Ё… - «б н  ’ѕё г« √ќ»— »е «бё—¬д «бя—нг. ж’ѕё «ббе ≈– нёжб: { ж«Џ ’гж« »Ќ»б «ббе ћгнЏр« жб«  Ё—ёж« } (¬б Џг—«д:103) Ёеб нЏгб «бг”бгжд »е–« «б√г— «б≈бен° √г г« “«бж« Џде џ«Ёбнд њ д”√б «ббе √д нжЁё е–е «б√г… бг« нЌ» жн—÷м° ж«бЌгѕ ббе —» «бЏ«бгнд .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">09-12-2006, 02:20 PM</div></div><div class="posttext">нёжб «ббе  Џ«бм : &quot; б«нџ—дя  ёб» «б–нд яЁ—ж« Ён «б»б«ѕ ° г «Џ ёбнб Ћг г√ж«ег ћедг ж»∆” «бге«ѕ. бяд «б–нд √ ёж« —»ег бег ћд«   ћ—н гд  Ќ е« «б√де«— ќ«бѕнд Ёне« д“б«р гд Џдѕ «ббе жг«Џдѕ «ббе ќн— бб√»—«—&quot;.<br />
Ќндг« н ”бб «б≈Ќ»«Ў ж«бн√” ≈бм дЁ” «бгƒгд жеж н—м г«Џбне «бяЁ«— «бнжг гд «б гянд Ён «б√—÷ жг«нгбяжде гд «бёж… ж«бенгд… ° жЏдѕг« н—м ћнж‘ег жЏѕѕег жЏ «ѕег° жн—м ’д«Џ« ег ж ёдн ег Ёнд «»е ‘Џж— »«бдё’ ≈“«Ѕ г«Ќёёе «бёжг гд —ён ж ёѕг Ён Џ«бг «бЌ÷«—… ж«бгѕдн… жн’»Ќ г √—ћЌ «б Ёян— Ён Ќ«÷— г«Ћб ббЏн«д нћ”ѕ ÷ЏЁ √г… «б≈”б«г жеж«де« »нд «б√гг °  √ н е–е «б¬н… «бЌянг… я«б»б”г «б‘«Ён  Џнѕ ≈бм дЁ” «бгƒгд  ж«“де« ж ‘Џ—е »«бЏ“… ж ÷Џ «б√гж— Ён д’«»е« Ён »н«д Ќёнё… жг’н— √жб∆я «бёжг жг¬бег «б–нд ”н’н—жд ≈бне Ё  Ќёё бе «бЎг√днд… жн” ‘Џ—Џ“… «б≈”б«г ждЏг… «б≈нг«д «б н √г д «ббе »е« Џбне нжг √д ћЏбе гƒгд«р »«ббе гжЌѕ«р бе жгд“е«р бе Џд «б‘—я.<br />
≈дег гег« »бџж« гд «б—ён жгд «б Ўж— жгег« гбяж« гд «бѕдн« Ё≈де ... г «Џ ёбнб .. ея–« ”г«е —» «бЏ«бгнд «бЏбнг «бќ»н— .. г «Џ жёбнб √н÷« .. дЏг ≈де г «Џ ≈–« г«ёж—д »дЏнг «б¬ќ—… «б–н ”нЌ—гжд где . е»ег Ќ«“ж« «бѕдн« »√ягбе« ћже« ж»—е« ж»Ќ—е« ж»”Ўж« дЁж–ег Џбм √ёЎ«—е« ж дЏгж« »гб–« е« ж г Џж« »‘еж« е« ѕждг« гдџ’«  √ж яж«—Ћ ° е»ег Џг—ж« Ёне« г∆«  «б”днд ! Ћг г«–« »Џѕ –бя њ ћедг ж»∆” «бге«ѕ ! √бн” ≈–д г«я«дж« Ёне ≈дг« еж гћ—ѕ г «Џ ёбнб ”—Џ«д г« –е» б– е ж “жб ‘еж е .. бёѕ ќ”—ж« »яЁ—ег яб ‘нЅ жбд нџдн Џдег г«ег Ёне Ён «бѕдн« ‘н∆«р нжг «бён«г… ° нёжб  Џ«бм: (≈д «б–нд яЁ—ж« жг« ж« жег яЁ«— Ёбд нё»б гд √Ќѕег гбЅ «б√—÷ –е»«р жбж «Ё ѕм »е √жб∆я бег Џ–«» √бнг жг«бег гд д«’—нд) жнёжб  Џ«бм :( жбж √д бб–нд ўбгж« г«Ён «б√—÷ ћгнЏ«р жгЋбе гЏе б«Ё ѕж« »е гд ”жЅ «бЏ–«» нжг «бён«г… ж»ѕ« бег гд «ббе г«бг няждж« нЌ ”»жд). √Ё»Џѕ е–« нџ»Ўег Џ«ёб Џбм г«ег Ёне гд «б дЏг ж—џѕ «бЏн‘ жг«ег Ёне гд «бёж… ж«б”нЎ—… ж«б гянд —џг г«н‘ж» –бя ябе гд «бгдџ’«  ж«бгяѕ—«  њ! же–« бн” гд ё»нб «бѕЏж… ≈бм «б—яжд ≈бм «бя”б ж«бѕЏ… ж«б ќ«–б Џд «б”Џн ббя”» жбЏг«—… «б√—÷ жбяд «бё’ѕ где —ЁЏ гЏджн«  «бгƒгд ж »’н—е »Ќёнё… «б√гж— ж√де √Џ“ ж√я—г Џдѕ «ббе ж≈д д«бе ‘нЅ гд «б–б ж«беж«д ж«б÷ЏЁ Ён «бЌн«… «бѕдн«.<br />
≈д «бЌн«… «бЌёнён… ен Ќн«… «б¬ќ—… ж√д «бдЏнг «бЌёнён еж дЏнг «бћд… ж«бЁж“ «бЌёнён еж «бЁж“ »«бћд… ж«бдћ«… гд «бд«— Ёгд “Ќ“Ќ Џд «бд«— ж√ѕќб «бћд… Ёёѕ Ё«“ жг« «бЌн«… «бѕдн« ≈б« г «Џ «бџ—ж—. Ћг  хќ г «б¬н… «бя—нг… »г«  дд‘—Ќ бе дЁж” «бгƒгднд ж ”— √Ё∆ѕ ег бе ж “еѕег »г«Ён √нѕн √Џѕ«∆ег ж “нѕег ‘жё«х ≈бм г«Џдѕ «ббе ж«бѕ«— «б¬ќ—… ж ЌЁ“ег Џбм «бЏгб гд √ћб «бдЏнг «бЌёнён Ён «бЌн«… «бЌёнён… Ёнёжб  Џ«бм : бяд «б–нд √ ёж« —»ег бег ћд«   ћ—н гд  Ќ е« «б√де«— ќ«бѕнд Ёне« д“б«р гд Џдѕ «ббе жг«Џдѕ «ббе ќн— бб√»—«—. —÷нд« —»д« —÷нд« .. «ббег б«Џн‘ ≈б« Џн‘ «б¬ќ—… жб«Ќн«… ≈б« Ќн«… «б¬ќ—… . «ббег ≈ћЏбд« гд √»д«Ѕ «б¬ќ—… ггд б«ќжЁ Џбнег жб«ег нЌ“джд ж«—“ёд« «ббег гд «бЏгб г« »бџд« »е ћд я жгд «бнёнд г« ежд »е Џбнд« г’«∆» «бѕдн« жг Џд« «ббег »√”г«Џд« ж√»’«—д« жёж« д« √»ѕ«р г«√Ќнн д« ж√ћЏбе «бж«—Ћ гд«.<br />
 ж’бм «ббе Џбм д»нд« гЌгѕ жЏбм ¬бе ж’Ќ»е √ћгЏнд.<br />
ж≈бм «ббё«Ѕ Ён жёЁ… ё«ѕг… гЏ ¬н… «ќ—м гд я «» «ббе.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒн «бЎн»н</div><div class="date">09-12-2006, 03:21 PM</div></div><div class="posttext">»«—я «ббе Ёня √ќн «б‘г«бн ждЁЏд« »Џбгя ..<br />
<br />
«ббег ≈ћЏбд« гд √»д«Ѕ «б¬ќ—… ггд б«ќжЁ Џбнег жб«ег нЌ“джд ж«—“ёд« «ббег гд «бЏгб г« »бџд« »е ћд я жгд «бнёнд г« ежд »е Џбнд« г’«∆» «бѕдн« жг Џд« «ббег »√”г«Џд« ж√»’«—д« жёж« д« √»ѕ«р г«√Ќнн д« ж√ћЏбе «бж«—Ћ гд«.<br />
«ббег ¬г№№нд ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">11-12-2006, 09:56 AM</div></div><div class="posttext">&#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1576;&#1603; &#1608;&#1576;&#1593;&#1604;&#1605;&#1603; &#1608;&#1580;&#1607;&#1608;&#1583;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1604;&#1572;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;,&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ќбнб «бЏ«дн</div><div class="date">11-12-2006, 06:02 PM</div></div><div class="posttext">»«—я «ббе Ёня «б«ќ «б‘г«бн</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">11-12-2006, 07:16 PM</div></div><div class="posttext"> Ќн… Ўн»… √ќн «бЏ«дн ж‘я— «ббе г—жя «ббЎнЁ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">06-01-2007, 12:01 PM</div></div><div class="posttext">б« нџ—дя  ёб» «б–нд яЁ—ж«  Ён «б»б«ѕ<br />
  <br />
<br />
нёжб «ббе  Џ«бм : &quot; б«нџ—дя  ёб» «б–нд яЁ—ж« Ён «б»б«ѕ ° г «Џ ёбнб Ћг г√ж«ег ћедг ж»∆” «бге«ѕ. бяд «б–нд √ ёж« —»ег бег ћд«   ћ—н гд  Ќ е« «б√де«— ќ«бѕнд Ёне« д“б«р гд Џдѕ «ббе жг«Џдѕ «ббе ќн— бб√»—«—&quot;.<br />
Ќндг« н ”бб «б≈Ќ»«Ў ж«бн√” ≈бм дЁ” «бгƒгд жеж н—м г«Џбне «бяЁ«— «бнжг гд «б гянд Ён «б√—÷ жг«нгбяжде гд «бёж… ж«бенгд… ° жЏдѕг« н—м ћнж‘ег жЏѕѕег жЏ «ѕег° жн—м ’д«Џ« ег ж ёдн ег Ёнд «»е ‘Џж— »«бдё’ ≈“«Ѕ г«Ќёёе «бёжг гд —ён ж ёѕг Ён Џ«бг «бЌ÷«—… ж«бгѕдн… жн’»Ќ г √—ћЌ «б Ёян— Ён Ќ«÷— г«Ћб ббЏн«д нћ”ѕ ÷ЏЁ √г… «б≈”б«г жеж«де« »нд «б√гг °  √ н е–е «б¬н… «бЌянг… я«б»б”г «б‘«Ён  Џнѕ ≈бм дЁ” «бгƒгд  ж«“де« ж ‘Џ—е »«бЏ“… ж ÷Џ «б√гж— Ён д’«»е« Ён »н«д Ќёнё… жг’н— √жб∆я «бёжг жг¬бег «б–нд ”н’н—жд ≈бне Ё  Ќёё бе «бЎг√днд… жн” ‘Џ—Џ“… «б≈”б«г ждЏг… «б≈нг«д «б н √г д «ббе »е« Џбне нжг √д ћЏбе гƒгд«р »«ббе гжЌѕ«р бе жгд“е«р бе Џд «б‘—я.<br />
≈дег гег« »бџж« гд «б—ён жгд «б Ўж— жгег« гбяж« гд «бѕдн« Ё≈де ... г «Џ ёбнб .. ея–« ”г«е —» «бЏ«бгнд «бЏбнг «бќ»н— .. г «Џ жёбнб √н÷« .. дЏг ≈де г «Џ ≈–« г«ёж—д »дЏнг «б¬ќ—… «б–н ”нЌ—гжд где . е»ег Ќ«“ж« «бѕдн« »√ягбе« ћже« ж»—е« ж»Ќ—е« ж»”Ўж« дЁж–ег Џбм √ёЎ«—е« ж дЏгж« »гб–« е« ж г Џж« »‘еж« е« ѕждг« гдџ’«  √ж яж«—Ћ ° е»ег Џг—ж« Ёне« г∆«  «б”днд ! Ћг г«–« »Џѕ –бя њ ћедг ж»∆” «бге«ѕ ! √бн” ≈–д г«я«дж« Ёне ≈дг« еж гћ—ѕ г «Џ ёбнб ”—Џ«д г« –е» б– е ж “жб ‘еж е .. бёѕ ќ”—ж« »яЁ—ег яб ‘нЅ жбд нџдн Џдег г«ег Ёне Ён «бѕдн« ‘н∆«р нжг «бён«г… ° нёжб  Џ«бм: (≈д «б–нд яЁ—ж« жг« ж« жег яЁ«— Ёбд нё»б гд √Ќѕег гбЅ «б√—÷ –е»«р жбж «Ё ѕм »е √жб∆я бег Џ–«» √бнг жг«бег гд д«’—нд) жнёжб  Џ«бм :( жбж √д бб–нд ўбгж« г«Ён «б√—÷ ћгнЏ«р жгЋбе гЏе б«Ё ѕж« »е гд ”жЅ «бЏ–«» нжг «бён«г… ж»ѕ« бег гд «ббе г«бг няждж« нЌ ”»жд). √Ё»Џѕ е–« нџ»Ўег Џ«ёб Џбм г«ег Ёне гд «б дЏг ж—џѕ «бЏн‘ жг«ег Ёне гд «бёж… ж«б”нЎ—… ж«б гянд —џг г«н‘ж» –бя ябе гд «бгдџ’«  ж«бгяѕ—«  њ! же–« бн” гд ё»нб «бѕЏж… ≈бм «б—яжд ≈бм «бя”б ж«бѕЏ… ж«б ќ«–б Џд «б”Џн ббя”» жбЏг«—… «б√—÷ жбяд «бё’ѕ где —ЁЏ гЏджн«  «бгƒгд ж »’н—е »Ќёнё… «б√гж— ж√де √Џ“ ж√я—г Џдѕ «ббе ж≈д д«бе ‘нЅ гд «б–б ж«беж«д ж«б÷ЏЁ Ён «бЌн«… «бѕдн«.<br />
≈д «бЌн«… «бЌёнён… ен Ќн«… «б¬ќ—… ж√д «бдЏнг «бЌёнён еж дЏнг «бћд… ж«бЁж“ «бЌёнён еж «бЁж“ »«бћд… ж«бдћ«… гд «бд«— Ёгд “Ќ“Ќ Џд «бд«— ж√ѕќб «бћд… Ёёѕ Ё«“ жг« «бЌн«… «бѕдн« ≈б« г «Џ «бџ—ж—. Ћг  хќ г «б¬н… «бя—нг… »г«  дд‘—Ќ бе дЁж” «бгƒгднд ж ”— √Ё∆ѕ ег бе ж “еѕег »г«Ён √нѕн √Џѕ«∆ег ж “нѕег ‘жё«х ≈бм г«Џдѕ «ббе ж«бѕ«— «б¬ќ—… ж ЌЁ“ег Џбм «бЏгб гд √ћб «бдЏнг «бЌёнён Ён «бЌн«… «бЌёнён… Ёнёжб  Џ«бм : бяд «б–нд √ ёж« —»ег бег ћд«   ћ—н гд  Ќ е« «б√де«— ќ«бѕнд Ёне« д“б«р гд Џдѕ «ббе жг«Џдѕ «ббе ќн— бб√»—«—. —÷нд« —»д« —÷нд« .. «ббег б«Џн‘ ≈б« Џн‘ «б¬ќ—… жб«Ќн«… ≈б« Ќн«… «б¬ќ—… . «ббег ≈ћЏбд« гд √»д«Ѕ «б¬ќ—… ггд б«ќжЁ Џбнег жб«ег нЌ“джд ж«—“ёд« «ббег гд «бЏгб г« »бџд« »е ћд я жгд «бнёнд г« ежд »е Џбнд« г’«∆» «бѕдн« жг Џд« «ббег »√”г«Џд« ж√»’«—д« жёж« д« √»ѕ«р г«√Ќнн д« ж√ћЏбе «бж«—Ћ гд«.<br />
 ж’бм «ббе Џбм д»нд« гЌгѕ жЏбм ¬бе ж’Ќ»е √ћгЏнд.<br />
ж≈бм «ббё«Ѕ Ён жёЁ… ё«ѕг… гЏ ¬н… «ќ—м гд я «» «ббе.<br />
ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒн «бЎн»н</div><div class="date">07-01-2007, 12:51 AM</div></div><div class="posttext">»«—я «ббе Ёня √ќн «бя—нг «б‘г«бн ..<br />
жЌё«р √ќн «бЁ«÷б .. Ё≈дш «бяЁ«— »яб г« бѕнег гд ёж… жЏ «ѕ ж’д«Џ… ... ≈б« √дшег ёжг ÷ЏЁ«Ѕ б« ёѕ—… бег Џбм ‘нЅ ° жбн” бег гд √дЁ”ег ≈б« «бЏћ“ .. жбж √дшег Џёбж« бЏбгж« ° жбж Џбгж« бЏгбж« Џгб «бЏ»нѕ ° ж√Ў«Џж« «бёжн «б‘ѕнѕ .. ж’ѕё «ббе «бЏ“н“ «бё«∆б Ён я «»е «бгћнѕ : ( Ёугу« √хж цн хг гшцд ‘унъЅт Ёугу у«Џх «бъЌуну«…ц «бѕшхдъну« жугу« Џцдѕу «ббшуец ќунъ—с жу√у»ъёум бцбшу–цнду ¬гудхж« жуЏубум —у»шцецгъ ну ужуяшубхжду ) [«б‘ж—м: 36] ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">08-01-2007, 09:48 AM</div></div><div class="posttext">ж»«—я «ббе Ёня √ќн «бЁ«÷б бƒн «бЎн»н°’ѕё  ж«ббе °же–« нѕЁЏд« ≈бм «бЏгб »’ѕё ж» ќЎнЎ √ѕё°жнћ» Џбнд« гЏ—Ё… «бЋџ—«  «б н Џдѕег ббѕќжб Џбнег гд ќб«бе«° ж«ббе бд нќ–б Џ»«ѕе «бгƒгднд .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«∆б ”нѕ √Ќгѕ</div><div class="date">28-01-2007, 04:17 PM</div></div><div class="posttext">г‘«—я«  Ћгнд… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">29-01-2007, 10:02 AM</div></div><div class="posttext">»«—я «ббе Ёня √ќн «бЁ«÷б д«∆б ”нѕ √Ќгѕ °ж‘я— бя г—ж—я «ббЎнЁ ждЁЏд« ж≈н«я »Џбгя ж»ћеѕя.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">31-01-2007, 10:37 AM</div></div><div class="posttext">&#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1610;&#1588;&#1585;&#1610; &#1606;&#1601;&#1587;&#1607;<br />
  <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:&quot; &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1610;&#1588;&#1585;&#1610; &#1606;&#1601;&#1587;&#1607; &#1575;&#1576;&#1578;&#1594;&#1575;&#1569; &#1605;&#1585;&#1590;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1585;&#1572;&#1608;&#1601; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&quot;. <br />
  <br />
&#1606;&#1586;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1601;&#1610; &#1589;&#1607;&#1610;&#1576; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1582;&#1604;&#1609; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1605;&#1603;&#1577; &#1593;&#1606; &#1603;&#1604; &#1605;&#1575;&#1610;&#1605;&#1604;&#1603; &#1605;&#1602;&#1575;&#1576;&#1604; &#1571;&#1606; &#1610;&#1582;&#1604;&#1608;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607; &#1604;&#1610;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;&#1548; &#1575;&#1581;&#1578;&#1580;&#1586;&#1608;&#1607; &#1608;&#1605;&#1606;&#1593;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604;&#1607;&#1605; &#1610;&#1575;&#1589;&#1607;&#1610;&#1576; &#1580;&#1574;&#1578;&#1606;&#1575; &#1589;&#1593;&#1604;&#1608;&#1603;&#1575;&#1611; &#1604;&#1575;&#1578;&#1605;&#1604;&#1603; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605; &#1584;&#1608; &#1605;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585;! - &#1610;&#1587;&#1575;&#1608;&#1605;&#1608;&#1606;&#1607;- &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;: &#1571;&#1585;&#1571;&#1610;&#1578;&#1605; &#1573;&#1606; &#1583;&#1604;&#1604;&#1578;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575;&#1604;&#1610; &#1607;&#1604; &#1578;&#1582;&#1604;&#1608;&#1606; &#1587;&#1576;&#1610;&#1604;&#1610;&#1567; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1606;&#1593;&#1605; . &#1601;&#1583;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575;&#1604;&#1607; &#1576;&#1605;&#1603;&#1577; &#1579;&#1605; &#1575;&#1606;&#1591;&#1604;&#1602; &#1605;&#1607;&#1575;&#1580;&#1585;&#1575;&#1611; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1610;&#1604;&#1608;&#1610; &#1593;&#1604;&#1609;&#1588;&#1610;&#1569; &#1578;&#1575;&#1585;&#1603;&#1575;&#1611; &#1603;&#1604; &#1605;&#1575;&#1610;&#1605;&#1604;&#1603; &#1582;&#1604;&#1601; &#1592;&#1607;&#1585;&#1607; &#1608;&#1607;&#1575;&#1580;&#1585;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548; &#1601;&#1604;&#1605;&#1575; &#1608;&#1589;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1607;&#1606;&#1574;&#1575;&#1611; &#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1589;&#1606;&#1610;&#1593;&#1607;: &quot;&#1585;&#1576;&#1581; &#1575;&#1604;&#1576;&#1610;&#1593; &#1571;&#1576;&#1575; &#1610;&#1581;&#1610;&#1609; &#1585;&#1576;&#1581; &#1575;&#1604;&#1576;&#1610;&#1593; &quot; &#1601;&#1604;&#1604;&#1607; &#1583;&#1585; &#1589;&#1607;&#1610;&#1576; &#1588;&#1585;&#1609; &#1606;&#1601;&#1587;&#1607; &#1591;&#1604;&#1576;&#1575;&#1611; &#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;. &#1607;&#1603;&#1584;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1590;&#1581;&#1610;&#1577; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1575; ! &#1607;&#1584;&#1575; &#1589;&#1607;&#1610;&#1576; &#1608;&#1607;&#1584;&#1575; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1594;&#1583;&#1575; &#1602;&#1585;&#1570;&#1606;&#1575;&#1611; &#1610;&#1578;&#1604;&#1609; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1601;&#1605;&#1575;&#1584;&#1575; &#1602;&#1583;&#1605;&#1578; &#1571;&#1606;&#1575;&#1567; &#1608;&#1605;&#1575;&#1584;&#1575; &#1602;&#1583;&#1605;&#1578; &#1571;&#1606;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1591;&#1604;&#1576;&#1575;&#1611; &#1604;&#1605;&#1585;&#1590;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;&#1567; &#1605;&#1575;&#1584;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575; &#1605;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1606;&#1575; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1567; &#1605;&#1575;&#1584;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575; &#1605;&#1606; &#1571;&#1608;&#1602;&#1575;&#1578;&#1606;&#1575; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1607;&#1604; &#1578;&#1606;&#1575;&#1586;&#1604;&#1606;&#1575; &#1593;&#1606; &#1588;&#1610;&#1569; &#1608;&#1604;&#1608; &#1610;&#1587;&#1610;&#1585;&#1605;&#1606; &#1588;&#1607;&#1608;&#1575;&#1578;&#1606;&#1575; &#1608;&#1605;&#1604;&#1584;&#1575;&#1578;&#1606;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607;&#1567; &#1576;&#1604; &#1603;&#1605; &#1602;&#1583; &#1578;&#1606;&#1575;&#1586;&#1604;&#1606;&#1575; &#1593;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1606;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1583;&#1606;&#1610;&#1575;&#1606;&#1575; &#1567; &#1571;&#1606;&#1585;&#1602;&#1593; &#1583;&#1606;&#1610;&#1575;&#1606;&#1575; &#1576;&#1578;&#1605;&#1586;&#1610;&#1602; &#1583;&#1610;&#1606;&#1606;&#1575;&#1567;! &#1603;&#1610;&#1601; &#1604;&#1608;&#1582;&#1610;&#1585;&#1606;&#1575; &#1576;&#1610;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606; &#1583;&#1610;&#1606;&#1606;&#1575;&#1567; &#1571;&#1608; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604;&#1610;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1606;&#1575;&#1567; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1587;&#1578;&#1585;&#1603; &#1610;&#1575;&#1587;&#1578;&#1610;&#1585; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575;&#1578;&#1601;&#1590;&#1581;&#1606;&#1575;&#1567; &#1608;&#1604;&#1575; &#1578;&#1605;&#1578;&#1581;&#1606;&#1575; &#1601;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;&#1606;&#1575; &#1608;&#1578;&#1608;&#1604;&#1606;&#1575; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603; &#1610;&#1575;&#1571;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1575;&#1581;&#1605;&#1610;&#1606;. &#1607;&#1584;&#1575; &#1581;&#1575;&#1604;&#1606;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1606;&#1581;&#1606; &#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1606;&#1591;&#1605;&#1593; &#1601;&#1610; &#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1606;&#1591;&#1605;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1609; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593;&#1577; &#1576;&#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1604;&#1575;&#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1602;&#1583;&#1605; &#1608;&#1604;&#1608; &#1580;&#1586;&#1569;&#1611; &#1610;&#1587;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1579;&#1605;&#1606;. &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1575;&#1604;&#1605;&#1548; &#1571;&#1581;&#1587;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1610;&#1578;&#1585;&#1603;&#1608;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1570;&#1605;&#1606;&#1575; &#1608;&#1607;&#1605; &#1604;&#1575;&#1610;&#1601;&#1578;&#1606;&#1608;&#1606;&#1548; &#1608;&#1604;&#1602;&#1583; &#1601;&#1578;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1601;&#1604;&#1610;&#1593;&#1604;&#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1583;&#1602;&#1608;&#1575; &#1608;&#1604;&#1610;&#1593;&#1604;&#1605;&#1606; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1610;&#1606;. <br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;. <br />
<br />
&#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒн «бЎн»н</div><div class="date">31-01-2007, 01:14 PM</div></div><div class="posttext">√ќн «бЁ«÷б «б‘г«бн ..<br />
ћ“«я «ббе Џд« ябш ќн— ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“нд» гЌгѕ</div><div class="date">01-02-2007, 01:27 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1578;&#1571;&#1604;&#1602; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;..<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1581;&#1605;&#1575;&#1603; &#1548; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;.<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1586;&#1603; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1610;&#1593;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">01-02-2007, 03:10 PM</div></div><div class="posttext">»«—я «ббе Ёня √ќн «бЁ«÷б бƒн «бЎн»н°г—ж—я н”Џѕдн дЁЏд« «ббе »яг.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">01-02-2007, 03:12 PM</div></div><div class="posttext">ж»«—я «ббе Ёня √ќ н «бЁ«÷б… “нд» гЌгѕ -√гн—… «б»н«д-≈д ‘«Ѕ «ббе ѕ«∆г«р.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">21-05-2007, 10:16 AM</div></div><div class="posttext">&#1593;&#1606; &#1605;&#1608;&#1602;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1584;&#1585;&#1571;&#1606;&#1575; &#1604;&#1580;&#1607;&#1606;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1608;&#1604;&#1602;&#1583; &#1584;&#1585;&#1571;&#1606;&#1575; &#1604;&#1580;&#1606;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1548; &#1604;&#1607;&#1605; &#1602;&#1604;&#1608;&#1576; &#1604;&#1575;&#1610;&#1601;&#1602;&#1607;&#1608;&#1606; &#1576;&#1607;&#1575; &#1548; &#1608;&#1604;&#1607;&#1605; &#1571;&#1593;&#1610;&#1606; &#1604;&#1575; &#1610;&#1576;&#1589;&#1585;&#1608;&#1606; &#1576;&#1607;&#1575; &#1548; &#1608;&#1604;&#1607;&#1605; &#1570;&#1584;&#1575;&#1606; <br />
&#1604;&#1575;&#1610;&#1587;&#1605;&#1593;&#1608;&#1606; &#1576;&#1607;&#1575;&#1548; &#1571;&#1608;&#1604;&#1574;&#1603; &#1603;&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;&#1548; &#1576;&#1604; &#1607;&#1605; &#1571;&#1590;&#1604; &#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1608;&#1606; <br />
&#1578;&#1607;&#1583;&#1610;&#1583; &#1608;&#1608;&#1593;&#1610;&#1583; &#1604;&#1604;&#1594;&#1575;&#1601;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1548; &#1575;&#1604;&#1604;&#1575;&#1607;&#1579;&#1610;&#1606; &#1582;&#1604;&#1601; &#1571;&#1607;&#1608;&#1575;&#1574;&#1607;&#1605; &#1608;&#1588;&#1607;&#1608;&#1575;&#1578;&#1607;&#1605; &#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1579;&#1585;&#1608;&#1575; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1576;&#1575;&#1593;&#1608;&#1575; &#1570;&#1582;&#1585;&#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1577; &#1576;&#1583;&#1606;&#1610;&#1575; &#1601;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1582;&#1604;&#1601; &#1592;&#1607;&#1608;&#1585;&#1607;&#1605; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1606;&#1589;&#1576; &#1571;&#1593;&#1610;&#1606;&#1607;&#1605; &#1548; &#1607;&#1610; &#1602;&#1576;&#1604;&#1578;&#1607;&#1605; &#1608;&#1594;&#1575;&#1610;&#1577; &#1570;&#1605;&#1575;&#1606;&#1610;&#1607;&#1605;&#1548; &#1610;&#1608;&#1575;&#1604;&#1608;&#1606; &#1608;&#1610;&#1593;&#1575;&#1583;&#1608;&#1606; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1575; &#1548; &#1581;&#1576;&#1607;&#1575; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606;  &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1608;&#1584;&#1603;&#1585;&#1607;&#1575; &#1610;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1570;&#1606;&#1575;&#1569; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1604;&#1575;&#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1614;. &#1578;&#1591;&#1585;&#1576; &#1571;&#1587;&#1605;&#1575;&#1593;&#1607;&#1605; &#1604;&#1587;&#1605;&#1575;&#1593; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575; &#1608;&#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1588;&#1605;&#1571;&#1586;&#1578; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605;&#1548; &#1580;&#1606;&#1583; &#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1585;&#1603;&#1576;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1607;&#1605;&#1605; &#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1583;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1579;&#1585;&#1610;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1601;&#1610; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;. &#1608;&#1573;&#1584;&#1575; &#1571;&#1578;&#1578; &#1608;&#1602;&#1578; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1608;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1585;&#1571;&#1610;&#1578;&#1607;&#1605; &#1571;&#1603;&#1587;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; . &#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1581;&#1591;&#1576; &#1580;&#1607;&#1606;&#1605; .. &#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577; <br />
&#1601;&#1610;&#1575;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1605;&#1606; &#1578;&#1606;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1575;&#1578; &#1610;&#1575;&#1605;&#1606; &#1578;&#1572;&#1582;&#1585; &#1575;&#1604;&#1592;&#1607;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1588;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1580;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1576;&#1593;&#1583; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577;&#1567; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577;&#1567; &#1571;&#1605;&#1575; &#1602;&#1585;&#1593; &#1602;&#1604;&#1576;&#1603; &#1608;&#1593;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; : &#1608;&#1610;&#1604; &#1604;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1593;&#1606; &#1589;&#1604;&#1575;&#1578;&#1607;&#1605; &#1587;&#1575;&#1607;&#1608;&#1606;&#1567; <br />
&#1608;&#1610;&#1575;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575;&#1605;&#1606; &#1578;&#1592;&#1604;&#1605; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1578;&#1571;&#1603;&#1604; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577;&#1567; &#1610;&#1575;&#1605;&#1606; &#1578;&#1571;&#1603;&#1604; &#1575;&#1604;&#1585;&#1576;&#1575; &#1608;&#1578;&#1587;&#1578;&#1581;&#1604; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577;&#1567; <br />
&#1608;&#1610;&#1575; &#1605;&#1606; &#1578;&#1591;&#1604;&#1602; &#1576;&#1589;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1578;&#1602;&#1604;&#1576; &#1606;&#1592;&#1585;&#1603; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1581;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577;&#1567; <br />
&#1610;&#1575;&#1605;&#1606; &#1571;&#1585;&#1582;&#1610;&#1578; &#1587;&#1605;&#1593;&#1603; &#1604;&#1604;&#1605;&#1593;&#1575;&#1586;&#1601; &#1608;&#1578;&#1593;&#1604;&#1602; &#1602;&#1604;&#1576;&#1603; &#1576;&#1575;&#1604;&#1591;&#1585;&#1576; &#1608;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577;&#1567; <br />
&#1608;&#1610;&#1575;&#1605;&#1606; &#1582;&#1604;&#1575; &#1602;&#1604;&#1576;&#1607; &#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1605;&#1575;&#1593; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577;&#1567; &#1610;&#1575;&#1605;&#1606; &#1607;&#1580;&#1585;&#1578; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1578;&#1609; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610;&#1607;&#1567; <br />
&#1608;&#1610;&#1575;&#1605;&#1606; &#1578;&#1602;&#1585;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1578;&#1593;&#1578;&#1585;&#1601; &#1603;&#1605;&#1575; &#1571;&#1593;&#1578;&#1585;&#1601; &#1571;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1583;&#1593;&#1606;&#1610; &#1575;&#1587;&#1571;&#1604; &#1606;&#1601;&#1587;&#1610; &#1608;&#1575;&#1587;&#1571;&#1604;&#1603; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577;&#1567; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1575; &#1606;&#1587;&#1571;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1610;&#1603; &#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1585;&#1583;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603; &#1585;&#1583;&#1575;&#1611; &#1580;&#1605;&#1610;&#1604;&#1575;&#1611; . &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1610;&#1602;&#1592; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1605;&#1606; &#1594;&#1601;&#1604;&#1578;&#1607;&#1575;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575;&#1578;&#1580;&#1593;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1571;&#1603;&#1576;&#1585; &#1607;&#1605;&#1606;&#1575; &#1608;&#1604;&#1575;&#1605;&#1576;&#1604;&#1594; &#1593;&#1604;&#1605;&#1606;&#1575; &#1608;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1589;&#1610;&#1585;&#1606;&#1575;. &#1575;&#1604;&#1604;&#1607;&#1605; &#1581;&#1585;&#1605; &#1580;&#1604;&#1608;&#1583;&#1606;&#1575; &#1608;&#1571;&#1580;&#1587;&#1575;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
&#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1608;&#1602;&#1601;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1593; &#1570;&#1610;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж √”нѕ</div><div class="date">21-05-2007, 03:12 PM</div></div><div class="posttext">ћ“«я «ббе ќн—« Џбм е–е «бд”г« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">21-05-2007, 03:36 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1608; &#1571;&#1587;&#1610;&#1583; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>