<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·‰’Ê’, Õ·Ì·,«··Â,ﬂ «»,«·‰À—,Ì ÕœÀ,Ê«·‘⁄—Ì…,Êﬂ–·ﬂ,„‰Â«,«·‰À—Ì…,«·√”«·Ì»,ﬂÌ›Ì…,«·‘ﬂ—,Ê«· ﬁœÌ—,√ŒÊﬂ„,«·„Õ«—Ì,Ã“Ì·,Ê·ﬂ„,«· Õ·Ì·,«·ﬁœÌ„,«·„ »⁄…,Ê—Õ„…,Ê»—ﬂ« Â,⁄·ﬂ„,«·”·«„,ﬂ »«,ÊﬂÌ›Ì…,«·√⁄÷«¡,√—Ìœ,√ÃœÂ,«·›‰Ì" />
	<meta name="description" content="«·”·«„ ⁄·ﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
 
·œÌ ÿ·» Ê≈‰ ‘«¡ «··Â √ÃœÂ ⁄‰œ √Õœ «·√⁄÷«¡ √·« ÊÂÊ: 
 
* ﬂ » √Ê ﬂ «» Ì ÕœÀ ⁄‰ «·‰À— «·›‰Ì «·ﬁœÌ„. 
* ﬂ » √Ê ﬂ «» Ì ÕœÀ ⁄‰ ﬂÌ›Ì…  Õ·Ì· «·‰’Ê’ «·‰À—Ì… „‰Â« Ê«·‘⁄—Ì… Êﬂ–·ﬂ «·√”«·Ì» «·„ »⁄… ›Ì «· Õ·Ì·. 
 
Â–« Ê·ﬂ„ Ã“Ì· «·‘ﬂ— Ê«· ﬁœÌ—,,,, 
√ŒÊﬂ„ «·„Õ«—Ì" />
	
	<title> √—Ìœ ﬂ »« ⁄‰ «·‰À— ÊﬂÌ›Ì…  Õ·Ì· «·‰’Ê’ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-26.html">Œˆ“«‰… «·ﬂı ı»ˆ Ê«·»ıÕıÊÀˆ</a> &gt;  √—Ìœ ﬂ »« ⁄‰ «·‰À— ÊﬂÌ›Ì…  Õ·Ì· «·‰’Ê’</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15527.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15527">√—Ìœ ﬂ »« ⁄‰ «·‰À— ÊﬂÌ›Ì…  Õ·Ì· «·‰’Ê’</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·„Õ«—Ì</div><div class="date">04-11-2006, 01:18 PM</div></div><div class="posttext">«·”·«„ ⁄·ﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
·œÌ ÿ·» Ê≈‰ ‘«¡ «··Â √ÃœÂ ⁄‰œ √Õœ «·√⁄÷«¡ √·« ÊÂÊ:<br />
<br />
* ﬂ » √Ê ﬂ «» Ì ÕœÀ ⁄‰ «·‰À— «·›‰Ì «·ﬁœÌ„.<br />
* ﬂ » √Ê ﬂ «» Ì ÕœÀ ⁄‰ ﬂÌ›Ì…  Õ·Ì· «·‰’Ê’ «·‰À—Ì… „‰Â« Ê«·‘⁄—Ì… Êﬂ–·ﬂ «·√”«·Ì» «·„ »⁄… ›Ì «· Õ·Ì·.<br />
<br />
Â–« Ê·ﬂ„ Ã“Ì· «·‘ﬂ— Ê«· ﬁœÌ—,,,,<br />
√ŒÊﬂ„ «·„Õ«—Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ«—Ì</div><div class="date">04-11-2006, 09:21 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1607;&#1604; &#1605;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583; &#1608;&#1605;&#1580;&#1610;&#1576; &#1604;&#1591;&#1604;&#1576;&#1610;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ «·—ÕÌ·Ì</div><div class="date">04-11-2006, 10:50 PM</div></div><div class="posttext">≈·Ìﬂ ÿ·»ﬂ √ÌÂ« «·„Õ«—Ì :<br />
<br />
ﬂ «» : «·ﬂ«‘› ›Ì  Õ·Ì· «·‰’Ê’ «·√œ»Ì…··√” «– «·œﬂ Ê— „Õ„œ «·“Ì‰ “—Êﬁ <br />
<br />
«·‰«‘— : „ﬂ »… «·—‘œ ‰«‘—Ê‰<br />
<br />
ÊÂÊ „‰ «·ﬂ » «·ÃÌœ… ›Ì »«»Â«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">04-11-2006, 11:29 PM</div></div><div class="posttext">* &#1603;&#1578;&#1576; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1606;&#1579;&#1585; &#1575;&#1604;&#1601;&#1606;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;.<br />
&#1607;&#1604; &#1578;&#1593;&#1606;&#1610; &#1583;&#1585;&#1575;&#1587;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1579;&#1585; &#1571;&#1605; &#1580;&#1605;&#1593;&#1611;&#1575;&#1567;<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1583;&#1608;&#1606;&#1603; &#1603;&#1578;&#1575;&#1576; &#1583;.&#1588;&#1608;&#1602;&#1610; &#1590;&#1610;&#1601;: &#1575;&#1604;&#1601;&#1606; &#1608;&#1605;&#1584;&#1575;&#1607;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1579;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1601;&#1607;&#1608; &#1593;&#1585;&#1590; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1578;&#1581;&#1604;&#1610;&#1604;&#1610; &#1588;&#1575;&#1605;&#1604; &#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1579;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1584;&#1575;&#1607;&#1576;&#1607; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577;&#1548; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1601;&#1589;&#1617;&#1604;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1571;&#1593;&#1604;&#1575;&#1605;&#1607; &#1608;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1570;&#1579;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1576;&#1610;&#1574;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;&#1584; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. <br />
&#1610;&#1602;&#1593; &#1601;&#1610; &#1602;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1589;&#1601;&#1581;&#1577;&#1548; &#1608;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1576;&#1605;&#1589;&#1585;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1601;&#1602;&#1583; &#1580;&#1605;&#1593; &#1571;&#1581;&#1605;&#1583; &#1586;&#1603;&#1610; &#1589;&#1601;&#1608;&#1578; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1582;&#1591;&#1576;&#1607;&#1605; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1610;&#1606; &#1590;&#1582;&#1605;&#1610;&#1606; &#1571;&#1587;&#1605;&#1575;&#1607;&#1605;&#1575;: (&#1580;&#1605;&#1607;&#1585;&#1577; &#1582;&#1591;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;) &#1608; (&#1580;&#1605;&#1607;&#1585;&#1577; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;)&#1548; &#1589;&#1583;&#1585;&#1575; &#1593;&#1606; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;.<br />
<br />
<br />
* &#1603;&#1578;&#1576; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1606;&#1579;&#1585;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604;.<br />
&#1605;&#1606; &#1571;&#1605;&#1578;&#1593; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609;&#1548; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585; &#1593;&#1606; &#1605;&#1603;&#1578;&#1576;&#1577; &#1608;&#1607;&#1576;&#1577;: &#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1603;&#1578;&#1575;&#1576; &#1580;&#1604;&#1610;&#1604; &#1605;&#1575;&#1578;&#1593; &#1606;&#1575;&#1601;&#1593;&#1548; &#1601;&#1576;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1575;&#1602;&#1578;&#1606;&#1575;&#1574;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ«—Ì</div><div class="date">05-11-2006, 08:32 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
√‘ﬂ—ﬂ„ Ã“Ì· «·‘ﬂ—<br />
Ì« „⁄«·Ì ÊÌ« ⁄«‘ﬁ «·›’ÕÏ ⁄·Ï „« ﬁœ„ „«Â ·Ì „‰ „”«⁄œ…<br />
Ê”√ﬁÊ„ √‰« »œÊ—Ì »«ﬁ ‰«¡ «·ﬂ » «· Ì –ﬂ— „«Â« ·Ì Ê«·≈” ›«œ… „‰Â«.<br />
<br />
Â–« Ê ﬁ»·Ê« ›«∆ﬁ  ﬁœÌ—Ì Ê«Õ —«„Ì°°°<br />
<br />
√ŒÊﬂ„ «·„Õ«—Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·√ﬂ”—</div><div class="date">11-11-2006, 11:29 PM</div></div><div class="posttext">&#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1575;&#1602;&#1578;&#1606;&#1575;&#1569; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1604;&#1594;&#1606;&#1610;&#1605;&#1610; &#1607;&#1604;&#1575;&#1604;<br />
&#1608;&#1571;&#1606; &#1578;&#1602;&#1578;&#1606;&#1602;&#1610; &#1576;&#1593;&#1590; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1604;&#1605;&#1581;&#1605;&#1583; &#1605;&#1606;&#1583;&#1608;&#1585; &#1608;&#1575;&#1604;&#1606;&#1575;&#1588;&#1585; &#1575;&#1604;&#1571;&#1606;&#1580;&#1604;&#1608; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>