<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַַָׁ,ַבװׁ,׃זֹׁ,זבד,ּׂםב,ַׁםֿ,זַםײַ,252627,ַבַםֹ,789,ַבַַָֽׂ,ַּׁזַ,ַבד׃ַֿו,׃דֽזַ,דהד,ַבַםו" />
	<meta name="description" content=":::  
 
 
 
 
בז ׃דֽזַ ַׁםֿ ״בָ ַּׁזַ דהד ַבד׃ַֿו זבד ּׂםב ַבװׁ 
 
 
ַׁםֿ ַַָׁ ׃זֹׁ ַבַַָֽׂ ַבַםו 252627" />
	
	<title> ״בָ ַַָׁ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ״בָ ַַָׁ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15684.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15684">״בָ ַַָׁ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">׃בםבֹ ַבִַֿ</div><div class="date">09-11-2006, 09:30 PM</div></div><div class="posttext">::: <br />
<br />
<br />
<br />
<br />
בז ׃דֽזַ ַׁםֿ ״בָ ַּׁזַ דהד ַבד׃ַֿו זבד ּׂםב ַבװׁ<br />
<br />
<br />
ַׁםֿ ַַָׁ ׃זֹׁ ַבַַָֽׂ ַבַםו 252627<br />
<br />
זַםײַ ַַָׁ דה ׃זֹׁ ׃ֳָ ַבַםֹ 789<br />
<br />
זבד ּׂםב ַבװׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׀ׁל</div><div class="date">10-11-2006, 05:02 AM</div></div><div class="posttext">&quot;&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1607;&#1604; &#1606;&#1583;&#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1610;&#1606;&#1576;&#1574;&#1603;&#1605; &#1573;&#1584;&#1575; &#1605;&#1586;&#1602;&#1578;&#1605; &#1603;&#1604; &#1605;&#1605;&#1586;&#1602; &#1573;&#1606;&#1603;&#1605; &#1604;&#1601;&#1610; &#1582;&#1604;&#1602; &#1580;&#1583;&#1610;&#1583;&quot; &#1587;&#1576;&#1571; 7<br />
&#1602;&#1575;&#1604;: &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581;.<br />
&#1575;&#1604;&#1584;&#1610;&#1606;: &#1575;&#1587;&#1605; &#1605;&#1608;&#1589;&#1608;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604;.<br />
&#1603;&#1601;&#1585;&#1608;&#1575;: &#1603;&#1601;&#1585;: &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605;&#1548; &#1608;&#1575;&#1604;&#1608;&#1575;&#1608;:&#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602;&#1577;.<br />
&#1608;&#1580;&#1605;&#1604;&#1577; &#1603;&#1601;&#1585;&#1608;&#1575; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604;.<br />
<br />
&#1607;&#1604;: &#1581;&#1585;&#1601; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1606;&#1583;&#1604;&#1603;&#1605;: &#1606;&#1583;&#1604;: &#1601;&#1593;&#1604; &#1605;&#1590;&#1575;&#1585;&#1593; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577;.<br />
&#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585; &#1608;&#1580;&#1608;&#1576;&#1575;&#1548; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1606;&#1581;&#1606;.<br />
<br />
&#1608;&#1575;&#1604;&#1603;&#1575;&#1601;: &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1593;&#1608;&#1604; &#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1610;&#1605;: &#1581;&#1585;&#1601; &#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;.<br />
<br />
&#1593;&#1604;&#1609;: &#1581;&#1585;&#1601; &#1580;&#1585;.<br />
&#1585;&#1580;&#1604;: &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577;.<br />
&#1608;&#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1606; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1583;&#1604;.<br />
<br />
&#1610;&#1606;&#1576;&#1574;&#1603;&#1605;: &#1605;&#1579;&#1604; &#1606;&#1583;&#1604;&#1603;&#1605;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1601;&#1575;&#1593;&#1604;&#1607; &#1605;&#1587;&#1578;&#1578;&#1585; &#1580;&#1608;&#1575;&#1586;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1607;&#1608;.<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1589;&#1601;&#1577; &#1604;&#1585;&#1580;&#1604;.<br />
<br />
&#1573;&#1584;&#1575;: &#1592;&#1585;&#1601; &#1604;&#1605;&#1575; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1605;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1585;&#1591;&#1548; &#1582;&#1575;&#1601;&#1590; &#1604;&#1588;&#1585;&#1591;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1580;&#1608;&#1575;&#1576;&#1607;.<br />
&#1605;&#1586;&#1602;&#1578;&#1605;: &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1605;&#1576;&#1606;&#1610; &#1604;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;.<br />
&#1608;&#1575;&#1604;&#1578;&#1575;&#1569;: &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1606;&#1575;&#1574;&#1576; &#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1610;&#1605;: &#1581;&#1585;&#1601; &#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;.<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577;: &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;.<br />
<br />
&#1608;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1605;&#1581;&#1584;&#1608;&#1601; &#1610;&#1601;&#1607;&#1605; &#1605;&#1605;&#1575; &#1602;&#1576;&#1604; &#1573;&#1584;&#1575;.<br />
<br />
&#1603;&#1604;: &#1606;&#1575;&#1574;&#1576; &#1593;&#1606; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1605;&#1606;&#1589;&#1608;&#1576;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601;.<br />
<br />
&#1605;&#1605;&#1586;&#1602;: &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577;.<br />
<br />
&#1573;&#1606;&#1603;&#1605;: &#1573;&#1606;: &#1581;&#1585;&#1601; &#1578;&#1608;&#1603;&#1610;&#1583; &#1608;&#1606;&#1589;&#1576;<br />
&#1608;&#1575;&#1604;&#1603;&#1575;&#1601;: &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1575;&#1587;&#1605; &#1573;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1610;&#1605;: &#1581;&#1585;&#1601; &#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;.<br />
 &#1604;&#1601;&#1610;: &#1575;&#1604;&#1604;&#1575;&#1605;: &#1575;&#1604;&#1605;&#1586;&#1581;&#1604;&#1602;&#1577; &#1581;&#1585;&#1601; &#1578;&#1608;&#1603;&#1610;&#1583; &#1608;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581;.<br />
&#1601;&#1610; &#1581;&#1585;&#1601; &#1580;&#1585;.<br />
&#1582;&#1604;&#1602;: &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577;<br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1606; &#1576;&#1582;&#1576;&#1585; &#1573;&#1606; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;.<br />
<br />
&#1580;&#1583;&#1610;&#1583;: &#1589;&#1601;&#1577; &#1605;&#1580;&#1585;&#1608;&#1585;&#1577; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607;&#1575; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577;.<br />
<br />
&#1608;&#1580;&#1605;&#1604;&#1577; &#1573;&#1606;&#1603;&#1605; &#1604;&#1601;&#1610; &#1582;&#1604;&#1602; &#1580;&#1583;&#1610;&#1583;:&#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1579;&#1575;&#1606; &#1604;&#1604;&#1601;&#1593;&#1604; ( &#1610;&#1606;&#1576;&#1574;&#1603;&#1605;)&#1548; &#1608;&#1603;&#1587;&#1585;&#1578; &#1607;&#1605;&#1586;&#1577; &#1573;&#1606;&#1563; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1586;&#1581;&#1604;&#1602;&#1577; &#1601;&#1610; &#1582;&#1576;&#1585;&#1607;&#1575;.<br />
<br />
_________<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1573;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">והֿ111</div><div class="date">10-11-2006, 05:53 AM</div></div><div class="posttext">ַבֳַָֽׂ<br />
 זףׁףֿרף ַבברףוץ ַברף׀צםהף ףףׁץזַ ָצףםתצוצדת בףדת םףהףַבץזַ ־ףםתׁנַ זףףףל ַבברףוץ ַבתדץִתדצהצםהף ַבתצףַבף זףףַהף ַבברףוץ ףזצםרנַ ףׂצםׂנַ (25) <br />
זֿׁ :ַבזַז ַ׃ֶהַםֹ ¡ֿׁ :ב דַײ דָהם בל ַבֽ <br />
ַבבו :ב ַבּבַבֹ ַב דׁז ַָבײדֹ ¡זַבּדבֹ ַ׃ֶהַםֹ בַ דֽב בוַ דה ַבֵַָׁ <br />
ַב׀םה :ַ׃ד דזױזב דָהם בל ַב׃זה ם דֽב הױָ דזב ָו<br />
ׁזַ :ב דַײ דָהם בל ַבײד ¡זַבזַז ײדםׁ דױב דָהם ם דֽב ׁ ַב ¡זַבּדבֹ בַ דֽב בוַ דה ַבֵַָׁ ױבֹ ַבדזױזב  <br />
ָםוד :ַבֱַָ ֽׁ ּׁ ¡זםוד ַ׃ד דּׁזׁ ַָב׃ֹׁ ¡זוז דײַ ¡זַבוֱַ ײדםׁ דױב דָהם ם דֽב ּׁ ַָבֵײַֹ ¡זַבַּׁ זַבדּׁזׁ דבַה ָדֽ׀ז ַֽב דה ַבדזב ָו <br />
בד :ֽׁ ּׂד<br />
םהַבזַ :ב דײַׁ דּׂזד ָֽ׀ ַבהזה ¡זַבזַז ײדםׁ דױב דָהם ם דֽב ׁ ַב ¡זַבּדבֹ ם דֽב הױָ ַֽב ַֻהםֹ דה ַבדזב ָו <br />
־םַׁ :דזב ָו דהױזָ ַָבֹֽ <br />
זל :ַבזַז ַ״ֹ ¡ל ב דַײ דָהם בל ַבֽ ַבדֿׁ בב׀ׁ <br />
ַבבו :ב ַבּבַבֹ ַב דׁז ַָבײדֹ ¡זַבּדבֹ ד״זֹ בל ּדבֹ &quot;ֿׁ&quot; בַ דֽב בוַ דה ַבֵַָׁ<br />
ַבדִדהםה :דזב ָו דהױזָ ַָבםֱַ<br />
ַבַב :דזב ָו ַֻה דהױזָ ַָבֹֽ<br />
זַה :ַבזַז ַ׃ֶהַםֹ ¡ַה :ב דַײ הַױ דָהם בל ַבֽ<br />
ַבבו :ב ַבּבַבֹ ַ׃ד ַה דׁז ַָבײדֹ<br />
זםַ :־ָׁ ֳזב דהױזָ ַָבֹֽ<br />
ׂםַׂ :־ָׁ ַֻה דהױזָ ַָבֹֽ ¡זַבּדבֹ דה ַה זַ׃דוַ ז־ָׁוַ בַ דֽב בוַ דה ַבֵַָׁ ַ׃ֶהַםֹ <br />
<br />
<br />
זףֳףהׂףבף ַברף׀צםהף ףַוףׁץזוץד דרצהת ֳףותבצ ַבתצףַָצ דצה ױףםףַױצםוצדת זףף׀ףף צם ץבץזָצוצדץ ַבׁרץתָף ףׁצםנַ ףתץבץזהף זףףֳת׃צׁץזהף ףׁצםנַ (26) <br />
זֳהׂב :ַבזַז ַ״ֹ ¡ֳהׂב :ב דַײ דָהם בל ַבֽ¡זַבַב ײדםׁ ד׃ׁ ֿםׁו וז ¡זַבּדבֹ ד״זֹ בל ּדבֹ &quot;ֿׁ&quot; בַ דֽב בוַ דה ַבֵַָׁ <br />
ַב׀םה :ַ׃ד דזױזב דָהם ם דֽב הױָ דזב ָו <br />
ַוׁזוד :ב דַײ דָהם בל ַבײד ¡זַבזַז ײדםׁ דױב דָהם ם דֽב ׁ ַב ¡זַבוֱַ ײדםׁ דױב דָהם ם דֽב הױָ דזב ָו ¡זַבּדבֹ בַ דֽב בוַ דה ַבֵַָׁ ױבֹ ַבדזױזב <br />
דה ֳוב :ַּׁ זדּׁזׁ דבַה ַָבב &quot;ַוׁזוד&quot;<br />
ַבַָ :דײַ ֵבםו דּׁזׁ ַָב׃ֹׁ <br />
דה ױםַױםוד :ַּׁ זדּׁזׁ זדײַ ֵבםו ¡זַבַּׁ זַבדּׁזׁ דבַה ַָבב &quot;ֳהׂב&quot;<br />
ז׀ :ַבזַז ַ״ֹ ¡׀ :ב דַײ דָהם בל ַבֽ ¡זַבַב ײדםׁ ד׃ׁ ֿםׁו וז ּזַַׂ ¡זַבּדבֹ ד״זֹ בל &quot;ֳהׂב &quot; בַ דֽב בוַ דה ַבֵַָׁ <br />
ם בזָוד :ַּׁ זדּׁזׁ זדײַ ֵבםו ¡זַבַּׁ זַבדּׁזׁ דבַה ָ&quot;׀&quot;<br />
ַבָׁ :דזב ָו דהױזָ ַָבֹֽ <br />
ׁםַ :דזב ָו דֿד דהױזָ ַָבֹֽ<br />
בזה :ב דײַׁ דׁז ָָֻז ַבהזה ¡זַבזַז ײדםׁ דױב דָהם ם דֽב ׁ ַב ¡זַבּדבֹ ם דֽב הױָ ַֽב דה ַבײדםׁ ם &quot;בזָוד&quot;<br />
זֳ׃ׁזה :ַבזַז ַ״ֹ ¡ֳ׃ׁזה :ב דײַׁ דׁז ָָֻז ַבהזה ¡זַבזַז ײדםׁ דױב דָהם ם דֽב ׁ ַב ¡זַבּדבֹ ד״זֹ ם דֽב הױָ<br />
ׁםַ :דזב ָו דהױזָ ַָבֹֽ<br />
<br />
זףֳףזתׁףֻףץדת ֳףׁתײףוץדת זףֿצםףַׁףוץדת זףֳףדתזףַבףוץדת זףֳףׁתײנַ ברףדת ף״ףִץזוףַ זףףַהף ַבברףוץ ףבףל ץברצ װףםתֱע ףֿצםׁנַ (27) <br />
זֳזֻׁד :ַבזַז ַ״ֹ ¡ֳזֻׁד :ב דַײ דָהם בל ַבֽ ¡זַבַב ײדםׁ ד׃ׁ ֿםׁו וז ּזַַׂ ¡זַבַ ײדםׁ דױב דָהם ם דֽב הױָ דזב ָו ¡זַבּדבֹ ד״זֹ בל &quot;ֿׁ&quot; בַ דֽב בוַ דה ַבֵַָׁ <br />
ֳׁײוד :דזב ָו ַֻה דהױזָ ַָבֹֽ ¡זוז דײַ ¡זַבוֱַ ײדםׁ דױב דָהם ם דֽב ּׁ ַָבֵײַֹ <br />
זֿםַׁוד :ַבזַז ַ״ֹ ¡ֿםַׁוד :ד״ז בל &quot;ֳׁײוד &quot; דהױזָ ַָבֹֽ ¡זוז דײַ ¡זַבוֱַ ײדםׁ דױב דָהם ם דֽב ּׁ ַָבֵײַֹ <br />
זֳדזַבוד :ַבזַז ַ״ֹ ¡ֳדזַבוד :ד״ז בל &quot;ֳׁײוד &quot; דהױזָ ַָבֹֽ ¡זוז דײַ ¡זַבוֱַ ײדםׁ דױב דָהם ם דֽב ּׁ ַָבֵײַֹ <br />
זֳׁײַ :ַבזַז ַ״ֹ ¡ֳׁײַ :ד״ז בל &quot;ֳׁײוד &quot; דהױזָ ַָבֹֽ <br />
בד :ֽׁ ּׂד <br />
״ִזוַ :ב דײַׁ דּׂזד ָֽ׀ ַבהזה ¡זַבזַז ײדםׁ דױב דָהם ם דֽב ׁ ַב ¡זַבוֱַ ײדםׁ דױב דָהם ם דֽב הױָ דזב ָו ¡זַבּדבֹ ם דֽב הױָ ה ב&quot;ֳׁײ&quot;<br />
זַה :ַבזַז ַ׃ֶהַםֹ ¡ַה :ב דַײ הַױ דָהם בל ַבֽ<br />
ַבבו :ב ַבּבַבֹ ַ׃ד ַה דׁז ַָבײדֹ<br />
בל ב :ַּׁ זדּׁזׁ דבַה ַָב־ָׁ &quot;ֿםַׁ&quot; <br />
װםֱ :דײַ ֵבםו דּׁזׁ ַָב׃ֹׁ <br />
ֿםַׁ :־ָׁ ַה דהױזָ ַָבֹֽ ¡זַבּדבֹ בַ דֽב בוַ דה ַבֵַָׁ ַ׃ֶהַםֹ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַםַד ַבדׁ</div><div class="date">10-11-2006, 06:29 AM</div></div><div class="posttext">&#1571;&#1614;&#1601;&#1618;&#1578;&#1614;&#1585;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1603;&#1614;&#1584;&#1616;&#1576;&#1611;&#1575; &#1571;&#1614;&#1605; &#1576;&#1616;&#1607;&#1616; &#1580;&#1616;&#1606;&#1617;&#1614;&#1577;&#1612; &#1576;&#1614;&#1604;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1604;&#1614;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1575;&#1604;&#1590;&#1617;&#1614;&#1604;&#1614;&#1575;&#1604;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1593;&#1616;&#1610;&#1583;&#1616; <br />
&#1571;&#1601;&#1578;&#1585;&#1609; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1608;&#1581;&#1584;&#1601;&#1578; &#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1608;&#1589;&#1604;<br />
<br />
&#1575;&#1601;&#1578;&#1585;&#1609; &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;<br />
<br />
&#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1607;&#1608;<br />
<br />
&#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1580;&#1585;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;<br />
<br />
&#1603;&#1584;&#1576;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577;<br />
<br />
&#1575;&#1605; &#1581;&#1585;&#1601; &#1593;&#1591;&#1601; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575;&#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576;<br />
<br />
&#1576;&#1607; &#1575;&#1604;&#1576;&#1575;&#1569; &#1581;&#1585;&#1601; &#1580;&#1585; &#1608;&#1575;&#1604;&#1607;&#1575;&#1569; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1587;&#1585; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585; &#1582;&#1576;&#1585; &#1605;&#1602;&#1583;&#1605;<br />
<br />
&#1580;&#1606;&#1577; &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1572;&#1582;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;<br />
&#1608;&#1580;&#1605;&#1604;&#1577; &#1575;&#1605; &#1576;&#1607; &#1580;&#1606;&#1577; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604;&#1577; &#1571;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1603;&#1584;&#1576;&#1575;<br />
<br />
&#1593;&#1584;&#1585;&#1575; &#1593;&#1604;&#1609; &#1602;&#1591;&#1593; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576; &#1608;&#1604;&#1603;&#1606;  &#1582;&#1591;&#1585; &#1593;&#1604;&#1609; &#1576;&#1575;&#1604;&#1610; &#1587;&#1572;&#1575;&#1604; &#1604;&#1604;&#1575;&#1582;&#1578; &#1603;&#1575;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1604; &#1607;&#1584;&#1575; &#1608;&#1575;&#1580;&#1576; &#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606;&#1603; &#1581;&#1604;&#1607; &#1575;&#1605; &#1605;&#1575;&#1584;&#1575;&#1567;<br />
&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1601;&#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1578;&#1581;&#1575;&#1608;&#1604;&#1610; &#1576;&#1606;&#1601;&#1587;&#1603; &#1579;&#1605; &#1578;&#1593;&#1585;&#1590;&#1610; &#1575;&#1593;&#1585;&#1575;&#1576;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1575;&#1578;&#1584;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1604;&#1610;&#1602;&#1608;&#1605;&#1608;&#1603;<br />
                                                   &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃בםבֹ ַבִַֿ</div><div class="date">10-11-2006, 06:29 PM</div></div><div class="posttext">&#1575;&#1588;&#1603;&#1585;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1575;&#1593;&#1586;&#1575;&#1574;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1607; &#1608;&#1604;&#1603;&#1605; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>