<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1604&1575,&1601&1610,&1575&1604&1602&1585&1570&1606,&1573&1604&1609,&1571&1606&1618,&1575&1604&1590&1608&1569&1614,&1604&1604&1575&1606&1581&1606&1575&1569,&1608&1604&1575,&1575&1604&1590&1608&1569&1615,&1571&1606&1617&1614,&1575&1604&1604&1607,&1605&1575,&1604&1602&1583,&1602&1575&1576&1604&1575&1611,&1576&1601&1593&1604,&1601&1610&1607,&1575&1604&1593&1575&1605,&1601&1573&1606&1617&1614,&1589&1585&1575&1591&1575&1611,&1580&1575&1569&1614,&1605&1587&1578&1602&1610&1605&1575&1611,&1603&1575&1606&1614,&1571&1576&1583&1575&1611,&1610&1587&1610&1585,&1582&1591&1608&1591&1613,&1575&1604&1575&1606&1581&1606&1575&1569,&1571&1610&1618,&1576&1571&1606&1617&1614&1607&1615,&1575&1604&1606&1587&1576&1610&1577,&1571&1610&1606&1588&1578&1575&1610&1618&1606,&1575&1604&1606&1592&1585&1610&1577,&1593&1608&1580&1614,&1605&1606,bending,&1571&1576&1583&1575&1611&1548,&1575&1604&1590&1608&1569,&1575&1593&1608&1580&1575&1580&1613&1548,&1604&1575&1593&1608&1580&1614,&1604&1608,&1584&1575&1578&1616,&1601&1610&1607&1548,&1604&1610&1608&1589&1614&1601&1614,&1589&1575&1604&1616&1581&1575&1611,&1608&1576&1584&1604&1603&1614,&1610&1603&1608&1606&1615,&1602&1610&1617&1616&1605&1612,&1608&1578&1593&1575&1604&1609,&1602&1610&1617&1616&1605&1548,&1610&1593&1578&1585&1610&1607,&1575&1604&1575&1593&1608&1580&1575&1580&1615" />
	<meta name="description" content="&#1603;&#1584;&#1576; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1618;&#1606; &#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;!  
 
&#1578;&#1606;&#1576;&#1571;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &quot;&#1571;&#1604;&#1576;&#1585;&#1578; &#1571;&#1610;&#1606;&#1588;&#1606;&#1575;&#1610;&#1606;&quot; &#1576;&#1571;&#1606; &#1575;&#1604;&#1590;&#1608;&#1569; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; bending &#1573;&#1584;&#1575; &#1605;&#1575; &#1605;&#1585;&#1617; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1580;&#1575;&#1584;&#1576;&#1610;&#1577; &#1604;&#1580;&#1585;&#1605; &#1587;&#1605;&#1575;&#1608;&#1610;&#1617;&#1613; &#1590;&#1582;&#1605;. 
&#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1919 &#1586;&#1593;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1585;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1603;&#1604;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1605; &#1602;&#1583; &#1571;&#1592;&#1607;&#1585;&#1578; &#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1575;&#1604;&#1590;&#1608;&#1569; .. &#1608;&#1605;&#1605;&#1575; &#1604;&#1575; &#1585;&#1610;&#1576;&#1614; &#1601;&#1610;&#1607; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1586;&#1610;&#1617;&#1601;&#1577; &#1576;&#1602;&#1589;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1576;&#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1572;&#1610;&#1583; &#1578;&#1606;&#1576;&#1572;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606;. 
&#1608;&#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1582;&#1585;&#1580;&#1578;&#1615; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1602;&#1575;&#1591;&#1593;&#1577; &#1608;&#1607;&#1610; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1614; &#1604;&#1575; &#1610;&#1582;&#1590;&#1593; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569;" />
	
	<title> ﬂ–» √Ì˙‰‘ «Ì˙‰ Ê’œﬁÛ «·ﬁ—¬‰ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ﬂ–» √Ì˙‰‘ «Ì˙‰ Ê’œﬁÛ «·ﬁ—¬‰</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15588.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15588">ﬂ–» √Ì˙‰‘ «Ì˙‰ Ê’œﬁÛ «·ﬁ—¬‰</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">06-11-2006, 11:03 AM</div></div><div class="posttext">&#1603;&#1584;&#1576; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1618;&#1606; &#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;! <br />
<br />
&#1578;&#1606;&#1576;&#1571;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &quot;&#1571;&#1604;&#1576;&#1585;&#1578; &#1571;&#1610;&#1606;&#1588;&#1606;&#1575;&#1610;&#1606;&quot; &#1576;&#1571;&#1606; &#1575;&#1604;&#1590;&#1608;&#1569; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; bending &#1573;&#1584;&#1575; &#1605;&#1575; &#1605;&#1585;&#1617; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1580;&#1575;&#1584;&#1576;&#1610;&#1577; &#1604;&#1580;&#1585;&#1605; &#1587;&#1605;&#1575;&#1608;&#1610;&#1617;&#1613; &#1590;&#1582;&#1605;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1919 &#1586;&#1593;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1585;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1603;&#1604;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1605; &#1602;&#1583; &#1571;&#1592;&#1607;&#1585;&#1578; &#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1575;&#1604;&#1590;&#1608;&#1569; .. &#1608;&#1605;&#1605;&#1575; &#1604;&#1575; &#1585;&#1610;&#1576;&#1614; &#1601;&#1610;&#1607; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1586;&#1610;&#1617;&#1601;&#1577; &#1576;&#1602;&#1589;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1576;&#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1572;&#1610;&#1583; &#1578;&#1606;&#1576;&#1572;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606;.<br />
&#1608;&#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1582;&#1585;&#1580;&#1578;&#1615; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1602;&#1575;&#1591;&#1593;&#1577; &#1608;&#1607;&#1610; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1614; &#1604;&#1575; &#1610;&#1582;&#1590;&#1593; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1571;&#1576;&#1583;&#1575;&#1611; &#1604;&#1575; &#1576;&#1601;&#1593;&#1604; &#1580;&#1575;&#1584;&#1576;&#1610;&#1617;&#1577;&#1613;&#1548; &#1608;&#1604;&#1575; &#1576;&#1601;&#1593;&#1604; &#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1617;&#1577;&#1613;.. &#1601;&#1603;&#1610;&#1601; &#1606;&#1589;&#1604;&#1615; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1614;&#1567;<br />
1-	&#1604;&#1602;&#1583; &#1580;&#1575;&#1569;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1608;&#1585;&#1575;&#1611;.<br />
2-	&#1604;&#1602;&#1583; &#1580;&#1575;&#1569;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1589;&#1585;&#1575;&#1591;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575;&#1611;. <br />
&#1608;&#1576;&#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606;&#1614; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1618;&#1606;&#1616; &#1601;&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1608;&#1585; &#1610;&#1587;&#1610;&#1585; &#1601;&#1610; &quot;&#1589;&#1585;&#1575;&#1591;&#1613; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&quot;. &#1608;&#1602;&#1583; &#1576;&#1610;&#1617;&#1606;&#1614; &#1575;&#1604;&#1593;&#1604;&#1605;&#1615; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1614; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1610;&#1587;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1608;&#1587;&#1591; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1578;&#1580;&#1575;&#1606;&#1587; &#1601;&#1610; &#1582;&#1591;&#1608;&#1591;&#1613; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577;&#1613;&#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1614;&#1607; &#1610;&#1606;&#1603;&#1587;&#1585; &#1576;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1606; &#1608;&#1587;&#1591;&#1613; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1613; &#1605;&#1582;&#1578;&#1604;&#1601;&#1613; &#1593;&#1606;&#1607;. &#1608;&#1575;&#1604;&#1575;&#1606;&#1603;&#1587;&#1575;&#1585; &#1607;&#1608;&#1614; refraction &#1592;&#1575;&#1607;&#1585;&#1577;&#1612; &#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; bending.<br />
3-	&#1604;&#1602;&#1583; &#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1614;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1614; &#1576;&#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &quot;&#1602;&#1610;&#1617;&#1616;&#1605;&quot;&#1548; &#1571;&#1610;&#1618;: &#1604;&#1575; &#1593;&#1608;&#1580;&#1614; &#1601;&#1610;&#1607; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1610;&#1607; &#1575;&#1604;&#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1615; &#1571;&#1576;&#1583;&#1575;&#1611;&#1563; &#1604;&#1571;&#1606;&#1617;&#1614;&#1607; &#1605;&#1581;&#1601;&#1608;&#1592;&#1612; &#1576;&#1581;&#1601;&#1592;&#1616; &#1585;&#1576;&#1617;&#1616; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1614; &#1587;&#1576;&#1581;&#1575;&#1606;&#1614;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;. <br />
 <br />
&#1581;&#1587;&#1606;&#1575;&#1611;&#1548; &#1604;&#1608;&#1618; &#1603;&#1575;&#1606;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1615; &#1602;&#1575;&#1576;&#1604;&#1575;&#1611; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1601;&#1573;&#1606;&#1617;&#1614;&#1607;&#1615; &#1587;&#1610;&#1587;&#1610;&#1585; &#1601;&#1610; &#1582;&#1591;&#1608;&#1591;&#1613; &#1584;&#1575;&#1578;&#1616; &#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1613;&#1548; &#1608;&#1576;&#1584;&#1604;&#1603;&#1614; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606;&#1615; &#1589;&#1575;&#1604;&#1616;&#1581;&#1575;&#1611; &#1604;&#1610;&#1608;&#1589;&#1614;&#1601;&#1614; &#1576;&#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1610;&#1617;&#1616;&#1605;&#1612; &#1604;&#1575;&#1593;&#1608;&#1580;&#1614; &#1601;&#1610;&#1607;&#1548; &#1571;&#1610;&#1618; &#1604;&#1608; &#1603;&#1575;&#1606;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1615; &#1602;&#1575;&#1576;&#1604;&#1575;&#1611; &#1604;&#1604;&#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1616; &#1604;&#1614;&#1605;&#1575; &#1608;&#1589;&#1601;&#1614; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1616; &#1589;&#1585;&#1575;&#1591;&#1614;&#1607;&#1615; &#1608;&#1604;&#1575; &#1602;&#1585;&#1570;&#1606;&#1614;&#1607;&#1615;. &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1610;&#1618;&#1607;&#1616;&#1548; &#1601;&#1573;&#1606;&#1617;&#1614; &#1603;&#1608;&#1606;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1616; &#1589;&#1585;&#1575;&#1591;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575;&#1611; &#1604;&#1575; &#1593;&#1608;&#1580;&#1614; &#1601;&#1610;&#1607;&#1616; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605;&#1615; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606;&#1614; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1615;&#1607;&#1615; &#1575;&#1604;&#1604;&#1607; &#1608;&#1589;&#1601;&#1575;&#1611; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606;&#1616;&#1548; &#1608;&#1607;&#1608;&#1614; &#1607;&#1606;&#1575; &#1575;&#1604;&#1606;&#1608;&#1585;&#1548; &#1584;&#1575; &#1591;&#1576;&#1610;&#1593;&#1577;&#1613; &#1604;&#1575; &#1578;&#1602;&#1576;&#1604;&#1615; &#1575;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1605;&#1606; &#1571;&#1580;&#1604;&#1616; &#1571;&#1606;&#1618; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1610;&#1614;&#1607;&#1615; &#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1612; &#1571;&#1576;&#1583;&#1575;&#1611;. &#1608;&#1605;&#1606; &#1607;&#1606;&#1575;&#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1615; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1590;&#1608;&#1569;&#1615; &#1602;&#1575;&#1576;&#1604;&#1575;&#1611; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569;&#1616; &#1576;&#1601;&#1593;&#1604;&#1616; &#1575;&#1604;&#1580;&#1575;&#1584;&#1576;&#1610;&#1617;&#1577;&#1616; &#1575;&#1604;&#1603;&#1578;&#1604;&#1610;&#1617;&#1577;&#1616; &#1603;&#1605;&#1575; &#1578;&#1606;&#1576;&#1617;&#1571;&#1578;&#1616; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1617;&#1577;&#1615; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577;&#1615;. <br />
<br />
&#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577;&#1615; &#1607;&#1610; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1614; &#1604;&#1575; &#1610;&#1606;&#1581;&#1606;&#1610; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1608;&#1573;&#1606;&#1617;&#1614; &#1603;&#1604;&#1617;&#1614; &#1575;&#1583;&#1593;&#1575;&#1569;&#1613; &#1610;&#1582;&#1575;&#1604;&#1601;&#1615; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1607;&#1608; &#1605;&#1581;&#1590;&#1615; &#1586;&#1610;&#1618;&#1601;&#1613; &#1608;&#1578;&#1604;&#1601;&#1610;&#1602;&#1613;.. <br />
&#1571;&#1580;&#1604;&#1548; &#1603;&#1584;&#1614;&#1576;&#1614; &#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1618;&#1606; &#1608;&#1589;&#1583;&#1602;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">06-11-2006, 11:52 AM</div></div><div class="posttext">&#1571;&#1607;&#1604;&#1575;&#1611; &#1608;&#1587;&#1607;&#1604;&#1575;&#1611; &#1571;&#1582; &#1593;&#1591;&#1610;&#1577; &#1608;&#1610;&#1575; &#1605;&#1585;&#1581;&#1576;&#1575;&#1611; &#1576;&#1603; &#1548; &#1606;&#1593;&#1605; &#1602;&#1604; &#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1605;&#1606; &#1571;&#1589;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1610;&#1604;&#1575; &#1548; &#1608;&#1605;&#1606; &#1571;&#1589;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1583;&#1610;&#1579;&#1575; &#1548; &#1604;&#1575; &#1571;&#1581;&#1583; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1608;&#1575;&#1601;&#1602; &#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ....&#1578;&#1576;&#1602;&#1609; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1608;&#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585; &#1605;&#1575; &#1604;&#1605; &#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1575;&#1604;&#1588;&#1585;&#1593; &#1606;&#1578;&#1571;&#1605;&#1604; &#1576;&#1607;&#1575; &#1608;&#1573;&#1606; &#1582;&#1575;&#1604;&#1601;&#1578; &#1575;&#1604;&#1588;&#1585;&#1593; &#1605;&#1606;&#1603; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1610;&#1575; &#1571;&#1582; &#1593;&#1591;&#1610;&#1577; &#1576;&#1588;&#1585;&#1581; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1575;&#1604;&#1588;&#1585;&#1593; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1548; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">06-11-2006, 07:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1593;&#1591;&#1610;&#1577; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1608;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1571;&#1606;&#1607; &#1606;&#1608;&#1585; &#1608;&#1608;&#1589;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607; &#1606;&#1608;&#1585; &#1604;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1604;&#1607; &#1576;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1608;&#1585; &#1610;&#1606;&#1578;&#1588;&#1585; &#1576;&#1582;&#1591;&#1608;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1571;&#1608; &#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1601;&#1607;&#1608; &#1578;&#1588;&#1576;&#1610;&#1607;&#1548; &#1608;&#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607; &#1607;&#1608; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1590;&#1575;&#1581; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1608;&#1585; &#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585; &#1608;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610;&#1607; &#1608;&#1575;&#1590;&#1581;&#1577; &#1576;&#1610;&#1606;&#1577; &#1601;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1576;&#1610;&#1606; &#1604;&#1607;&#1605; &#1603;&#1610; &#1604;&#1575; &#1610;&#1590;&#1604;&#1608;&#1575;..<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1571;&#1604;&#1575; &#1578;&#1606;&#1587;&#1576; &#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1583;&#1605; &#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1590;&#1608;&#1569; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1607;&#1584;&#1607; &#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1610;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1593;&#1606;&#1583;&#1603; &#1571;&#1583;&#1604;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1578;&#1585;&#1583; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1570;&#1610;&#1606;&#1588;&#1578;&#1575;&#1606; &#1601;&#1602;&#1583;&#1605;&#1607;&#1575;&#1548; &#1571;&#1605;&#1575; &#1571;&#1606; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1604;&#1575; ..<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">06-11-2006, 07:29 PM</div></div><div class="posttext">«·√Œ ⁄ÿÌ… Õ›ŸÂ «··Â<br />
Ê’› «·ﬁ—¬‰ »√‰Â ‰Ê— ÊÊ’› «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ »√‰Â ‰Ê— ·« ⁄·«ﬁ… ·Â »ﬂÊ‰ «·‰Ê— Ì‰ ‘— »ŒÿÊÿ „” ﬁÌ„… √Ê ﬁ«»·… ··«‰Õ‰«¡ ›ÂÊ  ‘»ÌÂ° ÊÊÃÂ «·‘»Â ÂÊ «·Âœ«Ì… Ê«·≈Ì÷«Õ Ê«·»Ì«‰ ›ﬂ„« √‰ «·‰Ê— ÌÂœÌ «·”«∆— Ê ﬂÊ‰ «·√‘Ì«¡ ›ÌÂ Ê«÷Õ… »Ì‰… ›ﬂ–·ﬂ «·ﬁ—¬‰ ÌÂœÌ «·‰«” ÊÌ»Ì‰ ·Â„ ﬂÌ ·« Ì÷·Ê«..<br />
<br />
√—ÃÊ √·«  ‰”» „”√·… ⁄œ„ ﬁ«»·Ì… «·÷Ê¡ ··«‰Õ‰«¡ ≈·Ï «·ﬁ—¬‰ «·ﬂ—Ì„ ›Â–Â „”√·… ⁄·„Ì… Ì‰«ﬁ‘Â« ⁄·„ «·›Ì“Ì«¡ ›≈‰ ﬂ«‰  ⁄‰œﬂ √œ·… ›Ì ⁄·„ «·›Ì“Ì«¡  —œ »Â« ⁄·Ï ¬Ì‰‘ «‰ ›ﬁœ„Â«° √„« √‰  —œ ⁄·ÌÂ »Â–Â «·¬Ì«  ›·« .. <br />
<br />
„⁄ «· ÕÌ… «·ÿÌ»… <br />
 √ŒÌ «·ﬂ—Ì„° <br />
„« ÂÊ  ⁄—Ì› «·ﬁ—¬‰ ⁄‰œﬂÛø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·ÃÂ«·Ì‰</div><div class="date">06-11-2006, 07:32 PM</div></div><div class="posttext">&#1571;&#1585;&#1580;&#1608; &#1571;&#1604;&#1575; &#1578;&#1606;&#1587;&#1576; &#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1583;&#1605; &#1602;&#1575;&#1576;&#1604;&#1610;&#1577; &#1575;&#1604;&#1590;&#1608;&#1569; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1607;&#1584;&#1607; &#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1610;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1593;&#1606;&#1583;&#1603; &#1571;&#1583;&#1604;&#1577; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1578;&#1585;&#1583; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1570;&#1610;&#1606;&#1588;&#1578;&#1575;&#1606; &#1601;&#1602;&#1583;&#1605;&#1607;&#1575;&#1548; &#1571;&#1605;&#1575; &#1571;&#1606; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1604;&#1575; ..<br />
<br />
&#1605;&#1575; &#1571;&#1580;&#1605;&#1604; &#1571;&#1606; &#1610;&#1576;&#1610;&#1600;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1578;&#1607;&#1575;&#1601;&#1578; &#1605;&#1602;&#1608;&#1604;&#1575;&#1578; &#1610;&#1578;&#1571;&#1576;&#1591;&#1607;&#1575;  &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1593;&#1580;&#1604;&#1575; &#1548; &#1601;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1582; &#1593;&#1591;&#1610;&#1577; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; :<br />
<br />
&#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1582;&#1585;&#1580;&#1578;&#1615; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1602;&#1575;&#1591;&#1593;&#1577; &#1608;&#1607;&#1610; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1614; &#1604;&#1575; &#1610;&#1582;&#1590;&#1593; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1571;&#1576;&#1583;&#1575;&#1611; &#1604;&#1575; &#1576;&#1601;&#1593;&#1604; &#1580;&#1575;&#1584;&#1576;&#1610;&#1617;&#1577;&#1613;&#1548; &#1608;&#1604;&#1575; &#1576;&#1601;&#1593;&#1604; &#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1617;&#1577;&#1613;..   <br />
&#1602;&#1583; &#1610;&#1572;&#1584;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1602;&#1589;&#1583;.<br />
<br />
&#1579;&#1605; &#1605;&#1575; &#1576;&#1575;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; ( &#1582;&#1585;&#1580;&#1578;&#1615; ) &#1608;&#1575;&#1602;&#1601;&#1575; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578; &#1567;&#1567;&#1567;<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1593;&#1591;&#1610;&#1577; <br />
<br />
&#1606;&#1578;&#1608;&#1587;&#1605;&#1603; &#1605;&#1580;&#1578;&#1607;&#1583;&#1575; &#1605;&#1578;&#1585;&#1610;&#1579;&#1575; &#1605;&#1578;&#1585;&#1610;&#1579;&#1575; &#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">06-11-2006, 07:44 PM</div></div><div class="posttext">„« √Ã„· √‰ Ì»Ì‹‰ «·„”·„Ê‰  Â«›  „ﬁÊ·«  Ì √»ÿÂ«  »⁄÷ «·„”·„Ì‰  ⁄Ã·« ° ›ﬁÊ· «·√Œ ⁄ÿÌ… Õ›ŸÂ «··Â :<br />
<br />
ﬁœ Ìƒ–Ì «·≈”·«„ „‰ €Ì— ﬁ’œ.<br />
<br />
À„ „« »«· «·›⁄· ( Œ—Ã ı ) Ê«ﬁ›« ›Ì „‰ ’› ”«Õ… «·–«  øøø<br />
<br />
√” «–‰« ⁄ÿÌ… <br />
<br />
‰ Ê”„ﬂ „Ã Âœ« „ —ÌÀ« „ —ÌÀ« „⁄ «· ÕÌ…<br />
<br />
ﬂÌ›   Â„‰Ì »√‰‰Ì  √»ÿ ı „« ﬁ· Âı  ⁄Ã¯ı·«ø!<br />
 ›√Ã»: Ì« √ŒÌ &quot;„Õ„œ «·ÃÂ«·Ì‰&quot;° <br />
1- „« «·„«‰⁄ı √‰˙ ÌﬂÊ‰ ÊÃÂ «·‘»Â ÂÊ «·«” ﬁ«„…° Ê⁄œ„ «·ﬁ«»·Ì…ˆ ··«⁄ÊÃ«Ãˆø<br />
2- „« «·„«‰⁄ı √‰˙ Ì ⁄œ¯ÛœÛ ÊÃÂı «·‘»Âˆø<br />
3- Ê„« «·„«‰⁄ √‰ ‰›Â„ √‰¯Û «·ﬁ—¬‰Û ‰Ê—Ò »«“œÊ«ÃÚ: √Ì˙ „⁄« ⁄·Ï «·ÕﬁÌﬁ…ˆ Ê«·„Ã«“ˆø <br />
ÊÂ·  —Ìœ √‰¡ Ì√ ÌÛ «·»«ÿ·ı ··ﬁ—¬‰ „‰ Œ·›ˆÂˆø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·ÃÂ«·Ì‰</div><div class="date">06-11-2006, 07:57 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1593;&#1591;&#1610;&#1577;<br />
<br />
&#1604;&#1610;&#1587; &#1576;&#1610;&#1606;&#1606;&#1575; &#1575;&#1578;&#1607;&#1575;&#1605;&#1575;&#1578; &#1548; &#1573;&#1606;&#1605;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1575;&#1578; &#1548; &#1601;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1571;&#1594;&#1585; &#1571;&#1606;&#1603; &#1578;&#1571;&#1576;&#1591;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1593;&#1580;&#1604;&#1575;  &#1548; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1603; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1578;&#1571;&#1576;&#1591;  &#1578;&#1593;&#1580;&#1604;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1578;&#1606;&#1608;&#1602; &#1578;&#1605;&#1607;&#1604;&#1575; .<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1601;&#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575; &#1571;&#1582;&#1608;&#1590; &#1601;&#1610;&#1607; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575; &#1604;&#1578;&#1587;&#1593;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; <br />
<br />
&#1608;&#1583;&#1605;&#1578;&#1614; &#1587;&#1575;&#1604;&#1605;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">07-11-2006, 07:46 AM</div></div><div class="posttext">√ŒÌ ⁄ÿÌ…<br />
<br />
·Ì” »Ì‰‰« « Â«„«  ° ≈‰„« «Ã Â«œ«  ° ›«Ã Â«œÌ Êﬁœ ÌﬂÊ‰ «Ã Â«œ √” «–‰« «·√€— √‰ﬂ  √»ÿ  «·„Ê÷Ê⁄  ⁄Ã·«  ° Ê«Ã Â«œﬂ √‰ﬂ ·«   √»ÿ   ⁄Ã·« Ê≈‰„«   ‰Êﬁ  „Â·« .<br />
<br />
√„« «·ÕﬁÌﬁ… Ê«·„Ã«“ ›Â–« „Ê÷Ê⁄ ·« √ŒÊ÷ ›ÌÂ «„ À«·« · ”⁄… «·ﬁ«”„ <br />
<br />
Êœ„ Û ”«·„« <br />
<br />
‘ﬂ—« ⁄·Ï «··ÿ› Ê«·ﬂÌ«”…° Ê√—Õ» »ﬂ·¯ˆ ‰ﬁœÚ »‰¯«¡Ú Ì√ Ì „‰ ÿ—›ˆﬂ„ Ê€Ì—ˆﬂ„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">07-11-2006, 11:09 AM</div></div><div class="posttext">http://www.islamweb.net/ver2/Fatwa/ShowFatwa.php?Option=FatwaId&amp;lang=A&amp;Id=43698<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
√⁄·„ √‰Â ﬁœ ·«  ﬂÊ‰ ·–·ﬂ ⁄·«ﬁ… „»«‘—… ·„‘«—ﬂ… «·√Œ Ê«·‘ÌŒ «·Õ»Ì» ⁄ÿÌ… “«Âœ…° ... Ê·ﬂ‰ «·„‘Ã⁄ ·ÿ—Õ «· ”«ƒ· «·—€»… ›Ì „Ê«’·…  »«œ· «·¬—«¡ ° Ê«·„Õ«Ê·… ·≈ÌÃ«œ ‰ﬁ«ÿ ·«  Œ«·› «·‘—⁄ .<br />
⁄‰Ê«‰ «·› ÊÏ : «· ›”Ì— «·⁄·„Ì ··ﬁ—¬‰ »Ì‰ «·„ÃÌ“Ì‰ Ê«·„«‰⁄Ì‰ :  Ãœ –·ﬂ œ«Œ· «·—«»ÿ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">08-11-2006, 09:11 AM</div></div><div class="posttext">http://www.islamweb.net/ver2/Fatwa/ShowFatwa.php?Option=FatwaId&amp;lang=A&amp;Id=43698<br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
√⁄·„ √‰Â ﬁœ ·«  ﬂÊ‰ ·–·ﬂ ⁄·«ﬁ… „»«‘—… ·„‘«—ﬂ… «·√Œ Ê«·‘ÌŒ «·Õ»Ì» ⁄ÿÌ… “«Âœ…° ... Ê·ﬂ‰ «·„‘Ã⁄ ·ÿ—Õ «· ”«ƒ· «·—€»… ›Ì „Ê«’·…  »«œ· «·¬—«¡ ° Ê«·„Õ«Ê·… ·≈ÌÃ«œ ‰ﬁ«ÿ ·«  Œ«·› «·‘—⁄ .<br />
⁄‰Ê«‰ «·› ÊÏ : «· ›”Ì— «·⁄·„Ì ··ﬁ—¬‰ »Ì‰ «·„ÃÌ“Ì‰ Ê«·„«‰⁄Ì‰ :  Ãœ –·ﬂ œ«Œ· «·—«»ÿ . <br />
<br />
‘ﬂ—« √»« Õ·„Ì.<br />
Ê≈‰‰Ì ﬂ„«  —Ï „‰ «·„ÃÌ“Ì‰ Êﬁœ ÌﬂÊ‰ ·Ì ‘—Êÿ √‘œ „„« «‘ —ÿÊ«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê-√Õ„œ</div><div class="date">10-11-2006, 09:30 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1610;&#1575;&#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1591;&#1610;&#1577; &#1548;<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1594;&#1610;&#1585;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1575;&#1603;&#1608;&#1606; &#1605;&#1579;&#1604;&#1603; &#1571;&#1606;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1602;&#1576;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1591;&#1585;&#1581;&#1578;&#1607; .<br />
 &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1575; &#1584;&#1607;&#1576;&#1578;&#1614; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1590;&#1608;&#1569; &#1610;&#1587;&#1610;&#1585; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575; &#1604;&#1575; &#1605;&#1606;&#1581;&#1606;&#1610;&#1575; &#1604;&#1575; &#1610;&#1589;&#1581; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1575; &#1592;&#1606;&#1606;&#1578; &#1575;&#1606;&#1607; &#1610;&#1572;&#1610;&#1583;&#1607; &#1548; &#1608;&#1575;&#1606;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1610; &#1589;&#1601; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1610;&#1606;: &#1575;&#1604;&#1571;&#1594;&#1585; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1610;&#1606; &#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1604;&#1575;&#1569; &#1576;&#1605;&#1575; &#1604;&#1583;&#1610; &#1593;&#1587;&#1609; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1601;&#1593;&#1575; . &#1573;&#1606; &#1601;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1610; &#1593;&#1589;&#1585; &#1605;&#1575; &#1548; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1548; &#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1583;&#1575;&#1574;&#1605;&#1575; &#1604;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1585;&#1575;&#1583;&#1617; &#1604;&#1607; &#1548; &#1608;&#1602;&#1583; &#1581;&#1583;&#1579; &#1605;&#1593; &#1575;&#1580;&#1583;&#1575;&#1583;&#1606;&#1575; &#1548; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1548; &#1588;&#1610;&#1574; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;&#1548; &#1571;&#1590;&#1593; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603; &#1605;&#1606;&#1607;&#1575; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1589; &#1575;&#1604;&#1605;&#1583;&#1605;&#1580; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1605;&#1607; &quot; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &quot; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1593;&#1584;&#1608;&#1585;&#1610;&#1606; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1581;&#1583;&#1617; &#1605;&#1575;:<br />
<br />
&#8207;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 1.48<br />
&#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;<br />
 *** &#1608;&#1580;&#1583;&#1578; &#1601;&#1610;: &#1575;&#1604;&#1580;&#1586;&#1569; 9 &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577;. <br />
&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1593;&#1583;. <br />
&#1575;&#1604;&#1570;&#1610;&#1577;: 3 {&#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1605;&#1583; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1585;&#1608;&#1575;&#1587;&#1610; &#1608;&#1571;&#1606;&#1607;&#1575;&#1585;&#1575; &#1608;&#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1579;&#1605;&#1585;&#1575;&#1578; &#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1586;&#1608;&#1580;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1610;&#1594;&#1588;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1573;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1570;&#1610;&#1575;&#1578; &#1604;&#1602;&#1608;&#1605; &#1610;&#1578;&#1601;&#1603;&#1585;&#1608;&#1606;}. <br />
<br />
&#1575;&#1604;&#1570;&#1610;&#1577;: 3 {&#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1605;&#1583; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1585;&#1608;&#1575;&#1587;&#1610; &#1608;&#1571;&#1606;&#1607;&#1575;&#1585;&#1575; &#1608;&#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1579;&#1605;&#1585;&#1575;&#1578; &#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1586;&#1608;&#1580;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1610;&#1594;&#1588;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1573;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1570;&#1610;&#1575;&#1578; &#1604;&#1602;&#1608;&#1605; &#1610;&#1578;&#1601;&#1603;&#1585;&#1608;&#1606;}<br />
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1605;&#1583; &#1575;&#1604;&#1571;&#1585;&#1590;&quot; &#1604;&#1605;&#1575; &#1576;&#1610;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1576;&#1610;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590;&#1563; &#1571;&#1610; &#1576;&#1587;&#1591; &#1575;&#1604;&#1571;&#1585;&#1590; &#1591;&#1608;&#1604;&#1575; &#1608;&#1593;&#1585;&#1590;&#1575;. &quot;&#1608;&#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1585;&#1608;&#1575;&#1587;&#1610;&quot; &#1571;&#1610; &#1580;&#1576;&#1575;&#1604;&#1575; &#1579;&#1608;&#1575;&#1576;&#1578;&#1563; &#1608;&#1575;&#1581;&#1583;&#1607;&#1575; &#1585;&#1575;&#1587;&#1610;&#1577;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1585;&#1587;&#1608; &#1576;&#1607;&#1575;&#1548; &#1571;&#1610; &#1578;&#1579;&#1576;&#1578;&#1563; &#1608;&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1569; &#1575;&#1604;&#1579;&#1576;&#1608;&#1578;&#1563; &#1602;&#1575;&#1604; &#1593;&#1606;&#1578;&#1585;&#1577;: <br />
   &#1601;&#1589;&#1576;&#1585;&#1578; &#1593;&#1575;&#1585;&#1601;&#1577; &#1604;&#1584;&#1604;&#1603; &#1581;&#1585;&#1577;            &#1578;&#1585;&#1587;&#1608;&#1575; &#1573;&#1584;&#1575; &#1606;&#1601;&#1587; &#1575;&#1604;&#1580;&#1576;&#1575;&#1606; &#1578;&#1591;&#1604;&#1593;<br />
&#1608;&#1602;&#1575;&#1604; &#1580;&#1605;&#1610;&#1604;: <br />
   &#1571;&#1581;&#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583;&#1607;            &#1581;&#1576;&#1575; &#1573;&#1584;&#1575; &#1592;&#1607;&#1585;&#1578; &#1570;&#1610;&#1575;&#1578;&#1607; &#1576;&#1591;&#1606;&#1575;<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1593;&#1591;&#1575;&#1569;: &#1571;&#1608;&#1604; &#1580;&#1576;&#1604; &#1608;&#1590;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1576;&#1608; &#1602;&#1576;&#1610;&#1587;.<br />
    &#1605;&#1587;&#1571;&#1604;&#1577;: &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1603;&#1575;&#1604;&#1603;&#1585;&#1577;&#1548; &#1608;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1607;&#1608;&#1610; &#1571;&#1576;&#1608;&#1575;&#1576;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563; &#1608;&#1586;&#1593;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1585;&#1575;&#1608;&#1606;&#1583;&#1610; &#1571;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1580;&#1587;&#1605;&#1575; &#1589;&#1593;&#1575;&#1583;&#1575; &#1603;&#1575;&#1604;&#1585;&#1610;&#1581; &#1575;&#1604;&#1589;&#1593;&#1575;&#1583;&#1577;&#1563; &#1608;&#1607;&#1610; &#1605;&#1606;&#1581;&#1583;&#1585;&#1577; &#1601;&#1575;&#1593;&#1578;&#1583;&#1604; &#1575;&#1604;&#1607;&#1575;&#1608;&#1610; &#1608;&#1575;&#1604;&#1589;&#1593;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1605; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1601;&#1578;&#1608;&#1575;&#1601;&#1602;&#1575;. &#1608;&#1586;&#1593;&#1605; &#1570;&#1582;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1585;&#1603;&#1576; &#1605;&#1606; &#1580;&#1587;&#1605;&#1610;&#1606;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1605;&#1606;&#1581;&#1583;&#1585;&#1548; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1589;&#1593;&#1583;&#1548; &#1601;&#1575;&#1593;&#1578;&#1583;&#1604;&#1575;&#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1608;&#1602;&#1601;&#1578;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1587;&#1603;&#1608;&#1606;&#1607;&#1575; &#1608;&#1605;&#1583;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606; &#1581;&#1585;&#1603;&#1578;&#1607;&#1575; &#1573;&#1606;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1576;&#1586;&#1604;&#1586;&#1604;&#1577; &#1578;&#1589;&#1610;&#1576;&#1607;&#1575;. &#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1608;&#1571;&#1606;&#1607;&#1575;&#1585;&#1575;&quot; &#1571;&#1610; &#1605;&#1610;&#1575;&#1607;&#1575; &#1580;&#1575;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606;&#1575;&#1601;&#1593; &#1575;&#1604;&#1582;&#1604;&#1602;. &quot;&#1608;&#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1579;&#1605;&#1585;&#1575;&#1578; &#1580;&#1593;&#1604; &#1601;&#1610;&#1607;&#1575; &#1586;&#1608;&#1580;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606;&quot; &#1576;&#1605;&#1593;&#1606;&#1609; &#1589;&#1606;&#1601;&#1610;&#1606;. &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577;: &#1575;&#1604;&#1586;&#1608;&#1580; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606;. &#1575;&#1604;&#1601;&#1585;&#1575;&#1569;: &#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1607;&#1575; &#1607;&#1606;&#1575; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609;&#1563; &#1608;&#1607;&#1584;&#1575; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1606;&#1589;. &#1608;&#1602;&#1610;&#1604;: &#1605;&#1593;&#1606;&#1609; &quot;&#1586;&#1608;&#1580;&#1610;&#1606;&quot; &#1606;&#1608;&#1593;&#1575;&#1606;&#1548; &#1603;&#1575;&#1604;&#1581;&#1604;&#1608; &#1608;&#1575;&#1604;&#1581;&#1575;&#1605;&#1590;&#1548; &#1608;&#1575;&#1604;&#1585;&#1591;&#1576; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1587;&#1548; &#1608;&#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1608;&#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1608;&#1575;&#1604;&#1603;&#1576;&#1610;&#1585;. &quot;&#1573;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1604;&#1570;&#1610;&#1575;&#1578;&quot; &#1571;&#1610; &#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &quot;&#1604;&#1602;&#1608;&#1605; &#1610;&#1578;&#1601;&#1603;&#1585;&#1608;&#1606;&quot;&#8207;&#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1571;&#1585;&#1571;&#1610;&#1578; &#1610;&#1575;&#1587;&#1610;&#1583;&#1610; &#1603;&#1610;&#1601; &#1571;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1592;&#1606;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1587;&#1578; &#1603;&#1575;&#1604;&#1603;&#1585;&#1577; &#1608;&#1571;&#1606;&#1607;&#1575; &#1579;&#1575;&#1576;&#1578;&#1577; &#1604;&#1575; &#1578;&#1578;&#1581;&#1585;&#1603; &#1605;&#1593;&#1578;&#1605;&#1583;&#1610;&#1606; &#1593;&#1604;&#1609; &#1592;&#1608;&#1575;&#1607;&#1585; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1605;&#1583;&#1604;&#1608;&#1604;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606;.&#1567;<br />
&#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1578;&#1576;&#1610;&#1606; &#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1607; &#1593;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602; &#1605;&#1575;&#1607;&#1608; &#1608;&#1603;&#1610;&#1601; &#1610;&#1581;&#1583;&#1579; &#1604;&#1571;&#1582;&#1584;&#1603; &#1575;&#1604;&#1593;&#1580;&#1576; &#1581;&#1610;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610;&#1607; &#1608;&#1607;&#1610; &#1605;&#1575; &#1575;&#1593;&#1578;&#1605;&#1583;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1604; &#1593;&#1605;&#1606; &#1587;&#1576;&#1602;&#1607;&#1605; &#1583;&#1608;&#1606; &#1578;&#1605;&#1581;&#1610;&#1589; &#1576;&#1604; &#1573;&#1606;&#1607;&#1605; &#1584;&#1607;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1578;&#1582;&#1591;&#1574;&#1577; &#1605;&#1606; &#1587;&#1605;&#1617;&#1608;&#1607;&#1605; &#1576;&#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1548; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1606; &#1548; &#1573;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602; &#1610;&#1606;&#1578;&#1580; &#1593;&#1606; &#1575;&#1589;&#1591;&#1603;&#1575;&#1603; &#1575;&#1604;&#1594;&#1610;&#1608;&#1605; &#1576;&#1576;&#1593;&#1590;&#1607;&#1575; . &#1608;&#1610;&#1576;&#1583;&#1608; &#1575;&#1606; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1581;&#1583;&#1579;&#1578; &#1576;&#1610;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1605;&#1575; &#1610;&#1605;&#1578;&#1617; &#1573;&#1604;&#1610;&#1607; &#1548; &#1608;&#1576;&#1610;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1601;&#1604;&#1603; (&#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1607;&#1583;)&#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1576;&#1575; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1591;&#1574;&#1577; .&#1573;&#1606;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1570;&#1606; &#1605;&#1575; &#1586;&#1604;&#1606;&#1575; &#1606;&#1578;&#1585;&#1581;&#1605; &#1548; &#1571;&#1608; &#1581;&#1578;&#1609; &#1606;&#1578;&#1585;&#1590;&#1609; &#1593;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1608;&#1604;&#1575; &#1606;&#1578;&#1585;&#1581;&#1605; &#1548; &#1606;&#1575;&#1607;&#1610;&#1603; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1578;&#1585;&#1590;&#1609; &#1548; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1605;&#1579;&#1604; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1586;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1580;&#1607;&#1604; &#1601;&#1590;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577; &#1571;&#1581;&#1583; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1601;&#1608;&#1602; &#1584;&#1604;&#1603; &#1548; &#1575;&#1604;&#1602;&#1604;&#1575;&#1574;&#1604; &#1605;&#1606;&#1575; &#1605;&#1606; &#1610;&#1578;&#1585;&#1581;&#1605;&#1608;&#1606; &#1571;&#1608; &#1610;&#1578;&#1585;&#1590;&#1617;&#1608;&#1606; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1602;&#1575;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607; &#1573;&#1606;&#1607; &#1593;&#1575;&#1588; &#1586;&#1575;&#1607;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1548; &#1608;&#1584;&#1575; &#1606;&#1601;&#1587; &#1593;&#1601;&#1610;&#1601;&#1577; &#1548; &#1608;&#1602;&#1583; &#1582;&#1583;&#1605; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1582;&#1583;&#1605;&#1577; &#1580;&#1604;&#1610;&#1604;&#1577; &#1548; &#1608;&#1602;&#1583; &#1607;&#1604;&#1603; &#1601;&#1602;&#1610;&#1585;&#1575; &#1605;&#1593;&#1583;&#1605;&#1575; &#1548; &#1571;&#1604;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1575;&#1607;&#1610;&#1583;&#1610; &#1548;&#1593;&#1604;&#1610;&#1607; &#1587;&#1581;&#1575;&#1574;&#1576; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; . &#1608;&#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;&#1548; &#1608;&#1602;&#1576;&#1604; &#1593;&#1602;&#1583;&#1610;&#1606; &#1608;&#1606;&#1610;&#1601; &#1548; &#1578;&#1593;&#1580;&#1604; &#1571;&#1581;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1604;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1601;&#1610; &#1575;&#1604;&#1573;&#1601;&#1578;&#1575;&#1569; &#1548; &#1608;&#1591;&#1585;&#1581; &#1603;&#1615;&#1578;&#1610;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1602;&#1575;&#1604; &#1601;&#1610;&#1607; &#1573;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1575;&#1607;&#1610; &#1578;&#1583;&#1608;&#1585; &#1548; &#1608;&#1604;&#1575; &#1607;&#1610; &#1603;&#1575;&#1604;&#1603;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575; &#1548; &#1608;&#1603;&#1571;&#1606;&#1607; &#1548; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1548; &#1571;&#1585;&#1575;&#1583; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607; &#1601;&#1588;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1587;&#1575;&#1569; &#1605;&#1606; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583; . &#1608;&#1602;&#1576;&#1604; &#1586;&#1605;&#1606; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1548; &#1571;&#1604;&#1605;&#1581; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1601;&#1590;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1602;&#1585;&#1590;&#1575;&#1608;&#1610; &#1548; &#1608;&#1602;&#1583; &#1588;&#1575;&#1607;&#1583;&#1578; &#1589;&#1608;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1578;&#1604;&#1601;&#1575;&#1586; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1548; &#1608;&#1607;&#1608; &#1610;&#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1548; &#1608;&#1602;&#1575;&#1604; &#1576;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; : &#1604;&#1610;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1604;&#1605;&#1591;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1548; &#1608;&#1607;&#1605; &#1603;&#1579;&#1585;&#1601;&#1610; &#1576;&#1604;&#1583;&#1607; &#1548; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578;&#1607;&#1575; &#1548; &#1604;&#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610;&#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607; . &#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1593;&#1580; &#1576;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1604;&#1571;&#1610; &#1605;&#1606;&#1575; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1605;&#1581;&#1610;&#1589; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; .&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1548; &#1578;&#1576;&#1602;&#1609; &#1606;&#1592;&#1585;&#1610;&#1577; &#1581;&#1578;&#1609; &#1578;&#1579;&#1576;&#1578; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1579;&#1576;&#1608;&#1578;&#1575; &#1602;&#1591;&#1593;&#1610;&#1575; &#1606;&#1587;&#1576;&#1610;&#1575; &#1575;&#1610;&#1590;&#1575; &#1548; &#1608;&#1604;&#1608; &#1575;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1571;&#1579;&#1576;&#1578;&#1578; &#1589;&#1581;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606;&#1607;&#1575; .<br />
&#1608;&#1603;&#1608;&#1606;&#1610; &#1571;&#1591;&#1604;&#1578; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1603; &#1575;&#1604;&#1605;&#1593;&#1584;&#1585;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1584;&#1603;&#1585;&#1603; &#1576;&#1571;&#1605;&#1585;&#1604;&#1607; &#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1607;&#1608;: &#1573;&#1606;&#1603; &#1573;&#1584;&#1575; &#1585;&#1587;&#1605;&#1578; &#1593;&#1604;&#1609; &#1587;&#1591;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1582;&#1591;&#1575;&#1617; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575; &#1581;&#1587;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1573;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575; &#1575;&#1576;&#1583;&#1575; &#1548;&#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1585;&#1587;&#1605;&#1578;&#1614; &#1593;&#1604;&#1610;&#1607;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1591; &#1607;&#1610; &#1584;&#1575;&#1578; &#1587;&#1591;&#1581; &#1605;&#1606;&#1581;&#1606; &#1613;&#1548; &#1608;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1604;&#1603; &#1571;&#1606;&#1607; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1601;&#1607;&#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1593;&#1592;&#1605; &#1605;&#1587;&#1575;&#1581;&#1577; &#1587;&#1591;&#1581; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1602;&#1578;&#1585;&#1576; &#1583;&#1585;&#1580;&#1577; &#1575;&#1606;&#1581;&#1606;&#1575;&#1574;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1585;&#1608;&#1604;&#1610;&#1587;&#1578; &#1589;&#1601;&#1585;&#1575; &#1575;&#1576;&#1583;&#1575; .<br />
&#1583;&#1605;&#1578;&#1614; &#1608;&#1575;&#1604;&#1573;&#1582;&#1608;&#1577;&#1614; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1576;&#1582;&#1610;&#1585; &#1608;&#1593;&#1575;&#1601;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·›—« Ì‰</div><div class="date">11-11-2006, 11:48 PM</div></div><div class="posttext">√ŒÌ «·›«÷· ⁄ÿÌ… «·„Õ —„<br />
<br />
ﬁ· Û: Ê›Ì «·⁄«„ 1919 “⁄„ ⁄·„«¡ «·›·ﬂ «·»—Ìÿ«‰ »√‰¯ «·Õ”«»«  «·„»‰Ì… ⁄·Ï √—’«œ Ã—  √À‰«¡ ﬂ”Ê› «·‘„” «·ﬂ·Ì ›Ì –·ﬂ «·⁄«„ ﬁœ √ŸÂ—  „« Ì‘Ì— ≈·Ï «‰Õ‰«¡ «·÷Ê¡ .. Ê„„« ·« —Ì»Û ›ÌÂ √‰Â« ﬂ«‰  Õ”«»«  „“Ì¯›… »ﬁ’œ «·Œ—ÊÃ »‰ «∆Ã  ƒÌœ  ‰»ƒ«  «·‰Ÿ—Ì… «·‰”»Ì… ·√Ì‰‘ «Ì‰.<br />
<br />
√ﬁÊ·: ﬂÌ›  “⁄„ »√‰ «·Õ”«»«  «· Ì  Ê’· ≈·ÌÂ« Âƒ·«¡ «·⁄·„«¡ »√‰Â« „“«⁄„ ÊÂÌ „œÊ‰Â ›Ì «·ﬂ » Ê«·„Ã·«  «·⁄·„Ì…ø<br />
Ê·„«–« “Ì› Âƒ·«¡ «·⁄·„«¡ Â–Â «·Õ”«»«  Ê·√Ã· „‰ø<br />
Â· Â‰«ﬂ  »«Ì‰ »Ì‰ „« Ã«¡ »Â «·ﬁ—¬‰ «·⁄ŸÌ„ Ê»Ì‰ „« Ã«¡ »Â «Ì‰‘ «Ì‰ Õ Ï Ìﬁ› Âƒ·«¡ «·⁄·„«¡ ÷œ «·ﬁ—¬‰ ‰’—… ·⁄«·„Â„ø<br />
ÊﬂÌ› ·ﬂ √‰  À»  “Ì› Â–Â «·Õ”«»« ø<br />
<br />
À„ ﬁ· Û: Ê»«” ⁄—«÷ ¬Ì«  «·ﬁ—¬‰ «·ﬂ—Ì„ Œ—Ã ı ≈·Ï ‰ ÌÃ… ﬁ«ÿ⁄… ÊÂÌ √‰¯Û «·÷Ê¡Û ·« ÌŒ÷⁄ ··«‰Õ‰«¡ √»œ« ·« »›⁄· Ã«–»Ì¯…Ú° Ê·« »›⁄· „€‰«ÿÌ”Ì¯…Ú..<br />
<br />
√ﬁÊ·: ﬂÌ› ·ﬂ √‰  Õﬂ„ »ﬁÿ⁄Ì… «·‰ ÌÃ… «· Ì  Ê’·  ≈·ÌÂ« Ê«·⁄·„ »⁄œ ”‰… 1919 ﬁœ  ÿÊ— ﬂÀÌ—« › Ê’· ≈·Ï ⁄ﬂ” ‰ ÌÃ ﬂ «·ﬁÿ⁄Ì… ø.<br />
<br />
Êﬁ· Û: 1- ·ﬁœ Ã«¡Û «·ﬁ—¬‰ ‰Ê—«.<br />
2- ·ﬁœ Ã«¡Û «·ﬁ—¬‰ ’—«ÿ« „” ﬁÌ„«. <br />
Ê»«·Ã„⁄ »Ì‰Û «·√„—Ì˙‰ˆ ›≈‰¯Û «·‰Ê— Ì”Ì— ›Ì &quot;’—«ÿÚ „” ﬁÌ„.<br />
<br />
√ﬁÊ·:  —Ìœ √‰  ﬁÊ· Ê›ﬁ ﬁÊ«⁄œ «·„‰ÿﬁ √‰ ﬁ÷Ì… «” ﬁ«„… «·‰Ê—  √ Ì „‰ „ﬁœ„ Ì‰:<br />
«·„ﬁœ„… «·„ÊÃ»… «·ﬂ·Ì…: «·ﬁ—¬‰ ‰Ê—<br />
«·„ﬁœ„… «·„ÊÃ»… «·ﬂ·Ì… : «·ﬁ—¬‰ ’—«ÿ „” ﬁÌ„<br />
Ê»Õœ› ÿ—›Ì «·«‘ —«ﬂ √Ê „Ê÷Ê⁄Ì «·„ﬁœ„ Ì‰  ﬂÊ‰ «·‰ ÌÃ… : «·‰Ê— ’—«ÿ „” ﬁÌ„ √Ê «·’—«ÿ «·„” ﬁÌ„ ‰Ê—<br />
Ê·ﬂ‰ ·« √œ—Ì „‰ √Ì‰ √ Ì  »ﬁÊ·ﬂ ⁄·Ï √‰Â« ‰ ÌÃ…: «·‰Ê— Ì”Ì— ›Ì &quot;’—«ÿÚ „” ﬁÌ„ø<br />
<br />
√Ê „‰ √Ì‰ √ Ì  »ﬂ·„…: Ì”Ì—øø ›Ì «·‰ ÌÃ… «·„–ﬂÊ—….<br />
<br />
À„ ﬁ· Û:3-·ﬁœ Ê’› «··Â  ⁄«·Ï ﬂ «»ÛÂ «·ﬂ—Ì„Û »√‰¯ÛÂı &quot;ﬁÌ¯ˆ„&quot;° √Ì˙: ·« ⁄ÊÃÛ ›ÌÂ √»œ«° Ê·« Ì⁄ —ÌÂ «·«⁄ÊÃ«Ãı √»œ«∫ ·√‰¯ÛÂ „Õ›ÊŸÒ »Õ›Ÿˆ —»¯ˆ «·⁄«·„Ì‰Û ”»Õ«‰ÛÂ Ê ⁄«·Ï. <br />
Õ”‰«° ·Ê˙ ﬂ«‰Û «·÷Ê¡ı ﬁ«»·« ··«‰Õ‰«¡ ›≈‰¯ÛÂı ”Ì”Ì— ›Ì ŒÿÊÿÚ –« ˆ «⁄ÊÃ«ÃÚ° Ê»–·ﬂÛ ·« ÌﬂÊ‰ı ’«·ˆÕ« ·ÌÊ’Û›Û »√‰¯ÛÂı ﬁÌ¯ˆ„Ò ·«⁄ÊÃÛ ›ÌÂ° √Ì˙ ·Ê ﬂ«‰Û «·÷Ê¡ı ﬁ«»·« ··«⁄ÊÃ«Ãˆ ·Û„« Ê’›Û «··Â »Âˆ ’—«ÿÛÂı Ê·« ﬁ—¬‰ÛÂı.<br />
<br />
√ﬁÊ·: Ã⁄·ﬂ ·Â« ⁄·Ï √‰Â« „ﬁœ„… À«·À… ·«  Œœ„ ﬂÀÌ—« ·√‰ «·’—«ÿ «·„” ﬁÌ„ ·« ÌÕ «Ã ≈·Ï ≈À»«  √‰Â ·« ⁄ÊÃ ›ÌÂ.<br />
<br />
ÊﬁÊ·ﬂ:  √Ì˙ ·Ê ﬂ«‰Û «·÷Ê¡ı ﬁ«»·« ··«⁄ÊÃ«Ãˆ ·Û„« Ê’›Û «··Â »Âˆ ’—«ÿÛÂı Ê·« ﬁ—¬‰ÛÂı.<br />
<br />
ÂÊ ﬁÊ·Ò ⁄Ã»  ·Â ﬂÀÌ—« ·√‰ﬂ Œ·ÿ  »Ì‰ „›ÂÊ„ «·÷Ê¡ Ê„›ÂÊ„ «·‰Ê— ›Ã⁄·  ·Â„« „⁄‰Ï Ê«Õœ« ÊÂ–« €Ì— ’ÕÌÕ ·√‰ «·ﬁ—¬‰ ·Ì” »÷Ê¡ »œ·Ì· √‰ «·÷Ê¡ Ì ﬂÊ‰ „‰ √„Ê«Ã ﬂÂ—Ê„€‰«ÿÌ”…  Õ„· Õ“„« „‰ «·ÿ«ﬁ…  ”„Ï (fotons) Ê»Õﬂ„ „€‰«ÿ”Ì… Â–Â «·›Ê Ê‰«  („À·«) ›≈‰Â«  ” ﬁÿ» „‰ ﬁ»· «·„€‰«ÿÌ”Ì… «·√ﬂÀ— ‘œ… › ‰Õ—› ⁄‰ „”«—Â«.<br />
›«·‰Ê— ·Ì” «·÷Ê¡.<br />
<br />
Ê·Ê·« ŒÊ› «·≈ÿ«·… ·√”Â»  ﬂÀÌ—« ›Ì Â–« «·„Ê÷Ê⁄ Ê·ﬂ‰Ì «ﬂ ›Ì  »„« ÌÀ»  √‰ „« «œ⁄Ì Â √ŒÌ «·›«÷· ÂÊ ·Ì” »ﬁ«‰Ê‰ ﬁ—¬‰Ì¯ ›Ì ‰«ﬁ·Â «·‰«” „‰ œÊ‰ ⁄·„ Ê‰Õ‰ ›Ì ⁄’— «·„‰ œÌ«  Ê«·‰  «·–Ì ›ÌÂ „« ›ÌÂ.<br />
<br />
Ê„« √Êœ ﬁÊ·Â: Ì—ÃÏ „‰ﬂ ≈⁄«œ… «·‰Ÿ— ﬂÀÌ—« ›Ì ﬁÊ·ﬂ:<br />
Ê«·Œ·«’…ı ÂÌ √‰¯Û «·÷Ê¡Û ·« Ì‰Õ‰Ì √»œ«° Ê≈‰¯Û ﬂ·¯Û «œ⁄«¡Ú ÌŒ«·›ı Â–« «·«” ‰ «Ã ÂÊ „Õ÷ı “Ì˙›Ú Ê ·›ÌﬁÚ.. <br />
√Ã·° ﬂ–Û»Û √Ì‰‘ «Ì˙‰ Ê’œﬁÛ «·ﬁ—¬‰.<br />
<br />
·√‰ ›Ì ﬁÊ·ﬂ Â–« -⁄·Ï „« √Ÿ‰¯- ≈‘ﬂ«·« ‘—⁄Ì« ·√‰ﬂ  œ⁄Ì ‘Ì∆« Ê ‰”»Â ··ﬂ «» «·⁄ŸÌ„.<br />
<br />
Ê√“Ìœﬂ √ŒÌ «·›«÷· ⁄ÿÌ… ≈‰ Œ«œ„ﬂ «·’€Ì— Ì ﬂ·„ »«⁄ »«—Â „‰ –ÊÌ «·«Œ ’«’ »«·›Ì“Ì«¡ «·‰ÊÊÌ… »œ—Ã… „«Ã” Ì— „‰ Ã«„⁄… √Ê—»Ì… ‘ÂÌ—… ÊÂ–« —»„« ·⁄·Â ⁄”Ï ﬁœ ÌÊÀ¯ﬁ „« –Â» ≈·ÌÂ «·«ŒÊ… «·–Ì‰ ”»ﬁÊ‰Ì »«·—œ ⁄·Ï „Ê÷Ê⁄ﬂ.<br />
<br />
Ê√Ê’Ìﬂ √ŒÌ »„ «»⁄… «·ÀﬁÊ» «·”Êœ«¡ «·ﬂÊ‰Ì… ›ÂÌ ·Ê „—  »Â« √ﬂ»— Õ“„… ÷Ê∆Ì… (·« ‰Ê—Ì…) ›≈‰Â« ·«  Õ—›Â« ⁄‰ „”«—Â« ÊÕ”» »·  » ·⁄Â« ÊÂ–« „« ÕÌ¯— «·⁄·„«¡<br />
 »«—ﬂ «··Â √Õ”‰ «·Œ«·ﬁÌ‰.<br />
<br />
(( ”‰—ÌÂ„ ¬Ì« ‰« ›Ì «·«›«ﬁ Ê›Ì √‰›”Â„ Õ Ï Ì »Ì‰ ·Â„ √‰Â «·Õﬁ √Ê·„ Ìﬂ› »—»ﬂ √‰Â ⁄·Ï ﬂ· ‘Ì¡ ‘ÂÌœ)) ›’· . 53</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">12-11-2006, 12:02 AM</div></div><div class="posttext">&#1608;&#1571;&#1586;&#1610;&#1583;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1593;&#1591;&#1610;&#1577; &#1573;&#1606; &#1582;&#1575;&#1583;&#1605;&#1603; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607; &#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1576;&#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1577; &#1576;&#1583;&#1585;&#1580;&#1577; &#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1588;&#1607;&#1610;&#1585;&#1577; &#1608;&#1607;&#1584;&#1575; &#1585;&#1576;&#1605;&#1575; &#1604;&#1593;&#1604;&#1607; &#1593;&#1587;&#1609; &#1602;&#1583; &#1610;&#1608;&#1579;&#1617;&#1602; &#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1610; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603;.<br />
&#1603;&#1606;&#1578;&#1615; &#1593;&#1604;&#1609; &#1579;&#1602;&#1577; &#1605;&#1606; &#1576;&#1591;&#1604;&#1575;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1591;&#1610;&#1577;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1601;&#1602;&#1585;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1605;&#1583;&#1602;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1604;&#1576;&#1575;&#1583;&#1585;&#1578;&#1615;&#1548; &#1608;&#1571;&#1581;&#1605;&#1583;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1605;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1610;&#1606;.<br />
&#1607;&#1604; &#1589;&#1581; &#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1603;&#1610; &#1601;&#1578;&#1602;&#1576;&#1604;&#1607; *** &#1571;&#1605; &#1603;&#1604; &#1584;&#1575;&#1603; &#1571;&#1576;&#1575;&#1591;&#1610;&#1604; &#1608;&#1571;&#1587;&#1605;&#1575;&#1585;&#1615;<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1601;&#1570;&#1604;&#1578; &#1571;&#1606;&#1607; &#1603;&#1584;&#1576;&#1612; *** &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1594;&#1585;&#1587; &#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1583;&#1602; &#1573;&#1579;&#1605;&#1575;&#1585;&#1615;<br />
<br />
&#1571;&#1582;&#1575;&#1606;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1591;&#1610;&#1577;<br />
&#1571;&#1584;&#1603;&#1617;&#1585;&#1603; &#1576;&#1578;&#1581;&#1584;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; -&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1580;&#1575;&#1604; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601;&#1575;&#1578;&#1603;- &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1576;&#1594;&#1610;&#1585; &#1593;&#1604;&#1605;&#1548; &#1601;&#1604;&#1606;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610;&#1548; &#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578;&#1614; &#1573;&#1593;&#1605;&#1575;&#1604; &#1593;&#1602;&#1604;&#1603; &#1601;&#1571;&#1593;&#1605;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1588;&#1574;&#1578; &#1608;&#1603;&#1610;&#1601;&#1605;&#1575; &#1588;&#1574;&#1578;&#1614; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1590;&#1576;&#1591; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1607;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">12-11-2006, 07:31 AM</div></div><div class="posttext">1- &#1610;&#1602;&#1608;&#1604;&#1615; &#1604;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1610;&#1618;&#1606;:<br />
: &quot;&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1593;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;<br />
<br />
&#1602;&#1604;&#1578;&#1614;: &#1608;&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; 1919 &#1586;&#1593;&#1605; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1604;&#1603; &#1575;&#1604;&#1576;&#1585;&#1610;&#1591;&#1575;&#1606; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1585;&#1589;&#1575;&#1583; &#1580;&#1585;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1603;&#1587;&#1608;&#1601; &#1575;&#1604;&#1588;&#1605;&#1587; &#1575;&#1604;&#1603;&#1604;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1575;&#1605; &#1602;&#1583; &#1571;&#1592;&#1607;&#1585;&#1578; &#1605;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1575;&#1604;&#1590;&#1608;&#1569; .. &#1608;&#1605;&#1605;&#1575; &#1604;&#1575; &#1585;&#1610;&#1576;&#1614; &#1601;&#1610;&#1607; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1605;&#1586;&#1610;&#1617;&#1601;&#1577; &#1576;&#1602;&#1589;&#1583; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1576;&#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1572;&#1610;&#1583; &#1578;&#1606;&#1576;&#1572;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577; &#1604;&#1571;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606;.<br />
<br />
&#1571;&#1602;&#1608;&#1604;: &#1603;&#1610;&#1601; &#1578;&#1586;&#1593;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1571;&#1606;&#1607;&#1575; &#1605;&#1586;&#1575;&#1593;&#1605; &#1608;&#1607;&#1610; &#1605;&#1583;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;&#1567;<br />
&#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1586;&#1610;&#1601; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1608;&#1604;&#1571;&#1580;&#1604; &#1605;&#1606;&#1567;<br />
&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1578;&#1576;&#1575;&#1610;&#1606; &#1576;&#1610;&#1606; &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1576;&#1610;&#1606; &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1610;&#1606;&#1588;&#1578;&#1575;&#1610;&#1606; &#1581;&#1578;&#1609; &#1610;&#1602;&#1601; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1590;&#1583; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1589;&#1585;&#1577;&#1611; &#1604;&#1593;&#1575;&#1604;&#1605;&#1607;&#1605;&#1567;<br />
&#1608;&#1603;&#1610;&#1601; &#1604;&#1603; &#1571;&#1606; &#1578;&#1579;&#1576;&#1578; &#1586;&#1610;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1567; &quot;..- &#1573;&#1604;&#1609; &#1607;&#1606;&#1575; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1610;&#1618;&#1606;- <br />
<br />
&#1580;&#1608;&#1575;&#1576;&#1610; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1587;&#1574;&#1604;&#1578;&#1616;&#1607;&#1616;&#1616; &#1607;&#1608;&#1614; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;:<br />
http://www.firstscience.com/site/articles/coles.asp <br />
<br />
2-  &#1608;&#1608;&#1575;&#1589;&#1604;&#1614; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1610;&#1602;&#1608;&#1604; &#1604;&#1610;: <br />
&quot;&#1579;&#1605; &#1602;&#1604;&#1578;&#1614;: &#1608;&#1576;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1582;&#1585;&#1580;&#1578;&#1615; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1602;&#1575;&#1591;&#1593;&#1577; &#1608;&#1607;&#1610; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1614; &#1604;&#1575; &#1610;&#1582;&#1590;&#1593; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1571;&#1576;&#1583;&#1575;&#1611; &#1604;&#1575; &#1576;&#1601;&#1593;&#1604; &#1580;&#1575;&#1584;&#1576;&#1610;&#1617;&#1577;&#1613;&#1548; &#1608;&#1604;&#1575; &#1576;&#1601;&#1593;&#1604; &#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;&#1617;&#1577;&#1613;..<br />
<br />
&#1571;&#1602;&#1608;&#1604;: &#1603;&#1610;&#1601; &#1604;&#1603; &#1571;&#1606; &#1578;&#1581;&#1603;&#1605; &#1576;&#1602;&#1591;&#1593;&#1610;&#1577; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1593;&#1583; &#1587;&#1606;&#1577; 1919 &#1602;&#1583; &#1578;&#1591;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1593;&#1603;&#1587; &#1606;&#1578;&#1610;&#1580;&#1578;&#1603; &#1575;&#1604;&#1602;&#1591;&#1593;&#1610;&#1577; &#1567;..&quot; &#8211; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575; &#1582;&#1591;&#1575;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1610;&#1606;- <br />
<br />
 &#1610;&#1575; &#1581;&#1576;&#1617;&#1584;&#1575; &#1604;&#1608; &#1575;&#1606;&#1617;&#1614;&#1603;&#1548; &#1571;&#1582;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1610;&#1618;&#1606;&#1548; &#1578;&#1585;&#1610;&#1606;&#1575; &#1571;&#1610;&#1606; &#1578;&#1608;&#1589;&#1617;&#1604;&#1614; &#1575;&#1604;&#1593;&#1604;&#1605;&#1615; &#1573;&#1604;&#1609; &#1593;&#1603;&#1587; &#1605;&#1575; &#1578;&#1608;&#1589;&#1604;&#1578;&#1615; &#1573;&#1604;&#1610;&#1618;&#1607;&#1616;!<br />
&#1608;&#1571;&#1583;&#1593;&#1608;&#1603;&#1614; &#1571;&#1606;&#1618; &#1578;&#1578;&#1601;&#1590;&#1617;&#1614;&#1604;&#1614; &#1604;&#1578;&#1602;&#1585;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1608;&#1604;&#1615;&#1607;&#1615; &#1604;&#1578;&#1593;&#1585;&#1601;&#1614; &#1603;&#1610;&#1601; &#1578;&#1608;&#1589;&#1604;&#1578;&#1615; &#1573;&#1604;&#1609; &#1602;&#1591;&#1593;&#1610;&#1617;&#1577; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; : <br />
&quot;&#1602;&#1583; &#1608;&#1589;&#1601; &#1575;&#1604;&#1604;&#1607;&#1615; &#1578;&#1593;&#1575;&#1604;&#1609; &#1589;&#1585;&#1575;&#1591;&#1614;&#1607;&#1615; &#1576;&#1571;&#1606;&#1617;&#1607;&#1615; &#1571;&#1576;&#1583;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;: &quot;&#1608;&#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1589;&#1585;&#1575;&#1591;&#1610; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575;&#1611; &#1601;&#1575;&#1578;&#1617;&#1614;&#1576;&#1593;&#1608;&#1607;&quot; (&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;: 153)&#1548; &#1601;&#1607;&#1608;&#1614; &#1601;&#1610; &#1581;&#1575;&#1604;&#1613; &#1583;&#1575;&#1574;&#1605;&#1577;&#1613; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577;&#1616;&#1563; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1601;&#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577;&#1614; &#1604;&#1575; &#1578;&#1601;&#1575;&#1585;&#1602;&#1615;&#1607;&#1615; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1607;&#1610;&#1614; &#1581;&#1575;&#1604;&#1612; &#1583;&#1575;&#1574;&#1605;&#1577;&#1612; &#1604;&#1607;&#1548; &#1578;&#1604;&#1575;&#1586;&#1605;&#1607;&#1615; &#1608;&#1604;&#1575; &#1578;&#1601;&#1575;&#1585;&#1602;&#1615;&#1607;&#1615; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591;&#1615; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1610;&#1607;&#1616; &#1593;&#1608;&#1580;&#1612; &#1608;&#1604;&#1575; &#1575;&#1606;&#1581;&#1606;&#1575;&#1569;&#1612;. <br />
&#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1607;&#1608;&#1614; &#1589;&#1585;&#1575;&#1591;&#1615; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#1563; &#1608;&#1604;&#1584;&#1604;&#1603;&#1614; &#1607;&#1608;&#1614; &#1571;&#1576;&#1583;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;.  &#1608;&#1587;&#1608;&#1575;&#1569;&#1612; &#1603;&#1575;&#1606;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1615; &#1606;&#1608;&#1585;&#1575;&#1611; &#1605;&#1580;&#1575;&#1586;&#1575;&#1611; (&#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607;&#1616;) &#1571;&#1608;&#1616; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1616;&#1548; &#1601;&#1607;&#1584;&#1575; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605;&#1615; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606;&#1614; &#1608;&#1589;&#1601;&#1615;&#1607;&#1615; &#1576;&#1575;&#1604;&#1606;&#1608;&#1585;&#1616; &#1605;&#1588;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1608;&#1585;&#1614; &#1604;&#1575; &#1610;&#1587;&#1610;&#1585;&#1615; &#1573;&#1604;&#1575;&#1617; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575;&#1611;&#1548; &#1608;&#1571;&#1606;&#1617;&#1614; &#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1578;&#1614;&#1607;&#1615; &#1601;&#1610; &#1587;&#1610;&#1585;&#1616;&#1607;&#1616; &#1604;&#1575; &#1578;&#1582;&#1590;&#1593;&#1615; &#1604;&#1571;&#1610;&#1617;&#1616; &#1605;&#1572;&#1579;&#1617;&#1585;&#1613; &#1591;&#1576;&#1610;&#1593;&#1610;&#1617;&#1613;&#1548; &#1571;&#1610;&#1618; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1615; &#1571;&#1606;&#1618; &#1610;&#1606;&#1581;&#1606;&#1610;&#1614; &#1571;&#1608;&#1618; &#1571;&#1606;&#1618; &#1610;&#1591;&#1585;&#1571;&#1614; &#1593;&#1604;&#1610;&#1607;&#1616; &#1575;&#1604;&#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1615; &#1608;&#1604;&#1575; &#1578;&#1581;&#1578;&#1614; &#1571;&#1610;&#1617;&#1616; &#1605;&#1572;&#1579;&#1617;&#1585;&#1613; &#1605;&#1606; &#1580;&#1575;&#1584;&#1576;&#1610;&#1617;&#1577;&#1613; &#1571;&#1608; &#1594;&#1610;&#1585;&#1616;&#1607;&#1575;. <br />
<br />
&#1581;&#1587;&#1606;&#1575;&#1611;&#1548; &#1604;&#1608;&#1618; &#1603;&#1575;&#1606;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1615; &#1602;&#1575;&#1576;&#1604;&#1575;&#1611; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1601;&#1573;&#1606;&#1617;&#1614;&#1607;&#1615; &#1587;&#1610;&#1587;&#1610;&#1585; &#1601;&#1610; &#1582;&#1591;&#1608;&#1591;&#1613; &#1584;&#1575;&#1578;&#1616; &#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1613;&#1548; &#1608;&#1576;&#1584;&#1604;&#1603;&#1614; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606;&#1615; &#1589;&#1575;&#1604;&#1616;&#1581;&#1575;&#1611; &#1604;&#1610;&#1608;&#1589;&#1614;&#1601;&#1614; &#1576;&#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1602;&#1610;&#1617;&#1616;&#1605;&#1612; &#1604;&#1575;&#1593;&#1608;&#1580;&#1614; &#1601;&#1610;&#1607;&#1548; &#1571;&#1610;&#1618; &#1604;&#1608; &#1603;&#1575;&#1606;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569;&#1615; &#1602;&#1575;&#1576;&#1604;&#1575;&#1611; &#1604;&#1604;&#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1616; &#1604;&#1614;&#1605;&#1575; &#1608;&#1589;&#1601;&#1614; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1616; &#1589;&#1585;&#1575;&#1591;&#1614;&#1607;&#1615; &#1608;&#1604;&#1575; &#1602;&#1585;&#1570;&#1606;&#1614;&#1607;&#1615;. &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1610;&#1618;&#1607;&#1616;&#1548; &#1601;&#1573;&#1606;&#1617;&#1614; &#1603;&#1608;&#1606;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1616; &#1589;&#1585;&#1575;&#1591;&#1575;&#1611; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575;&#1611; &#1604;&#1575; &#1593;&#1608;&#1580;&#1614; &#1601;&#1610;&#1607;&#1616; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605;&#1615; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606;&#1614; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1615;&#1607;&#1615; &#1575;&#1604;&#1604;&#1607; &#1608;&#1589;&#1601;&#1575;&#1611; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606;&#1616;&#1548; &#1608;&#1607;&#1608;&#1614; &#1607;&#1606;&#1575; &#1575;&#1604;&#1606;&#1608;&#1585;&#1548; &#1584;&#1575; &#1591;&#1576;&#1610;&#1593;&#1577;&#1613; &#1604;&#1575; &#1578;&#1602;&#1576;&#1604;&#1615; &#1575;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1605;&#1606; &#1571;&#1580;&#1604;&#1616; &#1571;&#1606;&#1618; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1610;&#1614;&#1607;&#1615; &#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1612; &#1571;&#1576;&#1583;&#1575;&#1611;. &#1608;&#1605;&#1606; &#1607;&#1606;&#1575;&#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1615; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1590;&#1608;&#1569;&#1615; &#1602;&#1575;&#1576;&#1604;&#1575;&#1611; &#1604;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569;&#1616; &#1576;&#1601;&#1593;&#1604;&#1616; &#1575;&#1604;&#1580;&#1575;&#1584;&#1576;&#1610;&#1617;&#1577;&#1616; &#1575;&#1604;&#1603;&#1578;&#1604;&#1610;&#1617;&#1577;&#1616; &#1603;&#1605;&#1575; &#1578;&#1606;&#1576;&#1617;&#1571;&#1578;&#1616; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1617;&#1577;&#1615; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1577;&#1615;. <br />
&#1601;&#1603;&#1605;&#1575; &#1571;&#1606;&#1617;&#1614; &#1589;&#1585;&#1575;&#1591;&#1614; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1610;&#1593;&#1578;&#1585;&#1610;&#1607;&#1616; &#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1612; &#1608;&#1604;&#1575; &#1575;&#1606;&#1581;&#1606;&#1575;&#1569;&#1548; &#1601;&#1603;&#1584;&#1604;&#1603;&#1614; &#1575;&#1604;&#1590;&#1608;&#1569; &#1604;&#1575; &#1610;&#1606;&#1581;&#1606;&#1610; &#1576;&#1578;&#1575;&#1578;&#1575;&#1611;.. &#1601;&#1605;&#1575; &#1583;&#1575;&#1605;&#1614; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1615; &#1602;&#1583;&#1618; &#1608;&#1589;&#1601;&#1614; &#1589;&#1585;&#1575;&#1591;&#1614; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1606;&#1608;&#1585;&#1548; &#1601;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1615; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606;&#1614; &#1575;&#1604;&#1606;&#1608;&#1585;&#1615; &#1601;&#1610; &#1581;&#1575;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1616; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1571;&#1606;&#1618; &#1610;&#1605;&#1585;&#1617;&#1614; &#1608;&#1604;&#1608;&#1618; &#1604;&#1581;&#1592;&#1610;&#1617;&#1575;&#1611; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1606;&#1581;&#1606;&#1613;&#1548; &#1601;&#1604;&#1575; &#1578;&#1606;&#1578;&#1601;&#1610; &#1605;&#1606;&#1607;&#1615; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577;&#1615; &#1608;&#1604;&#1575; &#1601;&#1610; &#1571;&#1610;&#1617;&#1616; &#1592;&#1585;&#1601;&#1613; &#1605;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601;&#1616;&#1548; &#1576;&#1604;&#1618; &#1607;&#1608;&#1614; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1612; &#1571;&#1576;&#1583;&#1575;&#1611;.. &#1601;&#1581;&#1575;&#1604;&#1615; &#1575;&#1604;&#1606;&#1608;&#1585;&#1616; &#1607;&#1610;&#1614; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577;&#1615; &#1571;&#1576;&#1583;&#1575;&#1611;&quot;. <br />
<br />
3- &#1608;&#1610;&#1576;&#1583;&#1608; &#1604;&#1610; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1582; &quot;&#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1610;&#1618;&#1606;&quot; &#1604;&#1575; &#1610;&#1605;&#1610;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1608;&#1578;&#1608;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1605;&#1594;&#1606;&#1575;&#1591;&#1610;&#1587;&#1610;.. &#1608;&#1571;&#1604;&#1601;&#1578; &#1606;&#1592;&#1585;&#1614;&#1607;&#1615; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1614; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1604;&#1601;&#1608;&#1578;&#1608;&#1606;&#1575;&#1578; &#1607;&#1610; : photons  &#1608;&#1604;&#1610;&#1587; fotons. <br />
&#1608;&#1571;&#1608;&#1583;&#1617;&#1614; &#1571;&#1606;&#1618; &#1571;&#1584;&#1603;&#1617;&#1585;&#1607; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1608;&#1585;&#1614; &#1608;&#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1583;&#1601;&#1575;&#1578;.. &#1601;&#1607;&#1604;&#1575;&#1617; &#1602;&#1585;&#1571; &#1601;&#1610; &#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1579;&#1604;&quot; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&quot; &#1604;&#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585;! <br />
<br />
4-	&#1604;&#1608;&#1618; &#1603;&#1575;&#1606;&#1614; &#1575;&#1604;&#1606;&#1608;&#1585;&#1615; &#1610;&#1606;&#1581;&#1606;&#1610; &#1608;&#1610;&#1605;&#1585;&#1617;&#1615; &#1601;&#1610; &#1581;&#1575;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1608;&#1580;&#1575;&#1580; &#1601;&#1587;&#1610;&#1571;&#1578;&#1610; &#1571;&#1581;&#1583;&#1607;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604;&#1615; : &#1605;&#1575; &#1583;&#1575;&#1605;&#1614; &#1589;&#1585;&#1575;&#1591;&#1615; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1618; &#1608;&#1615;&#1589;&#1616;&#1601;&#1614; &#1576;&#1575;&#1604;&#1606;&#1608;&#1585;&#1616;&#1548; &#1601;&#1607;&#1575; &#1571;&#1606;&#1575; &#1570;&#1582;&#1584;&#1615; &#1575;&#1604;&#1606;&#1608;&#1585;&#1614; &#1608;&#1607;&#1608; &#1601;&#1610; &#1581;&#1575;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1581;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1593;&#1608;&#1580;&#1575;&#1580;&#1616;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1573;&#1606;&#1617;&#1614; &#1589;&#1585;&#1575;&#1591;&#1614; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1605;&#1585;&#1617;&#1615; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1616;&#1548; &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1610;&#1607;&#1616; &#1601;&#1573;&#1606;&#1617;&#1614; &#1589;&#1585;&#1575;&#1591;&#1614; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1583;&#1582;&#1604;&#1615;&#1607;&#1615; &#1575;&#1604;&#1593;&#1616;&#1608;&#1614;&#1580;&#1615; &#1608;&#1575;&#1604;&#1593;&#1614;&#1608;&#1614;&#1580;&#1615;&#1548; &#1608;&#1604;&#1610;&#1587;&#1614; &#1604;&#1607;&#1615; &#1581;&#1575;&#1604;&#1612; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577;&#1616; &#1575;&#1604;&#1571;&#1576;&#1583;&#1610;&#1617;&#1577;&#1616; .. &#1601;&#1603;&#1610;&#1601;&#1614; &#1610;&#1602;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1615; : &quot;&#1608;&#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1589;&#1585;&#1575;&#1591;&#1610; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1575;&#1611; &#1601;&#1575;&#1578;&#1576;&#1593;&#1608;&#1607;&quot;&#1567; <br />
&#1571;&#1580;&#1604;&#1618;&#1548; &#1604;&#1575; &#1610;&#1606;&#1581;&#1606;&#1610; &#1575;&#1604;&#1590;&#1608;&#1569;&#1615; &#1571;&#1576;&#1583;&#1575;&#1611;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1617;&#1614; &#1589;&#1585;&#1575;&#1591;&#1614; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1581;&#1575;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577;&#1616; &#1571;&#1576;&#1583;&#1575;&#1611;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê-√Õ„œ</div><div class="date">12-11-2006, 11:10 PM</div></div><div class="posttext">&#1587;&#1585;&#1585;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578;&#1610;&#1606; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1610; &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1569; &#1548; &#1608;&#1587;&#1585;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1593;&#1580;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1615;&#1604;&#1602; &#1576;&#1575;&#1604;&#1575; &#1604;&#1578;&#1593;&#1602;&#1610;&#1576;&#1610; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1548; &#1608;&#1603;&#1575;&#1606;&#1607; &#1548; &#1571;&#1610; &#1578;&#1593;&#1602;&#1610;&#1576;&#1610; &#1548; &#1604;&#1575; &#1610;&#1587;&#1578;&#1571;&#1607;&#1604; &#1581;&#1578;&#1609; &#1608;&#1604;&#1575; &#1603;&#1604;&#1605;&#1577; &#1588;&#1603;&#1585;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Œ«·œ</div><div class="date">12-11-2006, 11:21 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â<br />
<br />
·Ì” Â‰«ﬂ „‘ﬂ· ›Ì Œÿ√ √Ê ’Õ… ‰Ÿ—Ì… «·‰”»Ì… Ê ≈‰„« «·„‘ﬂ· ›Ì —»ÿ «·ﬁ—¬‰ »«·‰Ÿ—Ì«  .<br />
<br />
‰Ÿ—Ì… «Ì‰‘ Ì‰ ·Â«  ÿ»Ìﬁ« Â« Ê Ã«¡  · ÃÌ» ⁄‰ „Ã„Ê⁄… „‰ «· ”«ƒ·«  «· Ì ﬂ«‰  À‘ﬂ· „⁄÷·«  ›Ì «·›Ì“Ì«¡ «· ﬁ·ÌœÌ… , Ê ·« Ì‘ﬂ· «‰ ﬁ«· «·÷Ê¡ ≈·« Ã“¡« Ì”Ì—« „‰Â« ,ÕÌÀ Õœœ  ”—⁄ Â Ê ÿ»Ì⁄… «‰ ‘«—Â Ê €Ì—Â„« ...<br />
  „  Ã«Ê“ «·„⁄·„ «·‰ÌÊ Ê‰Ì ≈·Ï „Û⁄·„ —Ì„«‰ —»«⁄Ì «·√»⁄«œ Ê √’»Õ «· ⁄»Ì— ⁄‰ «·›÷«¡ »„›ÂÊ„ «·“„«‰-„ﬂ«‰ espace temporel<br />
Ê  „ ≈À»«  , ⁄„·Ì« , √‰ «·Ê“‰ Ì”»» «‰Õ—«› Â–« «·“„ﬂ«‰ (≈‰ ’Õ «· ⁄»Ì— ) ·√‰ «·÷Ê¡ Ìﬁÿ⁄ «·„”«›… „‰ Œ·«· √ﬁ’— ÿ—Ìﬁ .<br />
http://nrumiano.free.fr/Images/bh_warp2.gif<br />
<br />
ﬂÌ›  „  «·»—Â‰…  Ã—Ì»Ì« ⁄·Ï Â–« «·‘∆ :<br />
<br />
›Ì Õ«·… ﬂ”Ê› ﬂ·Ì  „  „—«ﬁ»… ‰Ã„ „⁄—Ê› Ê Õ”«» „Ê÷⁄Â —Ì«÷Ì«  ÕÌÀ  »Ì‰ √‰Â Œ·› «·‘„” Ê ·‰ ÌŸÂ— ≈·« √‰ «·⁄ﬂ” ÕœÀ ›ﬂ«‰  «·√‘⁄… «·„‰»⁄À… „‰Â  ’· »⁄œ «·≈‰Õ‰«¡ !<br />
<br />
http://www-astronomy.mps.ohio-state.edu/~pogge/Ast162/Unit5/Images/bend1.gif<br />
<br />
<br />
ﬁ—√  ›Ì »⁄÷ «·‰‘—«  «·⁄·„Ì… ·„—ﬂ“ «·√»Õ«À «·√Ê—Ê»Ì… (ﬁ»· ”‰Ê« ) √‰ Â‰«ﬂ ‰Ÿ—Ì«   ÷—» «·‰”»Ì… ⁄—÷ «·Õ«∆ÿ Ê Â‰«ﬂ „‰ ÌﬁÊ· √‰Â« Õ«·… Œ«’… Ê „»”ÿ… „‰ ‰Ÿ—Ì… √‘„· Ê ≈–« ﬂ«‰ «Ì‰‘ Ì‰ «” ⁄„· √—»⁄… „Õ«Ê— ›Ì  ŒÌ· «·›÷«¡ ›Õ«·Ì«  ” ⁄„· ⁄‘—«  «·„Õ«Ê— Ê √‰ «·÷Ê¡ Ì”Ì— »”—⁄ Ì‰ Ê ·Ì”  Ê«Õœ… ! <br />
Ê ﬂ· ‰Ÿ—Ì…  ÷—» ”«»ﬁ Â« Ê  ƒﬂœ Ã“¡« Ì”Ì—« „‰Â« !!!<br />
<br />
„‰ «·„Œ«ÿ—… —»ÿ «·ﬁ—¬‰ »Â–Â «·√„Ê— «· Ì „«“«·  ·„  ” ﬁ— »⁄œ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »‰ «·⁄Ã«Ã</div><div class="date">13-11-2006, 12:41 AM</div></div><div class="posttext">&#1607;&#1584;&#1575;  &#1580;&#1583;&#1604;  &#1601;&#1610;  &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;  &#1608;&#1575;&#1604;&#1580;&#1583;&#1604;  &#1601;&#1610;  &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575;  &#1610;&#1580;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1586;<br />
<br />
&#1601;&#1575;&#1587;&#1571;&#1604;&#1608;&#1575;  &#1571;&#1607;&#1604;  &#1575;&#1604;&#1584;&#1603;&#1585;  &#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606;<br />
<br />
<br />
&#1571;&#1605;&#1617;&#1575;  &#1605;&#1575;  &#1584;&#1607;&#1576;  &#1573;&#1604;&#1610;&#1607;  &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1576;&#1608; &#1571;&#1581;&#1605;&#1583; <br />
<br />
&#1593;&#1606; &#1587;&#1608;&#1569; &#1601;&#1607;&#1605; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1610;&#1606; &#1604;&#1604;&#1570;&#1610;&#1575;&#1578; &#1581;&#1587;&#1576; &#1593;&#1604;&#1608;&#1605; &#1593;&#1589;&#1585;&#1607;&#1605; ..&#1575;&#1604;&#1582;<br />
<br />
&#1601;&#1607;&#1584;&#1575;  &#1604;&#1610;&#1587;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;  ..<br />
<br />
&#1601;&#1602;&#1583;  &#1602;&#1585;&#1617;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605;&#1613;  &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;  &#1571;&#1606;&#1617;  &#1575;&#1604;&#1571;&#1585;&#1590;  &#1603;&#1585;&#1608;&#1610;&#1617;&#1577; &#1575;&#1604;&#1588;&#1603;&#1604; <br />
<br />
&#1608; &#1585;&#1575;&#1580;&#1593;  &#1573;&#1606;  &#1588;&#1574;&#1578;  &#1603;&#1578;&#1575;&#1576;&#1607;  &#1575;&#1604;&#1602;&#1610;&#1617;&#1605; &#1575;&#1604;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; - &#1603;&#1605;&#1575; &#1571;&#1592;&#1606; -<br />
<br />
&#1608; &#1603;&#1584;&#1604;&#1603; &#1603;&#1578;&#1575;&#1576; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1617;&#1577; &#1602;&#1583;&#1587; &#1575;&#1604;&#1604;&#1607; &#1585;&#1608;&#1581;&#1607; <br />
<br />
&quot;&#1583;&#1585;&#1569; &#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &quot;  &#1601;&#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;  &#1608;&#1575;&#1604;&#1588;&#1575;&#1601;&#1610;..<br />
<br />
&#1571;&#1605;&#1617;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1591;&#1610;&#1617;&#1577; &#1601;&#1571;&#1578;&#1605;&#1606;&#1617;&#1609; &#1571;&#1606; &#1610;&#1585;&#1575;&#1580;&#1593;  &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
<br />
&#1602;&#1576;&#1604; &#1571;&#1606;  &#1610;&#1602;&#1608;&#1604;  &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;  &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;  &#1608; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;<br />
<br />
&#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;  &#1575;&#1604;&#1604;&#1607;  &#1575;&#1604;&#1593;&#1592;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;<br />
<br />
<br />
&#1608; &#1604;&#1610;&#1593;&#1604;&#1605;  &#1571;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607;  &#1571;&#1606;&#1586;&#1604;  &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1604;&#1587;&#1575;&#1606;&#1613;  &#1593;&#1585;&#1576;&#1610;&#1613; &#1605;&#1576;&#1610;&#1606;&#1616;  &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
<br />
&#1604;&#1575;  &#1593;&#1604;&#1609;  &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578;<br />
<br />
&#1601;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;  &#1571;&#1602;&#1583;&#1587; &#1608;&#1571;&#1580;&#1604;&#1617; &#1605;&#1606;  &#1571;&#1606; &#1578;&#1606;&#1602;&#1575;&#1588; &#1605;&#1589;&#1583;&#1575;&#1602;&#1610;&#1578;&#1607;   &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1601;&#1587;&#1591;&#1575;&#1574;&#1610;&#1577; <br />
<br />
&#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1591;&#1610;&#1585;  &#1575;&#1604;&#1601;&#1610;&#1586;&#1610;&#1575;&#1574;&#1610;&#1577;  &#1608; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;  &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610;&#1577; <br />
<br />
<br />
(&#1602;&#1604; &#1589;&#1583;&#1602;  &#1575;&#1604;&#1604;&#1607;  &#1601;&#1575;&#1578;&#1576;&#1593;&#1608;&#1575;  &#1605;&#1604;&#1617;&#1577; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;  &#1581;&#1606;&#1610;&#1601;&#1575;)<br />
<br />
<br />
<br />
&#1601;&#1575;&#1587;&#1571;&#1604;&#1608;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1569;  &#1608; &#1583;&#1593;&#1608;&#1575;  &#1575;&#1604;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1575;&#1569;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;,,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê-√Õ„œ</div><div class="date">13-11-2006, 12:34 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1585;&#1572;&#1576;&#1577; &#1548;<br />
&#1604;&#1605; &#1571;&#1602;&#1604; &#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1610;&#1587;&#1578; &#1603;&#1575;&#1604;&#1603;&#1585;&#1577; &#1548; &#1608;&#1581;&#1578;&#1609; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1602;&#1604;&#1578;&#1615; &#1593;&#1606;&#1607;&#1605; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1584;&#1585; . &#1573;&#1606; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1573;&#1604;&#1594;&#1575;&#1569; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1571;&#1608; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1585;&#1576;&#1605;&#1575; &#1610;&#1593;&#1585;&#1617;&#1590;&#1606;&#1575; &#1548; &#1606;&#1581;&#1606; &#1605;&#1606; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1604;&#1571;&#1606; &#1606;&#1604;&#1581;&#1602; &#1575;&#1604;&#1590;&#1585;&#1585; &#1576;&#1603;&#1578;&#1575;&#1576;&#1606;&#1575; &#1608;&#1576;&#1601;&#1607;&#1605;&#1606;&#1575; &#1604;&#1607; &#1548; &#1585;&#1576;&#1605;&#1575; &#1583;&#1608;&#1606; &#1575;&#1606; &#1606;&#1602;&#1589;&#1583; .&#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1607;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1578;&#1576;&#1602;&#1609; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578;theories &#1548;&#1604;&#1605; &#1578;&#1578;&#1608;&#1601;&#1585; &#1571;&#1583;&#1604;&#1577; &#1602;&#1575;&#1591;&#1593;&#1577; &#1593;&#1604;&#1609; &#1589;&#1581;&#1578;&#1607;&#1575; &#1548; &#1608;&#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1605;&#1576;&#1585;&#1607;&#1606;&#1577; theorems &#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1601;&#1573;&#1606; &#1589;&#1581;&#1578;&#1607;&#1575; &#1578;&#1592;&#1604; &#1606;&#1587;&#1576;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1580;&#1604; &#1580;&#1604;&#1575;&#1604;&#1607; .&#1573;&#1606; &#1605;&#1575; &#1583;&#1593;&#1575;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1587;&#1578; &#1582;&#1588;&#1610;&#1578;&#1610; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1615;&#1587;&#1575;&#1569; &#1601;&#1607;&#1605;&#1607; &#1601;&#1581;&#1587;&#1576; &#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1582;&#1588;&#1609; &#1593;&#1604;&#1609; &#1573;&#1582;&#1608;&#1575;&#1606; &#1604;&#1606;&#1575; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1605;&#1586;&#1575;&#1604;&#1602; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1548; &#1608;&#1602;&#1583; &#1593;&#1585;&#1601;&#1578; &#1593;&#1583;&#1610;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1578;&#1576;&#1593;&#1608;&#1575; &#1591;&#1585;&#1602;&#1575; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1609; &#1581;&#1575;&#1604; &#1604;&#1575;&#1578;&#1600;&#1615;&#1581;&#1605;&#1583; .<br />
&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1548; &#1608;&#1607;&#1608; &#1548; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1589;&#1583; &#1608;&#1575;&#1604;&#1607;&#1575;&#1583;&#1610; &#1573;&#1604;&#1609; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; .<br />
&#1583;&#1605;&#1578; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1580;&#1575;&#1580; &#1576;&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1593;&#1575;&#1610;&#1578;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">16-11-2006, 04:32 AM</div></div><div class="posttext">√ŒÌ «·⁄“Ì“ «·›«÷· —ƒ»… °<br />
·„ √ﬁ· √‰ ﬂ· «·⁄·„«¡ «·”«»ﬁÌ‰ ﬁ«·Ê« »√‰ «·√—÷ ·Ì”  ﬂ«·ﬂ—… ° ÊÕ Ï √Ê·∆ﬂ «·–Ì‰ ﬁ«·Ê« ﬁ· ı ⁄‰Â„ √‰Â ﬂ«‰ ·œÌÂ„ »⁄÷ «·⁄–— . ≈‰  Õ„Ì· «·ﬁ—¡«‰ «·ﬂ—Ì„ ≈·€«¡ ‰Ÿ—Ì«  ⁄·„Ì… √Ê ≈À»« Â« —»„« Ì⁄—¯÷‰« ° ‰Õ‰ „‰ √‰“· ⁄·Ì‰« Â–« «·ﬂ «» «·ﬂ—Ì„ ° ·√‰ ‰·Õﬁ «·÷—— »ﬂ «»‰« Ê»›Â„‰« ·Â ° —»„« œÊ‰ «‰ ‰ﬁ’œ .Ê·Ê ﬂ«‰ «·«” œ·«· »ﬂ «» «··Â ⁄·Ï ÕﬁÌﬁ… ⁄·„Ì… ·Â«‰ «·√„—° Ê·ﬂ‰ «·‰Ÿ—Ì«   »ﬁÏ ‰Ÿ—Ì« theories °·„   Ê›— √œ·… ﬁ«ÿ⁄… ⁄·Ï ’Õ Â« ° ÊÕ Ï ·Ê ﬂ«‰  ‰Ÿ—Ì«  „»—Â‰… theorems ° ﬂ„« ›Ì ‰Ÿ—Ì«  «·—Ì«÷Ì«  ›≈‰ ’Õ Â«  Ÿ· ‰”»Ì… ° Ê«·’Ê«» Ê«·ÕﬁÌﬁ… «·„ÿ·ﬁ… „‰ ﬂ· ‘Ì¡ ·« Ì⁄·„Â« ≈·« «·Œ«·ﬁ Ã· Ã·«·Â .≈‰ „« œ⁄«‰Ì ≈·Ï «· ⁄ﬁÌ» ⁄·Ï «·„Ê÷Ê⁄ ·Ì”  Œ‘Ì Ì ⁄·Ï ﬂ «» «··Â √‰ Ìı”«¡ ›Â„Â ›Õ”» ° Ê·ﬂ‰Ì √Œ‘Ï ⁄·Ï ≈ŒÊ«‰ ·‰« «·ÊﬁÊ⁄ ›Ì „“«·ﬁ «·÷·«· ° Êﬁœ ⁄—›  ⁄œÌœ« „‰ «·‰«” « »⁄Ê« ÿ—ﬁ« „‘«»Â… ° Ê»⁄÷Â„ «‰ ÂÏ ≈·Ï Õ«· ·« ‹ıÕ„œ .<br />
Õ”»‰« «··Â Ê‰⁄„ «·ÊﬂÌ· ° ÊÂÊ ° ⁄“ ÊÃ· ° „‰ Ê—«¡ «·ﬁ’œ Ê«·Â«œÌ ≈·Ï ”Ê«¡ «·”»Ì· .<br />
œ„  Ì« «»‰ «·⁄Ã«Ã »Õ›Ÿ «··Â Ê—⁄«Ì Â . <br />
<br />
&quot;«··Â„¯Û ·«  ÷·¯Û‰« »⁄œÛ ≈–˙ ÂœÌ˙ Û‰«&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄ÿÌ… “«Âœ…</div><div class="date">17-11-2006, 08:20 AM</div></div><div class="posttext">›Ì ‰ﬁ«‘Ú ·Ì „⁄ ’œÌﬁÚ ›ﬁœ ”√·‰Ì ›Ì ‰»—…ˆ «⁄ —«÷Ú: ﬂÌ›  ﬁ»·ı √‰¯Û «·‰Ê—Û Ì‰ﬂ”—ı Ê·«  ﬁ»·ı √‰˙ Ì‰Õ‰ÌÛ „« œ«„Û ÂÊÛ ⁄‰œﬂÛ „À·Û ’—«ÿˆ «··Â ›Ì «·«” ﬁ«„…ˆ «·œ«∆„…ˆ ø ›Â· ’—«ÿı «··Âˆ ﬁ«»·Ò ··«‰ﬂ”«—ˆø.. <br />
›„« ﬂ«‰ «·ÃÊ«»ıø<br />
1- ·Ì”Û «·«‰ﬂ”«— Â‰« »„⁄‰Ï «·«‰Â“«„ √Ê «· ›   Ê«·«‰Õÿ«„.<br />
«·«‰ﬂ”«— ›Ì ⁄—› «·›Ì“Ì«¡ˆ ÂÊ  €Ì¯—ı « Ã«Â «·„”«— Õ”» «Œ ·«› «·Ê”ÿÌ‰ «··–Ì˙‰ Ì‰ ﬁ· »Ì‰Â„« «·÷Ê¡ ..<br />
2- ÊÌ »⁄ –·ﬂ  €Ì¯ı—ı ”—⁄… «·÷Ê¡ˆ „‰ «·Ê”ÿ «·√Ê· ≈·Ï «·Ê”ÿ «·À«‰Ì.<br />
3- Ê„‰ «·„⁄—Ê› √‰¯Û ”—⁄«  «·‰«” ›Ì «·«ﬁ œ«¡ »«·ﬁ—¬‰ „Œ ·›…Ò° Ê√‰¯Û «·ÂœÏ Ì“œ«œı ÊÌ‰ﬁ’ı .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>