<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«ббе, «б‘Џ—, «бЌ»н», где«, «б≈”б«г, нЌнм, нг—џ, ж«ббе, —»нЏ…, «бћбнб, «б‘«Џ—, б»нѕ, «б’Ќ«»н, «бд»нб, «б”ж—…, б√ћѕ, дЁ”н, ≈дшн, б”«де, б«яе, »ёб»е, ћ–»«р, Ќ»ш«р, «б‘Џ—«Ѕ, »«б√ќ’, «бЏўнг…, «бё—¬д, Џўнг«р, бе–е, ќж« нге«, ћб«Ѕ, «бядн…, гЌ»»…р, ≈бня, ѕ«г , «б—«∆Џ, √”√б, »гдше, «бгб√, «б√Џбм, «б”№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№б«г,  д«ѕм, я—ге, гж÷жЏя, √»’«—д«, »ѕнЏ, гЌяг« е, џ‘н , Џнд«е, бгш«" />
	<meta name="description" content=":::  
√Ќ» н 
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е 
ж»Џѕ : 
Ёб√»н «бЌ”д «бћ—ћ«дн гёжб… г‘еж—… ° ћ«Ѕ Ёне« : 
  
( ж«бѕнд »гЏ“б Џд «б‘Џ— ) 
  
ж≈дн б¬гб гд «б√Џ÷«Ѕ «бя—«г (≈ќж… ж√ќж« ) гд«ё‘… е–е «бгёжб… «бдёѕн… «бгег… ° ж»г“нѕ гд «бгж÷жЏн… ж«бћѕн… ° ќ’ж’« жёѕ ’ѕ—  Џд Џбг гд √Џб«г «бдёѕ «б√ѕ»н №№ жб« г—«Ѕ №№" />
	
	<title> (( ж«бѕнд »гЏ“б Џд «б‘Џ— )) [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-30.html">«бдшуёъѕ ж«б√уѕу» «бгхё«—д</a> &gt;  (( ж«бѕнд »гЏ“б Џд «б‘Џ— ))</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15723.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15723">(( ж«бѕнд »гЏ“б Џд «б‘Џ— ))</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">11-11-2006, 05:43 AM</div></div><div class="posttext">::: <br />
√Ќ» н<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
ж»Џѕ :<br />
Ёб√»н «бЌ”д «бћ—ћ«дн гёжб… г‘еж—… ° ћ«Ѕ Ёне« :<br />
 <br />
<br />
( ж«бѕнд »гЏ“б Џд «б‘Џ— )<br />
 <br />
<br />
ж≈дн б¬гб гд «б√Џ÷«Ѕ «бя—«г (≈ќж… ж√ќж« ) гд«ё‘… е–е «бгёжб… «бдёѕн… «бгег… ° ж»г“нѕ гд «бгж÷жЏн… ж«бћѕн… ° ќ’ж’« жёѕ ’ѕ—  Џд Џбг гд √Џб«г «бдёѕ «б√ѕ»н №№ жб« г—«Ѕ №№ <br />
 <br />
<br />
ж–бя гд ќб«б «бгЌ«ж— «б «бн… :<br />
 <br />
 <br />
<br />
«бгЌж— «б√жб : г« ёнг… гёжб… «бћ—ћ«дн Ён дёѕд« «бгЏ«’— ° жеб џбш» «бћ—ћ«дн ћ«д» «бЁдн… Ён дёѕ «б‘Џ— Џбм «бћ«д» «б√ќб«ён њ<br />
 <br />
 <br />
<br />
«бгЌж— «бЋ«дн : еб бж я«д «бћ—ћ«дн Ён Џ’—д« е–« (Џ’— «бЁ д ж«бгЌд) жё«б гёжб е е–е ° еб :<br />
 <br />
<br />
1- ”нёжбе« яг« ен ѕжд “н«ѕ… √ж дё’«д њ<br />
 <br />
<br />
2- ”нёжб »÷ѕе« њ<br />
 <br />
<br />
3- ”нёжбе« ° гЁ’б«р жгЌбб«р ° ж–бя  ”енб«р ббЁег Ї ж»ќ«’… Џдѕ гЌѕжѕн «б√Ёё Џбм г” жм яб« «бћ«д»нд : «б≈Ё—«Ў ж«б Ё—нЎ њ<br />
 <br />
<br />
4- ”н–е» №№ гќ «—«р √ж џн— гќ «— №№ ≈бм г’Ќ Џёбн Ї б√де бд нЁ √ жеж н—ѕѕ : √Џнѕждн ≈бм «бё—д «б—«»Џ Ї √д« б”  »г” жм Џ»ё—н… гдў—н «бё—д «б—«»Џ Џ‘— . √нд ¬б… «б“гд :D <br />
 <br />
 <br />
<br />
«бгЌж— «бЋ«бЋ : г« ёжб гдў—н «б√ѕ» «б≈”б«гн Ён гёжб… «бћ—ћ«дн ° ѕжд  ЏЎнб √ж  Ќ—нЁ √ж  √жнб :p <br />
 <br />
<br />
«бгЌж— «б—«»Џ : еб ≈–« ”∆б  Џд ‘«Џ—н… ‘«Џ— г« Ї еб н”Џдн √д √ёжб : ≈де ”нЅ «б«Џ ё«ѕ Ї Ё√дЁн Џде ‘«Џ—н е »ћ—н—… ”жЅ «Џ ё«ѕе њ жг« «бгён«” Ён е–« ;) <br />
 <br />
 <br />
<br />
«бгЌж— «бќ«г” : г«–« бжя«д  гёжб… «бћ—ћ«дн ен :<br />
 <br />
<br />
(ж«б‘Џ— »гЏ“б Џд «бѕнд)<br />
 <br />
<br />
» ёѕнг ябг… («б‘Џ—) ж √ќн— ябг… («бѕнд)<br />
 <br />
<br />
еб ”н џн— «бгЏдм њ жеб ѕ«— –бя »ќбѕ «бћ—ћ«дн жёѕ ё«б гёжб е «бќЎн—… е–е њ<br />
 <br />
<br />
«д е  гЌ«ж— «бдё«‘ ° ж√—ћж гд «б√Џ÷«Ѕ «б√Ё«÷б «б Ё«Џб ж≈»ѕ«Ѕ «б—√н ° жб« г‘«Ќ… .<br />
 <br />
<br />
ћ“«яг «ббе ќн—«р ° жжЁёяг ° ж”ѕѕ ќЎ«яг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »д «бЏћ«ћ</div><div class="date">11-11-2006, 12:54 PM</div></div><div class="posttext">√жб« √ќн «бя—нг √‘я—я Џбм Ў—Ќя е–е «бгд«ё‘… <br />
<br />
»гЌ«ж—е« «бе«гш…<br />
<br />
бяд √Ќ»»  √жб«р √д √д»е ≈бм дёЎ… <br />
<br />
√б« ж ен   « н«дя  »гёжб… «бћ—ћ«дн( ж«бѕнд »гЏ“бт Џд «б‘Џ—)<br />
<br />
 гЏЎжЁ… г» ж—…р<br />
<br />
ж бж √ н  »е«  я«гб…р гЁежг…р   бдЁег Ќё  «бЁег <br />
<br />
г«–« ё’ѕ «бћ—ћ«дн »е« њ  ж б≈н √н… гд«”»…т ћ«Ѕ  е–е «бгёжб…њ<br />
<br />
ж Ён ≈н я »е  –я—   њ <br />
<br />
Ё ѕж— «бгд«ё‘… я«гб…р Ќжбе« <br />
<br />
жбя гдн ћ“нб «б‘я—,,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">11-11-2006, 07:02 PM</div></div><div class="posttext">&#1608; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;..<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606;&#1606;&#1575; &#1571;&#1582; &#1571;&#1581;&#1605;&#1583;..<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577;..<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1605;&#1575; &#1602;&#1610;&#1605;&#1577; &#1605;&#1602;&#1608;&#1604;&#1577; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1601;&#1610; &#1606;&#1602;&#1583;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; &#1548; &#1608;&#1607;&#1604; &#1594;&#1604;&#1617;&#1576; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1601;&#1610; &#1606;&#1602;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610; &#1567;<br />
<br />
&#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1578;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576;&#1610;&#1606;.. <br />
&#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1578;&#1582;&#1584;&#1607;&#1575; &#1605;&#1591;&#1610;&#1617;&#1577; &#1604;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1581;&#1603;&#1605;&#1611;&#1575; &#1593;&#1575;&#1605;&#1611;&#1575; &#1583;&#1608;&#1606; &#1573;&#1583;&#1582;&#1575;&#1604; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1548; &#1608;&#1578;&#1602;&#1576;&#1617;&#1604; &#1603;&#1604; &#1605;&#1575; &#1610;&#1603;&#1578;&#1576;&#1607; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1593;&#1585;&#1576;&#1583;&#1577;&#1563; &#1573;&#1584; &#1610;&#1615;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576; &#1593;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;. <br />
<br />
&#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606; &#1602;&#1575;&#1574;&#1604;&#1607;&#1575; &#1604;&#1610;&#1587; &#1571;&#1583;&#1610;&#1576;&#1575; &#1571;&#1608; &#1603;&#1575;&#1578;&#1576;&#1575; &#1571;&#1608; &#1606;&#1575;&#1602;&#1583;&#1575; &#1593;&#1575;&#1583;&#1610;&#1575;&#1563; &#1608;&#1573;&#1606;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1577; &#1604;&#1584;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1573;&#1593;&#1575;&#1583;&#1577; &#1606;&#1592;&#1585; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575;.. &#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1605;&#1576;&#1578;&#1608;&#1585; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1585;&#1572;&#1576;&#1577;. &#1601;&#1587;&#1606;&#1576;&#1602;&#1609; &#1576;&#1584;&#1604;&#1603; &#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606;&#1603; &#1575;&#1604;&#1573;&#1578;&#1610;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1584;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577;.<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1607;&#1604; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; (&#1593;&#1589;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1606;) &#1608;&#1602;&#1575;&#1604; &#1605;&#1602;&#1608;&#1604;&#1578;&#1607; &#1607;&#1584;&#1607; &#1548; &#1607;&#1604; :<br />
<br />
<br />
1- &#1587;&#1610;&#1602;&#1608;&#1604;&#1607;&#1575; &#1603;&#1605;&#1575; &#1607;&#1610; &#1583;&#1608;&#1606; &#1586;&#1610;&#1575;&#1583;&#1577; &#1571;&#1608; &#1606;&#1602;&#1589;&#1575;&#1606; &#1567;<br />
<br />
<br />
2- &#1587;&#1610;&#1602;&#1608;&#1604; &#1576;&#1590;&#1583;&#1607;&#1575; &#1567;<br />
<br />
<br />
3- &#1587;&#1610;&#1602;&#1608;&#1604;&#1607;&#1575; &#1548; &#1605;&#1601;&#1589;&#1604;&#1575;&#1611; &#1608;&#1605;&#1581;&#1604;&#1604;&#1575;&#1611; &#1548; &#1608;&#1584;&#1604;&#1603; &#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1601;&#1607;&#1605; &#1563; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1593;&#1606;&#1583; &#1605;&#1581;&#1583;&#1608;&#1583;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1603;&#1604;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606; : &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1591; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; &#1567;<br />
<br />
<br />
4- &#1587;&#1610;&#1584;&#1607;&#1576; &#1600;&#1600; &#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1611; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1582;&#1578;&#1575;&#1585; &#1600;&#1600; &#1573;&#1604;&#1609; &#1605;&#1589;&#1581; &#1593;&#1602;&#1604;&#1610; &#1563; &#1604;&#1571;&#1606;&#1607; &#1604;&#1606; &#1610;&#1601;&#1578;&#1571; &#1608;&#1607;&#1608; &#1610;&#1585;&#1583;&#1583; : &#1571;&#1593;&#1610;&#1583;&#1608;&#1606;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1563; &#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1576;&#1605;&#1587;&#1578;&#1608;&#1609; &#1593;&#1576;&#1602;&#1585;&#1610;&#1577; &#1605;&#1606;&#1592;&#1585;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; . &#1571;&#1610;&#1606; &#1570;&#1604;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;  <br />
<br />
<br />
&#1571;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1593; &#1578;&#1581;&#1585;&#1610;&#1601;:<br />
&#1604;&#1571;&#1606;&#1607; &#1587;&#1610;&#1584;&#1607;&#1576; &#1604;&#1604;&#1605;&#1589;&#1581; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610; &#1581;&#1610;&#1606; &#1610;&#1585;&#1609; &#1578;&#1581;&#1605;&#1610;&#1604; &#1593;&#1576;&#1575;&#1585;&#1578;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604;. <br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &#1605;&#1575; &#1602;&#1608;&#1604; &#1605;&#1606;&#1592;&#1585;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1605;&#1602;&#1608;&#1604;&#1577; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1548; &#1583;&#1608;&#1606; &#1578;&#1593;&#1591;&#1610;&#1604; &#1571;&#1608; &#1578;&#1581;&#1585;&#1610;&#1601; &#1571;&#1608; &#1578;&#1571;&#1608;&#1610;&#1604;  <br />
<br />
&#1587;&#1578;&#1580;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1576;&#1581;&#1579; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: (&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;) &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1583;&#1583;33<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; : &#1607;&#1604; &#1573;&#1584;&#1575; &#1587;&#1574;&#1604;&#1578; &#1593;&#1606; &#1588;&#1575;&#1593;&#1585;&#1610;&#1577; &#1588;&#1575;&#1593;&#1585; &#1605;&#1575; &#1563; &#1607;&#1604; &#1610;&#1587;&#1593;&#1606;&#1610; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; : &#1573;&#1606;&#1607; &#1587;&#1610;&#1569; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1563; &#1601;&#1571;&#1606;&#1601;&#1610; &#1593;&#1606;&#1607; &#1588;&#1575;&#1593;&#1585;&#1610;&#1578;&#1607; &#1576;&#1580;&#1585;&#1610;&#1585;&#1577; &#1587;&#1608;&#1569; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607; &#1567; &#1608;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575;  <br />
&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1604;&#1571;&#1581;&#1583; &#1584;&#1604;&#1603;&#1548; &#1601;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1610;&#1583; &#1610;&#1580;&#1576;&#1585;&#1606;&#1575; &#1608;&#1573;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601;&#1606;&#1575; &#1605;&#1593;&#1607; &#1571;&#1606; &#1606;&#1584;&#1603;&#1585; &#1580;&#1608;&#1583;&#1578;&#1607;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606;&#1588;&#1574;&#1607; &#1601;&#1575;&#1587;&#1583;&#1575;&#1548; &#1576;&#1604; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &#1605;&#1606;&#1581;&#1604;&#1577; &#1603;&#1585;&#1571;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1606;&#1586;&#1575;&#1585; &#1602;&#1576;&#1575;&#1606;&#1610; &#1608;&#1602;&#1589;&#1575;&#1574;&#1583;&#1607; &#1575;&#1604;&#1594;&#1586;&#1604;&#1610;&#1577;.<br />
&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1605;&#1602;&#1610;&#1575;&#1587; &#1606;&#1602;&#1583;&#1610;&#1611;&#1575;&#1563; &#1601;&#1606;&#1581;&#1606; &#1606;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1573;&#1576;&#1583;&#1575;&#1593;. &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1604;&#1607; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1605;&#1593;&#1610;&#1606; &#1606;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1606;&#1575; &#1606;&#1601;&#1610; &#1588;&#1575;&#1593;&#1585;&#1610;&#1577; &#1571;&#1581;&#1583;&#1607;&#1605; &#1604;&#1571;&#1606;&#1607; &#1610;&#1582;&#1575;&#1604;&#1601;&#1606;&#1575; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; : &#1605;&#1575;&#1584;&#1575; &#1604;&#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1602;&#1608;&#1604;&#1577; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1607;&#1610; :<br />
<br />
<br />
(&#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1605;&#1593;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;)<br />
<br />
<br />
&#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1588;&#1593;&#1585;) &#1608;&#1578;&#1571;&#1582;&#1610;&#1585; &#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1583;&#1610;&#1606;)<br />
<br />
<br />
&#1607;&#1604; &#1587;&#1610;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1567; &#1608;&#1607;&#1604; &#1583;&#1575;&#1585; &#1584;&#1604;&#1603; &#1576;&#1582;&#1604;&#1583; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1605;&#1602;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1607;&#1584;&#1607;&#1567;<br />
<br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1605;&#1575; &#1571;&#1584;&#1603;&#1585; &#1603;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1587;&#1575;&#1587;&#1575;&#1548; &#1608;&#1593;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1601;&#1610; &#1588;&#1575;&#1593;&#1585;&#1610;&#1578;&#1607; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563; &#1601;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1581;&#1602;&#1602; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1604;&#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1583;&#1610;&#1606;) &#1593;&#1606; (&#1575;&#1604;&#1588;&#1593;&#1585;).<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606; -&#1605;&#1579;&#1604;&#1575;- &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1587;&#1575;&#1587;&#1575;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1575; &#1610;&#1615;&#1606;&#1602;&#1589; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1603;&#1575;&#1606; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; (&#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1605;&#1593;&#1586;&#1604; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;).<br />
<br />
<br />
<br />
&#1608;&#1607;&#1604; &#1583;&#1575;&#1585; &#1584;&#1604;&#1603; &#1576;&#1582;&#1604;&#1583; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1605;&#1602;&#1608;&#1604;&#1578;&#1607; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585;&#1577; &#1607;&#1584;&#1607; &#1567;<br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1604;&#1608; &#1593;&#1604;&#1605; &#1576;&#1605;&#1575; &#1587;&#1610;&#1572;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607;&#1575; &#1604;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607;&#1575;.<br />
<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1591;&#1585;&#1581;&#1603; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;.. &#1608;&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577;..<br />
&#1581;&#1578;&#1609; &#1610;&#1588;&#1575;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1579;&#1585;&#1610; -&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;-.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">11-11-2006, 07:17 PM</div></div><div class="posttext">√ќн «бя—нг : (—ƒ»…)<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е <br />
ж»Џѕ :<br />
Ё‘я— «ббе бя  Ё«Џбя «бг»ѕ∆н ° ждд ў— «бг“нѕ <br />
√г« е–е «бгёжб… (жен ќб«’… —√н «бћ—ћ«дн Ён «бё÷н…) Ёёѕ ж—ѕ  Ён я «»е «бг‘еж— ( «бж”«Ў… )<br />
ж–бя Ён гЏ—÷ ЌѕнЋе Џд «б’б… »нд «бѕнд ж«б‘Џ— ж√де б« нЌяг Џбм «б‘Џ— »гён«” «бѕнд Ї б√де »гЏ“б Џд «б‘Џ— .<br />
 <br />
<br />
жЁне« нё—— : √де бж я«д  «бѕн«д… Џ«—«р Џбм «б‘Џ— ° жя«д ”жЅ «б«Џ ё«ѕ ”»»«р б √ќн— «б‘«Џ— ° бжћ» √д нгЌм «”г √»н дж«” гд «бѕж«жнд ° жнЌ–Ё –я—е ≈–« Џѕ  «бЎ»ё«  ° жбя«д √жб«ег »–бя √еб «бћ«ебн… ° жбяд «б√г—нд г »«нд«д ° ж«бѕнд »гЏ“б Џд «б‘Џ— <br />
 <br />
<br />
е–« ”н«ё «бяб«г - √ќн «бя—нг - жб« нќЁм Џбм «бг »’— √дш «бгёжб… «б√ќн—… ёѕ ћ«Ѕ  ћ«гЏ… г«дЏ… ° жяг« нё«б : ( «бя «» нЏ—Ё гд Џдж«де )<br />
 <br />
<br />
√—ћж гд «б√ќж… гд«ё‘… е–е «бё÷н… гд ќб«б «бгЌ«ж— «бгЎ—жЌ… Ї б√де« ћѕш гег…<br />
 <br />
<br />
жбяг ћ“нб «б‘я—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">11-11-2006, 07:34 PM</div></div><div class="posttext">«б√ќ  «бЁ«÷б… / ж÷Ќ«Ѕ<br />
б”  гд  б«гн– «бѕя ж— «бЏ—ндн<br />
»б б« ’б… бн √б» … »«б√я«ѕнгн… ж«б√я«ѕнгнд<br />
≈дг« √д« г √ѕш» Ї √ж бдёб (√ѕн») - гЏ жёЁ «б дЁн–<br />
 <br />
‘я—«р бя Џбм «б Ё«Џб ° жбяд :<br />
«Ќ–—н √д н” б» Џёбя !<br />
 <br />
г« “«б  «бё÷н… гЁ жЌ… ббдё«‘<br />
(«б—√н ж«б—√н «б¬ќ—)<br />
 <br />
жб« г‘«Ќ…<br />
 <br />
ћ“н г ќн—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">11-11-2006, 08:36 PM</div></div><div class="posttext">&#1573;&#1584;&#1575; &#1602;&#1583;&#1617;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1587;&#1571;&#1576;&#1583;&#1610; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1604;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610;&#1548; &#1605;&#1601;&#1575;&#1583;&#1607;&#1575; &#1571;&#1606; &#1605;&#1602;&#1608;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1602;&#1583; &#1578;&#1600;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1575; &#1578;&#1602;&#1583;&#1617;&#1605;&#1548; &#1608;&#1604;&#1593;&#1604;&#1610; &#1571;&#1576;&#1587;&#1591; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1608;&#1602;&#1578; &#1570;&#1582;&#1585;&#1548; &#1604;&#1590;&#1610;&#1602; &#1608;&#1602;&#1578;&#1610; &#1575;&#1604;&#1570;&#1606;.<br />
<br />
&#1588;&#1603;&#1585;&#1611;&#1575; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">11-11-2006, 09:28 PM</div></div><div class="posttext">«б√ќ  «бЁ«÷б… : гЏ«бн<br />
Ќн«я «ббе<br />
 <br />
дд ў— жће… дў—я »‘жё<br />
 <br />
жбяд <br />
 <br />
«д »ен !<br />
 <br />
Ёѕжд Ё÷ «‘ »«я е–е «бё÷н… ќ—Ў «бё «ѕ<br />
 <br />
 —нѕнд ≈ѕ—«я «бгЏ«бн —ќн’… № № № жб« »ѕ ѕжд «б‘еѕ гд ≈»— «бдЌб<br />
 <br />
г—… √ќ—м : дд ў—я »‘џЁ <br />
 <br />
жбя ћ“нб «б‘я— °°°</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">11-11-2006, 10:24 PM</div></div><div class="posttext">[quote=ж÷Ќ№№№№«Ѕ..;93504]ж Џбня «б”б«г ж —Ќг… «ббе ж»—я« е..<br />
 <br />
ж √я«ѕ √ћ“г √дя √Ќѕ Ўб»… ѕ. Џ»ѕ«ббе «бЏ—ндн.!<br />
 <br />
<br />
жбг«–«  ћ“гнд н« еѕ«я «ббе ° жг« √ѕ—«я бЏбд« Џбм Ў—Ён дён÷ ° Џбм «б√ёб Ён е–е «бё÷н… .<br />
жЏбм яб Ќ«б ° Ёб”  гд  б«гн–е ° жб”  √Џ—Ёе ≈б« ”г«Џ« ° жб« н÷—дн »Џѕ –бя ћебн »е . <br />
 <br />
 <br />
 <br />
 <br />
«бћ«д» «б√жб √д «б»Џ÷ « ќ–е« гЎнш… ббЌяг Џбм «бг»ѕЏ Ќягр« Џ«гр« ѕжд ≈ѕќ«б Џёнѕ е° ж ё»шб яб г« ня »е жбж я«д Џ—»ѕ…Ї ≈– нхЁ’б «б√ѕ» Џд «б«б “«г. <br />
 <br />
б« нгяд б√Ќѕ –бя° Ё«б‘Џ— «бћнѕ нћ»—д« ж≈д «ќ бЁд« гЏе √д д–я— ћжѕ е° ж≈д я«д гд‘∆е Ё«”ѕ«° »б Ќ м бж я«д  ё’нѕ е гдЌб… я—√н √’Ќ«» «б√ѕ» «б≈”б«гн Ён «б‘«Џ— д“«— ё»«дн жё’«∆ѕе «бџ“бн….<br />
н»ём «бгён«” дёѕнр«Ї ЁдЌд д ЌѕЋ Џд ≈»ѕ«Џ. ж≈д я«д «бг»ѕЏ бе «Џ ё«ѕ гЏнд д‘н— ≈бм –бя° жбяд б« нЌё бд« дЁн ‘«Џ—н… √Ќѕег б√де нќ«бЁд« «Џ ё«ѕ«.<br />
 <br />
<br />
«дў—н ° н« —Џ«я «ббе : еб жёЏ  Ён «б д«ё÷ њ<br />
√ Џбгнд - √ќ н «бЁ«÷б… - бг«–« жёЏ  Ён «б д«ё÷њ<br />
б√дя  Ёя—нд »Џёжб џн—я ж егбнд Џёбя !<br />
ж√дм бгд я«д Џёбе ѕбнбуе √д нёЏ Ён «б д«ё÷ !<br />
 д»ен ° ЌЁўя «ббе !<br />
<br />
«бћ«д» «б¬ќ— √д ё«∆бе« бн” √ѕн»« √ж я« »« √ж д«ёѕ« Џ«ѕн«Ї ж≈дг« гд «бё÷«… б–«  Ќ «ћ «бгёжб… ≈Џ«ѕ… дў— Ён  Ё”н—е«.. <br />
 <br />
√ћб ° гд «бё÷«… ° жгд ед« Ёб« нгяд  Ќ—нЁ е–е «бгёжб… ° √ж ћЏбе« - Џбм «б√ёб - Ќгш«б… √жће !<br />
 <br />
 <br />
 <br />
√ќ «— «б≈ћ«»… «б—«»Џ… гЏ  Ќ—нЁ:<br />
б√де ”н–е» ббг’Ќ «бЏёбн Ќнд н—м  Ќгнб Џ»«— е г« б« нЌ гб. <br />
<br />
гд «б–н Ќгшб Џ»«—… «бё«÷н «бћ—ћ«дн Ёжё г«  Ќ гб !<br />
 <br />
 <br />
√Џ ёѕ √де ёѕшг «бѕнд б√д «бЌѕнЋ яг« √–я— я«д Џд «б‘Џ— √”«”«° жЏд  √Ћн— «Џ ё«ѕ «б‘«Џ— Ён ‘«Џ—н е ж«бЌяг Џбне«Ї Ё”н«ё «бЌѕнЋ еж «б–н Ќёё «б ёѕг бябг… («бѕнд) Џд («б‘Џ—).<br />
Ёбж я«д -гЋб«- н ЌѕЋ Џд «бѕнд √”«”«° ж√д «б‘Џ— б« нхдё’ гд ѕнд «б—ћб бя«д ”н«ё «бЌѕнЋ (ж«б‘Џ— »гЏ“б Џд «бѕнд).<br />
 <br />
<br />
г« е–« њ <br />
 ёѕнг ж √ќн— Џбм Ў—нё… «б»б«џннд «бћѕѕ !<br />
—Ќг «ббе «б»б«џ… !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">12-11-2006, 05:22 AM</div></div><div class="posttext">жбг«–«  ћ“гнд н« еѕ«я «ббе ° жг« √ѕ—«я бЏбд« Џбм Ў—Ён дён÷ ° Џбм «б√ёб Ён е–е «бё÷н… .<br />
жЏбм яб Ќ«б ° Ёб”  гд  б«гн–е ° жб”  √Џ—Ёе ≈б« ”г«Џ« ° жб« н÷—дн »Џѕ –бя ћебн »е . <br />
 бг √ё’ѕ √дя  ж«Ёёе° ж≈дг« ёб  –«я б√д Ў—Ќя ббгЌ«ж— я«д дЁ” Ў—Ќе бе« Ён «бё÷н… .. ЁёЎ!<br />
 ж≈б« Ё≈дн б”  гЏ √ж ÷ѕ е–« «б√” «– √ж џн—е.. ж≈дг« √я » жЁё г« нгбне Џбн Џёбн ѕждг« « »«Џ √н √Ќѕ.<br />
 <br />
 <br />
<br />
<br />
 <br />
<br />
«дў—н ° н« —Џ«я «ббе : еб жёЏ  Ён «б д«ё÷ њ<br />
√ Џбгнд - √ќ н «бЁ«÷б… - бг«–« жёЏ  Ён «б д«ё÷њ<br />
б√дя  Ёя—нд »Џёжб џн—я ж егбнд Џёбя <br />
ж√дм бгд я«д Џёбе ѕбнбуе √д нёЏ Ён «б д«ё÷ <br />
 д»ен ° ЌЁўя «ббе !<br />
<br />
√д« »«б–« .. √Џн» Џбм гд нЏн— Џёбе бџн—е.. жќ”—  √‘н«Ѕ »”»» –бя √Ћд«Ѕ ѕ—«” н.<br />
»«бд”»… бб д«ё÷ «б–н  Џ ёѕе.. √д« б« √—м –бя..<br />
Ён ёжбн «б√жб гЋб« ед«я ‘Џ—«Ѕ √”«ƒж« жн”нƒжд бб–«  «б≈бен… ж нѕ«ЁЏ Џдег »√дег б« нё’ѕжд ж≈дг« е« —г“ ж ж  «бќ . же–« б« н’Ќ »дў—н.<br />
«б‘«Џ— н»ём ‘Џ—е гх ё»б« г«ѕ«г ‘Џ—« ћнѕ« .. гЋб«: нЏћ»дн ‘Џ— ѕ—жн‘ »ндг« гд  ўд √дег ”б»ждн «бЏёб б« нЌ гбж« гћ—ѕ –я—е.<br />
ж«бёжб «б¬ќ—.. дЌд б« нгядд« √д д—Ё÷ яб ‘«Џ— бгћ—ѕ √де нќ«бЁд«!! √нд «б д«ё÷њ! е–« ћж— Џўнг Џбм «б≈»ѕ«Џ! бяд гд ”н Џѕм «бЌѕжѕ гЏ «ббе ”нх‘«— ≈бне »√де ЁЏб° »ндг« гд √—«ѕ √д нЌгшб гёжб… «бё«÷н Ё≈де б« н—м г‘яб… √»ѕ« Ён –бя »б е–« ≈»ѕ«Џ! же–« гягд «б«ќ б«Ё.<br />
<br />
<br />
√ћб ° гд «бё÷«… ° жгд ед« Ёб« нгяд  Ќ—нЁ е–е «бгёжб… ° √ж ћЏбе« - Џбм «б√ёб - Ќгш«б… √жће !<br />
 дЏг н« √” «–! бж я«д «бё«÷н гжћжѕ« «б¬д бж«Ёё я √де б« √Ќѕ нгядеЇ »нѕ √де гд √’Ќ«» «бё—д «б—«»Џ. Ќ м «б’Ќ«»… бг н”бгж« —÷ж«д «ббе Џбнег° ЁянЁ »ё«÷нњ! √  жёЏ √д б« √Ќѕ нЎ«бе!<br />
 <br />
<br />
гд «б–н Ќгшб Џ»«—… «бё«÷н «бћ—ћ«дн Ёжё г«  Ќ гб !<br />
<br />
гд жћѕе« ѕбнб« б√д ня » «бг»ѕЏ г« ‘«Ѕ° янЁ ‘«Ѕ »«Џ »«— √де г»ѕЏ!! жбя √д  дў— б»Џ÷ «бѕ—«”«  «бдёѕн… б —м ’Ќ… яб«гн.<br />
<br />
 <br />
 <br />
<br />
г« е–«њ  ёѕнг ж √ќн— Џбм Ў—нё… «б»б«џннд «бћѕѕ ! —Ќг «ббе «б»б«џ… !<br />
е–« еж —√нн.. ≈д бг нЏћ»я Ё√ д« »—√ня..<br />
Ё«бж«÷Ќ ћѕ« √д «б”н«ё еж «б–н Ќ шг «б — н» б« ‘нЅ ¬ќ— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">12-11-2006, 06:20 AM</div></div><div class="posttext">«б√” «–… «бЁ«÷б… / ж÷Ќ«Ѕ<br />
ягшбя «ббе »Џёбя <br />
ж“«ѕя Ќбг«р жЏбг«<br />
 <br />
<br />
ж«џЁ—н б√ќня бж ё”« жћЁ«<br />
Ё≈дш г—«ѕе «бЌё бн” ≈б«ш<br />
 <br />
<br />
жяг гд џбў… ў«е—… Ён »«Ўде« —Ёё жбнд<br />
 <br />
<br />
жяг гд бншд Ён гё«бе жЁЏ«бе ° ж»нд д«»не «б”г «б“Џ«Ё<br />
я«б√ЁЏм бнд г”е« ° ё« б бѕџе«<br />
 <br />
<br />
жЏбм яб Ќ«б Ї Ё√д« г« ћ∆  ≈бм е–« «бгд ѕм - Џбг «ббе - ≈б« ббЁ«∆ѕ… ж«бг Џ… ° ж√Ќ”»дн бг нќ» ўдн<br />
 <br />
<br />
Ё≈бм «б√г«г<br />
»«—я «ббе Ёняг<br />
 <br />
<br />
жбб√ќ  «бЁ«÷б… / ж÷Ќ«Ѕ<br />
√ёжб :<br />
г« √—жЏ «бдё«‘ «бе«ѕЁ Ї ж’жб«р ≈бм «бЌё - »≈–д «ббе<br />
жб« б√Ќ«ѕн… «б—√н<br />
б« б«Ќ я«— «б√Ёя«—<br />
б« бгд ня»б «б≈»ѕ«Џ »«бёнжѕ ж«б”б«”б<br />
жб« ж√бЁ б« бгд н” џб Ё”Ќ… «б≈»ѕ«Џ бн Ќ—— гд «б≈»ѕ«Џ –« е !<br />
 <br />
<br />
‘«я—«р жгёѕ—«<br />
 <br />
<br />
ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">12-11-2006, 06:50 AM</div></div><div class="posttext">г« √—жЏ «бдё«‘ «бе«ѕЁ Ї ж’жб«р ≈бм «бЌё - »≈–д «ббе-<br />
жб« б√Ќ«ѕн… «б—√н<br />
б« б«Ќ я«— «б√Ёя«—<br />
б« бгд ня»б «б≈»ѕ«Џ »«бёнжѕ ж«б”б«”б<br />
жб« ж√бЁ б« бгд н” џб Ё”Ќ… «б≈»ѕ«Џ бн Ќ—— гд «б≈»ѕ«Џ –« е !<br />
 <br />
 <br />
<br />
<br />
е–« г« н”Џм бе «бћгнЏ √” «– нЌнм..<br />
Ёяб ЌѕнЋд« нЏ ж—е «бдё’ ж«бќЎ√Ї б–« еж  Ќ  нѕ «бг‘—Ў ѕ«∆г«.<br />
»«д ў«— ¬—«Ѕ «б»ён….. √ гдм √д  яжд ед« бнЋг— «бдё«‘° яг« √дд« бг дё—√ —√ня »Џѕ!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">12-11-2006, 07:44 AM</div></div><div class="posttext">≈–« я«д жб« »ѕ Ї Ёёѕ нё«б : ≈д «бгдЎё нЌб «б≈‘я«б<br />
√бн” я–бя :)<br />
 <br />
<br />
жёѕ Ќ«д «б√ж«д бд‘нЎ «б√–е«д :D <br />
Ёдёжб :<br />
«ќ — «б≈ћ«»… «б’ЌнЌ… Ёнг« нбн ° ж”н »нд бя гд «бгћгжЏ ћж«» «б”ƒ«б :rolleyes: :<br />
 <br />
<br />
1- «б≈б“«г »«б«б “«г : ( ≈б“«г № «б “«г № ≈б“«г ж«б “«г № б« ≈б“«г жб« «б “«г )<br />
 <br />
<br />
2- «б«б “«г »«б≈б“«г : ( ≈б“«г № «б “«г № ≈б“«г ж«б “«г № б« ≈б“«г жб« «б “«г )<br />
 <br />
<br />
3- «б≈б“«г »«б≈б“«г : ( ≈б“«г № «б “«г № ≈б“«г ж«б “«г - б« ≈б“«г жб« «б “«г ) <br />
 <br />
<br />
4- «б≈б “«г »«б«б “«г : (≈б“«г № «б “«г № ≈б“«г ж«б “«г № б« ≈б“«г жб« «б “«г ) .<br />
 <br />
<br />
ёбнб гд —н«÷… «бЏёб  Ёнѕ √Ќн«д«<br />
√бн” я–бя √” «–… ж÷Ќ«Ѕ<br />
 <br />
<br />
г« “б  √д ў— г‘«—я«  «б√Џ÷«Ѕ<br />
ж≈бм –бя «бЌнд <br />
≈бм «ббё«Ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">12-11-2006, 11:11 AM</div></div><div class="posttext">«б”«ѕ… «б√Ё«÷б / ё’ш«ѕ е–« «бгж÷жЏ ж«бгЏ—ћнд Џбм ѕ—ж»е<br />
√еб« »яг ж”еб«<br />
 <br />
жббг«—нд гд еед« ќб”… ° √ёжб гд‘ѕ« - гЏ Ё«—ё «б ‘»не - :<br />
”№№б«гс Џбм Џндня н«Џ–»… «бдћ№жм *** ж√еб« »Ўн№№Ё гдя г—ш жг« √б№жм<br />
ёжн  Џбм ећ—н Ё≈д я«д гд ћЁ« *** Ё≈дн ж—»ш «б»н  »Џѕя б« √ё№жм<br />
 <br />
√Ќ» н : бёѕ я«д «бгж÷жЏ «бгЎ—жЌ Џбм ѕ—ћ… я»н—… гд «б√егн… ° »б бЏбн б« √ћ«ж“ «бЌёнё… ≈–« ёб  ≈де н‘џб »«б яЋн— гд «б‘Џ—«Ѕ «б‘»«» «бгжеж»нд Ён “г«дд« е–« Ї ггд «г бя д«’н… «б»н«д жжхе» гже»… «б‘Џ— ° жг« ≈д ’ѕЌ “г«д« Ќ м ’«— н÷ншё Џбм дЁ”е «б”»б ° жнб“ге« ≈б“«г« ня«ѕ нќдёе« . жЌћ е Ён –бя ен ёжбе : √—нѕ √д √яжд ‘«Џ—«р ≈”б«гн« √Ќ” »¬б«г √г н «бг” ÷ЏЁ… ° ж√ Ё«Џб гЏ ё÷«н«е« «бг’н—н… .<br />
ждЌд дёжб : жг« «бг‘яб… Ї бж яд  ‘«Џ—« Ќё« ° жё»б –бя гб “г«р Ќё« ° бг« Ќ’б Џдѕя е–« «б≈‘я«б √’б« .<br />
 <br />
≈–« г« «б≈‘я«б ° ж√нд гягд «бќбб њ<br />
 <br />
бЏбяг √не« «б√Ќ»… «бя—«г ёѕ  –г— г ‘н∆«р ёбнб« √ж яЋн—« гд «б”Ё”Ў… «бћѕбн… «б н Ў—Ќ е« Ён г‘«—я н «б”«»ё… Ён е–« «бгж÷жЏ ° Џд «б≈б“«г ж«б«б “«г ° жбядн √ёжб бяг : ≈д «бћѕб ёѕ ндЁЏ √Ќн«д« ! <br />
жбб»н«д дЌ «ћ ≈бм г“нѕ »”Ў ж »н«д<br />
 <br />
Ё√ёжб г жяб« Џбм «ббе : бж √дш ‘«Џ—« г”бг« Џбм «бЁЎ—… «б”жн… ° жё»б √д н √ѕбћ (√ё’ѕ гд д«Ќн… дў— е бжўнЁ… «б√ѕ» Ќ м б« √Ёег »Ў—нё… ќ«Ў∆… ) ё«б ‘Џ—« ° ЁянЁ ”няжд ‘Џ—е њ<br />
б« ‘я √де ≈дг« ”няжд д«»Џ« гд г‘«Џ—е ж√Ќ«”н”е «б–« н… «бг Џбё… »√Ё—«Ќе ж√ —«Ќе ° ж«бж«ёЏн… «бг Џбё… »¬б«г √г е жћ—«Ќе« Ї Ёеж »нд е–е ж бя ° жёѕ нг“ћ »ндег« .<br />
≈–« янЁ д’дЁ е–« «б‘«Џ— њ<br />
еж - б« ‘я - ‘«Џ— гб “г Ї жбяде гб “г »«б«б “«г<br />
же–« Ќ”д<br />
 <br />
Ё≈–« г« ќ—ћ е–« «б‘«Џ— Џд Ў»Џе «б–н Ў»Џ Џбне ° жё”— дЁ”е ё”—«р ж√я—ее« ≈я—«е«р Џбм √б«  ёжб ≈б« Ён ё÷«н« «бѕнд ж«б√г… ° ж ябЁ Ён –бя  ябЁ« “«∆ѕ« Џд «бЌѕ Ї Ќ м Ќў— Џбм дЁ”е √д нёжб Ён яб г« ”жм –бя гг« н—«е √ѕжд ж√д“б жб« нбнё »гжёЏе «бћѕнѕ  №№ Ё≈де Џдѕ∆– ёѕ √б“г дЁ”е »«б«б “«г ° ж«бд нћ… «бгдЎЁн… б–бя √де гхб“уг (»Ё Ќ «б“«н) ° √н гћ»— Џбм ЁЏбе «б–н еж ќ«—ћ Џд Ў»Џе ж”ћн е «б√жбм Ї ж≈–« Ё«б≈б“«г »«б«б “«г ≈б“«г ° ж«б‘Џ— б« няжд ≈б« гЏ гж« «… «бЎ»Џ ж«б”ћн… ° ж≈–« Ёеж бд нќ—ћ ≈– –«я Џд яжде ж«Џў« √ж ќЎн»« ° Ё÷б« √д няжд ‘«Џ—«р √ж √ѕн»« .<br />
жбЏб Ён е–« ћ“Ѕ«р гд »н«д гЏдм ёжб «бё«÷н :<br />
(ж«бѕнд »гЏ“б Џд «б‘Џ—)<br />
 <br />
жбяд ° жЁн «бгё«»б : бж я«д е–« «б‘«Џ— ёѕ д‘√ Ён »н∆… гдЌб… √’б« ° б« ѕнд жб« ѕн«д… ° жё«б ‘Џ—« ° Ёг«–« дд ў— гд ‘Џ— я‘Џ—е !<br />
б« ‘я √дд« ≈дг« дёЁ гжёЁ гд н ег жнЌ–— Ї Ё”н∆ «бЁЏ«б нжбѕ ”н∆ «б√ёж«б .<br />
ж√ёжб ед« : нћ» «б Ё—нё »нд г« «дЎжм гд «б‘Џ— Џбм Ё”ё жгћжд ° жг« «дЎжм где Џбм яЁ— ж≈бЌ«ѕ жг—жё гд —»ё… «бѕнд <br />
√г« «б√жб ° Ё√ —я «б—√н Ёне бгд √Ќ» «бг‘«—я… <br />
ж√г« «б¬ќ— ° Ёене«  ене«  ° бн” »‘нЅ ! Џбм «б√ёб е–« —√нн «б‘ќ’н .<br />
бя √д  ёжб ° жббё«÷н «бћ—ћ«дн √д нёжб я–бя Ї жбяд бж —√м «бё«÷н «бћ—ћ«дн “г«дд« е–« ° жёѕ  я«б»  √Џѕ«Ѕ «бгб… Џбм «бЎ«∆Ё… «бг”бг… ° ж√Ќ«Ў  »е« гд яб ћ«д» ° ж«” б» е« Ќ м √ё’  ѕнде« жЋё«Ё е« жбџ е« №№ бж —√м «бё«÷н –бя бё«б :<br />
г« √—ѕ  «б–н  ёжбжд !<br />
г« √—ѕ  «б–н  ёжбжд !<br />
г« √—ѕ  «б–н  ёжбжд !<br />
 <br />
бёѕ √Ќ”  «б√г… «бг”бг… »ж«ёЏе« «бг—н—° жќЎ»е« «бћбнбЇ Ёде÷  где« Ў«∆Ё… гћ«еѕ… ’ѕЏ  »«бЌё Ён жће «бЎџн«д ° жя«д бе« гЏ –бя Ќ” г—еЁ ж–жё —ЁнЏ ° Ёег Ён «б√’б √ѕ»«Ѕ дёѕ… ° жЁ’Ќ«Ѕ бџжнжд ° Ёд«ѕм »Џ÷ег »≈”б«гн… «б√ѕ» ° бг« —√м гд «бЎж«г «бя»—м ж«бЁћ«∆Џ «бћбм Ї Ёя«д  ¬—«ƒег »—ѕ« ж”б«г« ° жЌё« жЏѕб«<br />
Ќ м ≈–«  бёЁе« »Џѕег гд ё’—  ¬б« ег ° жЌ’—  дн« ег Џд ≈ѕ—«я ‘√ж гд  ёѕгег ° ж«ббЌ«ё »егг гд ”»ёег ° я«д «б≈‘я«б я»н—« ° ж«бќ—ё ж«”Џ« Ї Ёдў—ж« ° ждў—ж« ° ждў—ж« ( гд «б дўн— б« «бдў—) Ї Ёћ«Ѕ  дўн—ег Ё« —« ° ждў—ег ё«’—« Ї »б бёѕ «дџг”ж« ‘н∆« Ё‘н∆« Ён «б н«—  «бгЏ«’—… ° Ё‘«» дёѕег ж√ѕ»ег б»”с гд «б¬ќ— ° жжнб бя ≈–« бг   »Џ ”дд е–« «б¬ќ— Ќ–ж «бё–… »«бё–… !<br />
Ёег »–бя ёѕ «д’—Ёж« Џд гдећ гд ”»ёег ° Џбгж« √г бг нЏбгж«  ж«ббе џ«б» Џбм √г—е жбяд √яЋ— «бд«” б« нЏбгжд<br />
 <br />
√Ќ» н <br />
е–« ‘нЅ гд ё«’— г« Џдѕн Ён е–« «бгж÷жЏ<br />
жЏ–—« Џбм «б≈Ў«б… ж«б ё’н— ° жбядд« √”—м «бжё  <br />
гд ў—« г‘«—я« яг ≈Ћ—«Ѕ ждЁЏ«<br />
»≈–д «ббе <br />
ж«бЌгѕ ббе —» «бЏ«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »д «бЏћ«ћ</div><div class="date">12-11-2006, 07:40 PM</div></div><div class="posttext">√ќн  «бЏ“н“ √Ќгѕ  <br />
<br />
√—м  √д Ў—Ќя  ян нд÷ћ  Ён  √–е«д ё—ш«∆е ж г «»Џне<br />
<br />
б«»ѕ  √д нЎ»ќ Џбм  √Ћ«Ёншу  «бдё«‘  ...<br />
<br />
ж дЌд  »«д ў«— Ўе« е  г« »нд д«÷ћт ’ЁнЁу  ‘ж«Ѕт  √ж  ёѕн—т  гЏћшбц...<br />
<br />
бядшу  ед«я  дёЎ…с  е«гш…с  √Ќ»»    √д  √джше Џбне«<br />
<br />
√б« жен еб   √дш  ѕн«д… «б‘«Џ— ёѕ   ƒЋш—  Џбм   ‘«Џ—н е...<br />
<br />
  Ён «бЌёнё… ен  ёѕ  ƒЋш—  Ён гдў«— «бЌёш ...<br />
<br />
√гш« Ён  гдў«— џн—е Ёб« н÷— «б» е..<br />
<br />
√б«   —« ёжб —”жб «ббе ’бм «ббе Џбне ж”бг - ж«бЌѕнЋ Ён г”дѕ «б≈г«г √Ќгѕ -<br />
<br />
ж гЏд«е √де - Џбне «б’б«… ж«б”б«г - —√м «г—√ «бён” «бядѕн ж еж нЌгб бж«Ѕ <br />
<br />
«б‘Џ—«Ѕ е«жн«р »е Ён д«— ћедшг..<br />
<br />
√б« нѕб е–« «бЌѕнЋ  Џбм гѕм ‘«Џ—нш… «г—∆ «бён”  бяде« Џ«ѕ  Џбне ж»«б«р<br />
<br />
ж ќ”—«д«р  ж я–бя Ќ«б  яб  ‘«Џ—т г»ѕЏт Ён Ё”жёе ж Ёћж—е ...<br />
<br />
еж г»ѕЏс  б« —н»  жя–бя Ќ«б  «бгб “г Ён ≈»ѕ«Џе<br />
<br />
бяд  бе–« ж«ѕн  жб–«я ж«ѕт  ¬ќ— ...<br />
<br />
ж ед«  √ –яш—  ёжб «б‘нќ Џ«н÷ «бё—дн Џд «бё»ш«дн ЌнЋ ”хƒб Џд ‘«Џ—н е<br />
<br />
Ёё«б: еж ‘«Џ—.. жбяде ‘«Џ—с  Ё«”ѕс ...<br />
<br />
<br />
е–е  дёЎ…  ж г« √ѕ—н √√’»  Ёне« я»ѕ «бгж÷жЏ  √г г—ё «б”ег гд «б—гнш…њњ<br />
<br />
<br />
<br />
√г«  г”√б…  «б≈б“«г ж«б≈б “«г ж ≈б“«г «б≈б “«г  ...≈бм  ¬ќ—  е–е «б“г“г…..<br />
<br />
Ёбе«  жёЁ…с √ќ—м... ≈д  ‘«Ѕ «ббе <br />
<br />
ж«б”№№№№№№№№№№№№б«г,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">13-11-2006, 04:57 AM</div></div><div class="posttext">√Ќ» н Ён «ббе<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
 <br />
”√ќ г еед« №№ жЌ”»н –бя №№ »яб«г ‘«Ёт я«Ёт бгд  ѕ»—е жЏёбе жЁеге<br />
 <br />
≈де яб«г «бЌё ж«б’ѕё<br />
 <br />
≈де «бяб«г «б–н б« н√ не «б»«Ўб гд »нд нѕне жб« гд ќбЁе <br />
 <br />
≈де яб«г «ббе —»д« жќ«бёд« жгжб«д«<br />
 <br />
«б√Џбг »д« ж»Ќ«бд« гд √дЁ”д«<br />
 <br />
жгд √’ѕё гд «ббе ёнб«<br />
 <br />
 <br />
»”г «ббе «б—Ќгд «б—Ќнг<br />
 <br />
(ж«б‘Џ—«Ѕ н »Џег «бџ«жжд . √бг  — √дег Ён яб ж«ѕ ненгжд . ж√дег нёжбжд г« б« нЁЏбжд . ≈б« «б–нд ¬гдж« жЏгбж« «б’«бЌ«  ж–я—ж« «ббе яЋн—« ж«д ’—ж« гд »Џѕ г« ўбгж« ж”нЏбг «б–нд ўбгж« √н гдёб» ндёб»жд )  <br />
 <br />
≈н ж«ббе : ж”нЏбг «б–нд ўбгж« √н гдёб» ндёб»жд<br />
 <br />
√ќн Ён «ббе : √не« «б‘«Џ— «бг”бг ° ≈–« Џбг  гд дЁ”я нёнд« √дя ‘«Џ— Ќё« ° жг« гд ‘«Џ— Ќёнён ≈б« жнЏбг –бя гд дЁ”е ° ≈–« яд  я–бя Ё√ж’ня яг« нж’ня —»я Џ“ жћб ° »«б≈нг«д ж«б–я— Ї Ё≈де«  №№ ж«ббе №№ гЁ« нЌ «бд’— . ж«Ќ–— √д нб »” Џбня √г—я ° Ё ўдш √дя Ён «бЎ—нё «б’ЌнЌ ° ж»ндя ж»нде »Џѕ «бг‘—ёнд !<br />
 <br />
√”√б «ббе бн жбяг √д н—нд« «бЌё Ќё« жн—“ёд« « »«Џе<br />
жн—нд« «б»«Ўб »«Ўб«р жн—“ёд« «ћ д«»е<br />
ж√д нћЏбд« ”бг«р б√жбн«∆е <br />
Ќ—»« Џбм √Џѕ«∆е<br />
¬гнд<br />
 <br />
ж«бЌгѕ ббе —» «бЏ«бгнд</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »д «бЏћ«ћ</div><div class="date">13-11-2006, 09:28 AM</div></div><div class="posttext">&#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
<br />
&#1608;  &#1605;&#1606; &#1571;&#1589;&#1583;&#1602; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;  &#1602;&#1610;&#1604;&#1575;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;  &#1610;&#1575; &#1571;&#1576;&#1575; &#1610;&#1581;&#1610;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ »д нЌнм</div><div class="date">13-11-2006, 08:36 PM</div></div><div class="posttext">√ќн «бЁ«÷б —ƒ»…<br />
янЁ Џ—Ё  ядн н <br />
г« √ћгб г« ядн дн »е«  <br />
бя√дя  Џ—Ёдн<br />
<br />
Џбм яб Ќ«б<br />
<br />
√д« ќ’ж’«р √‘џб дн ё÷н… «бЏб«ё… »нд «бѕнд ж«б‘Џ— яЋн—«<br />
жёЏѕ  “г«д« б« √бжн Ёне« Џбм ‘нЅ<br />
<br />
Ќ м н”— «ббе бн нжг« √д √ё—√ е–е «б¬н«  «бя—нг«  »’ѕё дн… ° ж—ћж  «ббе № Џ“ жћб № √д н“нб Џд »’н— н Ќћ» «б÷б«б… ° ж√д нбегдн Ў—нё «б’ж«»<br />
<br />
ж»«бЁЏб г« “б  √ё—√ ж√Ёя— ° ж√ё—√ ж√Ёя— ° ж√ё—√ ж√Ёя— Ќ м ж’б  ≈бм ёжбе  Џ«бм :<br />
(ж”нЏбг «б–нд ўбгж« √н гдёб» ндёб»жд)<br />
Ё»ян  !<br />
дЏг »ян  !<br />
же“ е–« «бяб«г яб ян«дн<br />
Ёќ‘н  √д √яжд гд «б–нд ўбгж«<br />
жЎ—ё «бўбг яЋн—…<br />
жгде« √д нўбг «б≈д”«д дЁ”е<br />
<br />
жёѕ яд  ё»бе« √джн «бё’нѕ… Ё√я »е« √—»Џнд »н « <br />
Ён ћб”… ж«Ќѕ…<br />
<br />
еб  ’ѕёжд !<br />
<br />
жбяд !<br />
<br />
ж»Џѕ е–« «бгжёЁ <br />
ћб”  »÷Џ ”дж«  бг √ягб ё’нѕ… я«гб… Џбм »Џ÷е« !<br />
<br />
ж’«— «б‘Џ— Ћёнб«р Џбн<br />
жёѕ я«д я‘—»… «бг«Ѕ!<br />
<br />
ж’—  гёб«р Ён –бя<br />
жёѕ яд  гяЋ—«<br />
<br />
ж«бЌгѕ ббе<br />
<br />
Ёёѕ «дЏя” –бя Џбм «” ‘Џ«—н бЏўг… ¬н«  «бё—¬д° ж√—ћж гд «ббе √д √яжд я–бя° ж√д нЋ» дн Џбм «бЌё . ¬гнд<br />
<br />
√Ќ» н «бя—«г : «Џ–—ждн ° Ёб”  ггд нЌ» √д н ЌѕЋ Џд дЁ”е<br />
жбяде« ќж«Ў— ќЎ—  бн ° ЁдЁЋ е« гд ’ѕ— «г б√ гд я–» «б‘Џ— ж”Ё”Ў е Ї ЁбЏб «ббе √д нгб√ ёб»е жёб» яб гд нб ћ∆ ≈бне ”»Ќ«де<br />
√д нгб√ ёб»е »’ѕё «бнёнд ° ж√д н»ЏЋ Ёне √дж«— «б”янд… ° ж√д неѕне ≈бм «бЌё . ¬гнд<br />
<br />
ж≈бм яб ‘«Џ—  гб√ гд Ќн«÷ «б‘Џ— ° ж«џ —Ё где г« «џ —Ё ° √ёжб :<br />
<br />
≈–« яд  жб« »ѕ ‘«Џ—« Ї Ё«б“г Ў—нё «бё—¬д ж«б≈нг«д <br />
Ё≈–« б“г  –бя »’ѕё ж≈ќб«’ Ї ЁЌёнё Џбм «ббе √д нд’—я жнд’— »я «бЌё<br />
<br />
ћ“м «ббе ќн—«р яб гд ‘«—я Ён е–« «бгж÷жЏ <br />
ж√‘я— √ќн —ƒ»… Џбм «б Ё«Џб ° ж√ёжб √ќн—« :<br />
<br />
≈д Ён «бё—¬д «бя—нг Ќб« бяб г‘яб« д« «бгЏ«’—… : ”н«”н… я«д  ° √ж «ћ г«Џн… ° √ж «ё ’«ѕн… ° √ж Ћё«Ён… ...<br />
Ёг м дЏжѕ ≈бм «бё—¬д<br />
г м дЏжѕ !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »д «бЏћ«ћ</div><div class="date">13-11-2006, 11:08 PM</div></div><div class="posttext">√ќн  «бЌ»н» «бџ«бн √»ж нЌнм ...<br />
<br />
ж«ббе г« Џ—Ё я ≈б« Ён е–« «бгд ѕм  «бг»«—я..<br />
<br />
ж бядш  «б√—ж«Ќ ћджѕс гћдшѕ…с г«   Џ«—Ё где«  «∆ бЁ <br />
<br />
ж г«  д«Ё— где« «ќ бЁ яг« ё«б «бЌ»н» «бг’ЎЁм ’бм «ббе Џбне ж ”бшг<br />
<br />
√гш« г«   Ё÷шб  »е Џд  ћ—» я «бќ«’ш… Ён «б‘Џ—..<br />
<br />
ЁдЌд я–бя ж«ббе ггд «» бнд«  »«ѕ∆ «б√г— »г« «» бн  »е..<br />
<br />
ж бёѕ Џћг х «б‘шцЏ—у  Ќ м  √’»Ќ Џдѕн   я«б”Џѕ«д   √бЁе «б≈»б —џг ‘жяе<br />
<br />
Ё—√н е  нг—џ Ён «б»«Ўб  яг« нг—џ  «бћЏб  Ён  «бЏ–ц—… ..<br />
<br />
ж еж яг«  ё«б Ќ”ш«д »д Ћ«»  —÷н  «ббе Џде Џдѕг« ”х∆бу <br />
<br />
Џд Џбш… ÷ЏЁ ‘Џ—е »Џѕ «б≈”б«г Ёё«б —÷н «ббе Џде »гЏд«е :<br />
<br />
&quot; ≈дш «б‘Џ— нёжм »«бя–» ж ≈дш «б≈”б«г Ќ—шг «бя–»  Ёб–бя ÷ЏЁ ‘Џ—н&quot;<br />
<br />
ж е–«  г‘«еѕс  Џн«д«р  ж нЏ—Ёе яб гд б«яе  »ёб»е ж б”«де  ..<br />
<br />
<br />
ж ≈дшн б√ћѕ Ён дЁ”н ћ–»«р ж Ќ»ш«р Џўнг«р бе–е «б”ж—… «бЏўнг…  &quot;«б‘Џ—«Ѕ&quot;  <br />
<br />
ж »«б√ќ’  ќж« нге«...<br />
<br />
<br />
ж ббе ѕ—ш  «б’Ќ«»н «бћбнб ж «б‘«Џ— «бд»нб<br />
<br />
б»нѕ »д —»нЏ… Ќнд  —я «б‘Џ— гд √ћб «бё—¬д «бЏўнг ..<br />
<br />
бгш«  √»’—  Џнд«е г«  џ‘н  √»’«—д« Џде  гд »ѕнЏ гЌяг« е ж ћб«Ѕ ¬н« е..<br />
<br />
Ё«ббег √я—гд«  »г«  √я—г е »е ..<br />
<br />
 <br />
<br />
<br />
г—…р √ќ—м...<br />
<br />
ћ“«я «ббе ќн—«р Џбм гж÷жЏя «б—«∆Џ ..<br />
<br />
 √ќн «бЌ»н» √»« нЌнм - г« ѕ«г  е–е «бядн… гЌ»»…р ≈бня -<br />
<br />
ж √”√б «ббе  »гдше ж я—ге  √д  д«ѕм  »е« Ён «бгб√ «б√Џбм ...<br />
<br />
<br />
ж «б”№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№№б«г,,,,,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">04-02-2007, 11:26 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1608;&#1593;&#1583;&#1578;&#1615; &#1576;&#1593;&#1608;&#1583;&#1577;&#1548; &#1602;&#1583; &#1604;&#1575; &#1578;&#1587;&#1605;&#1606; &#1608;&#1604;&#1575; &#1578;&#1594;&#1606;&#1610; &#1605;&#1606; &#1580;&#1608;&#1593;&#1548; &#1604;&#1603;&#1606; &#1593;&#1607;&#1583;&#1611;&#1575; &#1605;&#1590;&#1609; &#1608;&#1593;&#1604;&#1610;&#1617; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;.<br />
&#1605;&#1604;&#1582;&#1589; &#1605;&#1575; &#1571;&#1585;&#1610;&#1583; &#1602;&#1608;&#1604;&#1607; &#1571;&#1581;&#1575;&#1608;&#1604; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1607; &#1601;&#1610; &#1606;&#1602;&#1575;&#1591;:<br />
- &#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1575;&#1583; &#1571;&#1580;&#1586;&#1605; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1586;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1607;&#1605;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607; &#1593;&#1583;&#1605; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;.<br />
&#1608;&#1587;&#1576;&#1576; &#1580;&#1586;&#1605;&#1610; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1602;&#1575;&#1590;&#1548; &#1608;&#1587;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583;&#1577; &#1578;&#1606;&#1576;&#1574; &#1593;&#1606; &#1585;&#1580;&#1604; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1575;&#1593; &#1594;&#1610;&#1585; &#1602;&#1589;&#1610;&#1585;&#1548; &#1608;&#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1605;&#1575; &#1610;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1608;&#1575;&#1602;&#1593; &#1588;&#1582;&#1589;&#1610;&#1578;&#1607;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1571;&#1578;&#1575;&#1607; &#1604;&#1600;&#1614;&#1593;&#1616;&#1610;&#1576;&#1614; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1571;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1610;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1593;&#1586;&#1604; &#1605;&#1575; &#1602;&#1583;&#1617;&#1605;&#1578;&#1615; &#1601;&#1602;&#1583; &#1571;&#1578;&#1609; &#1576;&#1605;&#1575; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1587;&#1610;&#1585;&#1578;&#1607;.<br />
- &#1605;&#1606; &#1610;&#1602;&#1585;&#1571; &#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577; &#1610;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1582;&#1585;&#1608;&#1580;&#1607; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610; &#1601;&#1610; &#1576;&#1593;&#1590; &#1571;&#1576;&#1610;&#1575;&#1578;&#1607;&#1548; &#1601;&#1603;&#1610;&#1601; &#1606;&#1608;&#1601;&#1602; &#1576;&#1610;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1573;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1576;&#1610;&#1606; &#1606;&#1602;&#1583; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1604;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610;&#1567;!<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1606;&#1602;&#1590; &#1585;&#1571;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569;.<br />
- &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1603;&#1605;&#1575; &#1571;&#1585;&#1609; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575;&#1610;&#1589;&#1581;&#1617; &#1571;&#1606; &#1606;&#1581;&#1610;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1606; &#1608;&#1580;&#1607;&#1607; &#1601;&#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610; &#1605;&#1593; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606;:<br />
&#1571;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1573;&#1606;&#1575; &#1605;&#1593;&#1588;&#1585;=&#1581;&#1606;&#1601;&#1575;&#1569; &#1606;&#1587;&#1580;&#1583; &#1576;&#1603;&#1585;&#1577; &#1608;&#1571;&#1589;&#1610;&#1604;&#1575; <br />
&#1593;&#1585;&#1576; &#1606;&#1585;&#1609; &#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1605;&#1608;&#1575;&#1604;&#1606;&#1575;=&#1581;&#1602; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1605;&#1606;&#1586;&#1604;&#1575; &#1578;&#1606;&#1586;&#1610;&#1604;&#1575;<br />
&#1608;&#1585;&#1583;&#1617; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583; &#1575;&#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;.<br />
&#1608;&#1605;&#1614;&#1606;&#1618; &#1571;&#1585;&#1575;&#1583; &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1604;&#1606; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585;&#1548; &#1576;&#1604; &#1573;&#1606;&#1607; &#1608;&#1575;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577;.<br />
- &#1606;&#1602;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1577; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1601;&#1590;&#1617;&#1604; &#1575;&#1605;&#1585;&#1575; &#1575;&#1604;&#1602;&#1610;&#1587; &#1593;&#1604;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1608;&#1603;&#1604;&#1606;&#1575; &#1604;&#1575; &#1610;&#1580;&#1607;&#1604; &#1571;&#1606; &#1575;&#1605;&#1585;&#1571; &#1575;&#1604;&#1602;&#1610;&#1587; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1587;&#1610;&#1583;&#1577; &#1588;&#1593;&#1585;&#1607;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575;!<br />
- &#1575;&#1604;&#1605;&#1615;&#1593;&#1608;&#1617;&#1604; &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1578;&#1585;&#1575;&#1603;&#1610;&#1576;&#1607;&#1575;&#1548; &#1608;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1603;&#1610;&#1601; &#1593;&#1603;&#1587;&#1578; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1578;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587;.<br />
&#1579;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1584;&#1578; &#1576;&#1610;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1604;&#1610;&#1601;&#1607;&#1605;&#1608;&#1575; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1581;&#1610;&#1610;&#1606;.<br />
- &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1578;&#1602;&#1576;&#1604; &#1594;&#1579; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1608;&#1587;&#1575;&#1601;&#1604;&#1607;&#1575;&#1548; &#1576;&#1604; &#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1578;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1601;&#1593;&#1604; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1576;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1575;&#1585;&#1602;&#1577; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1604;&#1604;&#1588;&#1593;&#1585; &#1601;&#1606;&#1610;&#1577; &#1607;&#1610; &#1576;&#1605;&#1606;&#1571;&#1609; &#1593;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577;.<br />
- &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1602;&#1578;&#1583;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1601;&#1593;&#1610;&#1604; &#1571;&#1583;&#1575;&#1578;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1601;&#1581;&#1610;&#1607;&#1604;&#1575;&#1548; &#1608;&#1573;&#1604;&#1575; &#1601;&#1585;&#1576;&#1605;&#1575; &#1608;&#1607;&#1606; &#1588;&#1593;&#1585;&#1607;.<br />
<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1585;&#1612; &#1605;&#1607;&#1605; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1585;&#1572;&#1576;&#1577;:<br />
<br />
 &#1607;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1581;&#1587;&#1617;&#1575;&#1606; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1615;&#1574;&#1604;&#1614; <br />
<br />
&#1593;&#1606; &#1593;&#1604;&#1617;&#1577; &#1590;&#1593;&#1601; &#1588;&#1593;&#1585;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1602;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; :<br />
<br />
&quot; &#1573;&#1606;&#1617; &#1575;&#1604;&#1588;&#1593;&#1585; &#1610;&#1602;&#1608;&#1609; &#1576;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608; &#1573;&#1606;&#1617; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1581;&#1585;&#1617;&#1605; &#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1604;&#1584;&#1604;&#1603; &#1590;&#1593;&#1601; &#1588;&#1593;&#1585;&#1610;&quot;<br />
<br />
&#1608; &#1607;&#1584;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583;&#1612; &#1593;&#1610;&#1575;&#1606;&#1575;&#1611; &#1608; &#1610;&#1593;&#1585;&#1601;&#1607; &#1603;&#1604; &#1605;&#1606; &#1604;&#1575;&#1603;&#1607; &#1576;&#1602;&#1604;&#1576;&#1607; &#1608; &#1604;&#1587;&#1575;&#1606;&#1607; ..<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606;&#1606;&#1610; &#1571;&#1588;&#1603; &#1601;&#1610; &#1589;&#1581;&#1617;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577;&#1548; &#1608;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1581;&#1587;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607;: &quot;&#1575;&#1607;&#1580;&#1607;&#1605; &#1608;&#1585;&#1608;&#1581; &#1575;&#1604;&#1602;&#1583;&#1587; &#1610;&#1572;&#1610;&#1583;&#1603;&quot;&#1548; &#1571;&#1601;&#1610;&#1603;&#1608;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1572;&#1610;&#1617;&#1614;&#1583; &#1576;&#1585;&#1608;&#1581; &#1575;&#1604;&#1602;&#1583;&#1587; &#1590;&#1593;&#1610;&#1601;&#1575;&#1567;!<br />
&#1606;&#1581;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606; &#1588;&#1593;&#1585; &#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1588;&#1593;&#1585;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1571;&#1603;&#1575;&#1583; &#1571;&#1580;&#1586;&#1605; &#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1605;&#1578;&#1601;&#1608;&#1602; &#1593;&#1604;&#1610;&#1607;&#1548; &#1576;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1602;&#1591;.<br />
<br />
<br />
 &#1604;&#1604;&#1607; &#1583;&#1585;&#1617; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1608; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610;&#1604;<br />
<br />
&#1604;&#1576;&#1610;&#1583; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577; &#1581;&#1610;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; ..<br />
<br />
&#1604;&#1605;&#1617;&#1575; &#1571;&#1576;&#1589;&#1585;&#1578; &#1593;&#1610;&#1606;&#1575;&#1607; &#1605;&#1575; &#1594;&#1588;&#1610;&#1578; &#1571;&#1576;&#1589;&#1575;&#1585;&#1606;&#1575; &#1593;&#1606;&#1607; &#1605;&#1606; &#1576;&#1583;&#1610;&#1593; &#1605;&#1581;&#1603;&#1605;&#1575;&#1578;&#1607; &#1608; &#1580;&#1604;&#1575;&#1569; &#1570;&#1610;&#1575;&#1578;&#1607;..<br />
<br />
&#1601;&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1603;&#1585;&#1605;&#1606;&#1575; &#1576;&#1605;&#1575; &#1571;&#1603;&#1585;&#1605;&#1578;&#1607; &#1576;&#1607; ..<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1587;&#1603;&#1578; &#1604;&#1576;&#1610;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1567;!<br />
&#1607;&#1604; &#1604;&#1605;&#1584;&#1605;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585;&#1567;!<br />
&#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1576;&#1610;&#1606;&#1606;&#1575; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575;.<br />
&#1575;&#1604;&#1585;&#1580;&#1604; &#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1593;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1587;&#1575;&#1606;&#1575; &#1601;&#1610; &#1580;&#1575;&#1607;&#1604;&#1610;&#1617;&#1578;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1578;&#1581;&#1601;&#1592; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1603;&#1575;&#1605;&#1604;&#1575;&#1548; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;!<br />
<br />
&#1605;&#1580;&#1605;&#1604; &#1605;&#1575; &#1583;&#1575;&#1585; &#1607;&#1606;&#1575; &#1602;&#1583; &#1610;&#1615;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1581;&#1587;&#1606; &#1580;&#1583;&#1611;&#1575;.<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1601;&#1578;&#1575;&#1581; &#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1607;&#1608; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1548; &#1603;&#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1605;&#1575; &#1601;&#1610;&#1607;&#1548; &#1601;&#1603;&#1610;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604;&#1567;<br />
&#1602;&#1583; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1573;&#1581;&#1575;&#1604;&#1577; &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1593;&#1602;&#1583;&#1607; &#1593;&#1576;&#1583;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585; &#1601;&#1610; &#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;&#1617; &#1593;&#1604;&#1609; &#1605;&#1606; &#1584;&#1605;&#1617; &#1575;&#1604;&#1588;&#1593;&#1585;&#1548; &#1601;&#1601;&#1610;&#1607; &#1605;&#1576;&#1575;&#1581;&#1579; &#1578;&#1578;&#1589;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575;&#1548; &#1608;&#1571;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »д «бЏћ«ћ</div><div class="date">04-02-2007, 01:37 PM</div></div><div class="posttext">Џхѕ ц ж«бЏжѕ √Ќгѕ жЁ’б ц ж»ншд ц ж‘Ён  жяЁн ц жжЁшн ц..<br />
 <br />
Ёћ“«я «ббе ќн—«р .. <br />
 <br />
Ёёѕ ж÷Ќ яб«г «бё«÷н жеж ж«÷Ќс гд ё»б ..<br />
 <br />
бядшу «б» — √»ег ёбнб«р Џбне...<br />
 <br />
√г« »ќ’ж’:<br />
 <br />
 <br />
«бЌёнё… √ддн √‘я Ён ’Ќш… е–е «бгёжб…° жёѕ ё—√ е« гд”ж»… ≈бм џн— Ќ”«д —÷н «ббе Џде.<br />
б√д «б’ЌнЌ √д «бд»н я«д нёжб бе г« гЏд«е: &quot;«ећег ж—жЌ «бёѕ” нƒнѕя&quot;° √Ёняжд ‘Џ— «бгƒншуѕ »—жЌ «бёѕ” ÷ЏнЁ«њ!<br />
дЌд »Ќ«ћ… ≈бм ѕ—«”… гё«—д… »нд ‘Џ— Ќ”«д «бћ«ебн ж‘Џ—е «б≈”б«гн° ж√я«ѕ √ћ“г √д «б≈”б«гн г Ёжё Џбне° »ѕб«б… «бЌѕнЋ ЁёЎ.<br />
 <br />
е–е «бгёжб… ё«бе« «б√’гЏн √н÷«р Ён ‘Џ— Ќ”ш«д..<br />
 <br />
Ё‘Џ—е Ён «бећ«Ѕ ёжншс б« џ»«— Џбне ж«бЏжд гд —жЌ «бёѕ” я«д Ён ећ«Ѕе бяЁш«— ё—н‘..<br />
 <br />
бядш ед«я гд «бгЏ«дн «б н я«д Ќ”ш«дс Ён «бћ«ебн… г» я—«р Ёне« жёѕ «д ем »Џѕ «б≈”б«г Џде« гЋб ж’Ё «бќг— жб«  ќЁм √»н« е «б‘ен—… ÷гд ё’нѕ е «б н гѕЌ »е« √Ќѕ гбжя «бџ”«”д…:<br />
 <br />
жбёѕ ‘—»  «бќг— Ён Ќ«дж е« ***..’е»«Ѕу ’«Ён…р яЎЏг «бЁбЁбц<br />
н”Џм Џбншу »я√”е« г дЎЁс ***..ЁнЏбшдн где« жбж бг √дебц<br />
≈дшу «б н д«жб дн Ё—ѕѕ е« ***..ё б ..ё б у Ёе« е« бг  ё бц<br />
 <br />
 <br />
Ќ м √дшу «б√ќЎб ÷гшд √жб »н т ’ѕ—уе Ён √Ќѕ ё’«∆ѕе..<br />
 <br />
 <br />
ж«б–н нё—√ ‘Џ— Ќ”ш«д —÷н «ббе Џде нћѕ «бЁ«—ё »нд ‘Џ—е Ён «бћ«ебн… ж‘Џ—е Ён «б≈”б«г..<br />
 <br />
≈б« ≈–« «” Ћдн «бећ«Ѕ где жећ«Ѕ Ќ”ш«дт я«д ёжн«р гё–Џ« - ж«бг‘—яжд √ебс бе - <br />
 <br />
жя«д ћ—н—с ггд «ё Ёж« »¬Ћ«—е Ён «бећ«Ѕ..<br />
 <br />
 <br />
жёѕ –я— «б»—ёжён Ён ‘—Ќе бѕнж«д Ќ”ш«д - —÷н «ббе Џде - <br />
 <br />
√дшу яб ‘Џ—т ёнб Ён ’ѕ— «б≈”б«г жЏеѕ «бд»ж… гг« нд«ЁЌ »е я«д нд”» ≈бм ‘Џ— Ќ”ш«д Ёѕќб «бџЋ«Ѕ Ёне..<br />
 <br />
 <br />
жёѕ ё—√  ѕ—«”…р гд √н«г  Џбнгн «бЋ«джн Ён ‘Џ— Ќ”ш«д —÷н «ббе Џде<br />
- жбб√”Ё «б‘ѕнѕ же–е г‘яб н д”н  «”г гƒбЁе« - жёѕ Ё’шб ћж«д» «бёж… Ён ‘Џ—е ё»б ж»Џѕ «б≈”б«г..<br />
 <br />
 <br />
√—ћж ггд бѕнег ќбЁн…с Џд е–« «бгж÷жЏ <br />
&quot; ‘Џ— Ќ”«д ё»б ж»Џѕ «б≈”б«г &quot; <br />
√д н ЌЁжд« жбег яб «б‘я— ж«б ёѕн—..<br />
 <br />
 <br />
ж«б”№№№№№№№№№№№№№№№№№№№№№№№№б«г,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”енб</div><div class="date">29-05-2008, 05:50 AM</div></div><div class="posttext">http://www.olamaashareah.net/nawah.php?tid=2069<br />
<br />
гё«б —«∆Џ ббѕя ж— ”Џнѕ »д д«’— «бџ«гѕн<br />
жббѕя ж— я «» »Џдж«д &quot; «б«дЌ—«Ё «бЏёѕн Ён √ѕ» «бЌѕ«Ћ… жЁя—е« &quot;<br />
бяддн бг √жЁё ≈бм е–« «бя «» <br />
<br />
ѕг г ”«бгнд</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>