<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1593&1604&1609,&1600,&1573&1604&1609,&1604&1575,&8226,&1575&1604&1593&1585&1576&1610&1577,&1571&1606,&1607&1584&1607,&1575&1604&1593&1585&1576&1610,&1605&1575,&1587&1606&1577,&1573&1604&1575,&8211,&1575&1604&1604&1594&1577,&1575&1604&1593&1585&1576,&1607&1604,&1575&1604&1579&1602&1575&1601&1577,&1575&1604&1578&1585&1580&1605&1577,&1607&1608,&1578&1585&1580&1605&1577,&1584&1604&1603,&1575&1604&1584&1610&1606,&1575&1604&1584&1610,&1607&1584&1575,&1575&1604&1604&1607,&1604&1583&1609,&1579&1602&1575&1601&1610&1577,&1605&1606&1607&1575,&1605&1593,&1578&1585&1609,&1605&1606&1584,&1603&1610&1601,&1581&1610&1579,&1608&1601&1610,&1604&1594&1575&1578,&1608&1604&1575,&1575&1604&1601&1589&1610&1581,&1603&1575&1606,&1576&1604&1580&1610&1603&1575,&1571&1605&1575&1605,&1573&1606,&1588&1610&1569,&1575&1604&1578&1610,&1575&1604&1603&1578&1575&1576,&1576&1575&1604&1606&1587&1576&1577,&1587&1606&1608&1575&1578,&1575&1604&1608&1591&1606,&1604&1571&1606" />
	<meta name="description" content="&#1571;&#1593;&#1586;&#1575;&#1574;&#1610;  
http://www.asmilies.com/smiliespic/txtsmall/aaa0asmilies.gif 
 
&#1606;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1603;&#1605; &#1608;&#1576;&#1603;&#1605; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585;&#1606;&#1575; &#1605;&#1593; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1577;  
&#1608;&#1605;&#1593; &#1593;&#1590;&#1608; &#1605;&#1576;&#1585;&#1586; &#1578;&#1585;&#1603; &#1571;&#1579;&#1585;&#1607; &#1580;&#1604;&#1610;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1579;&#1575;&#1585;&#1607;&#1575; &#1608;&#1610;&#1579;&#1610;&#1585;&#1607;&#1575; &#1576;&#1581;&#1590;&#1608;&#1585;&#1607;  
&#1608;&#1604;&#1575; &#1606;&#1591;&#1610;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1593;&#1586;&#1575;&#1574;&#1610; &#1601;&#1606;&#1587;&#1585;&#1601; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;  &#1548; &#1576;&#1604; &#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1607; &#1604;&#1610;&#1602;&#1583;&#1605; &#1606;&#1601;&#1587;&#1607;  
-http://www.asmilies.com/smiliespic/txtsmall/003.GIF  &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1608;&#1583; &#1604;&#1608; &#1571;&#1591;&#1604;&#1593;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1576;&#1591;&#1575;&#1602;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;   
&#8226;	&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1569; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1588;&#1603;&#1585;&#1603; &#1608;&#1593;&#1606;&#1610; &#1601;&#1571;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1548; &#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1604;&#1580;&#1610;&#1603;&#1610; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;. &#1571;&#1593;&#1605;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575;" />
	
	<title> ›Ì ÷ˆÌÛ«›Û…ˆ «·›Û’ˆÌÕ (œ.«·”·Ì„«‰) [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ›Ì ÷ˆÌÛ«›Û…ˆ «·›Û’ˆÌÕ (œ.«·”·Ì„«‰)</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15439.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15439">›Ì ÷ˆÌÛ«›Û…ˆ «·›Û’ˆÌÕ (œ.«·”·Ì„«‰)</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">01-11-2006, 05:37 AM</div></div><div class="posttext">&#1571;&#1593;&#1586;&#1575;&#1574;&#1610; <br />
http://www.asmilies.com/smiliespic/txtsmall/aaa0asmilies.gif<br />
<br />
&#1606;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1603;&#1605; &#1608;&#1576;&#1603;&#1605; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585;&#1606;&#1575; &#1605;&#1593; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1577; <br />
&#1608;&#1605;&#1593; &#1593;&#1590;&#1608; &#1605;&#1576;&#1585;&#1586; &#1578;&#1585;&#1603; &#1571;&#1579;&#1585;&#1607; &#1580;&#1604;&#1610;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1579;&#1575;&#1585;&#1607;&#1575; &#1608;&#1610;&#1579;&#1610;&#1585;&#1607;&#1575; &#1576;&#1581;&#1590;&#1608;&#1585;&#1607; <br />
&#1608;&#1604;&#1575; &#1606;&#1591;&#1610;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1593;&#1586;&#1575;&#1574;&#1610; &#1601;&#1606;&#1587;&#1585;&#1601; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;  &#1548; &#1576;&#1604; &#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1607; &#1604;&#1610;&#1602;&#1583;&#1605; &#1606;&#1601;&#1587;&#1607; <br />
-http://www.asmilies.com/smiliespic/txtsmall/003.GIF  &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1548; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1606;&#1608;&#1583; &#1604;&#1608; &#1571;&#1591;&#1604;&#1593;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1576;&#1591;&#1575;&#1602;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;  <br />
&#8226;	&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1569; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1588;&#1603;&#1585;&#1603; &#1608;&#1593;&#1606;&#1610; &#1601;&#1571;&#1606;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1548; &#1587;&#1608;&#1585;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1604;&#1580;&#1610;&#1603;&#1610; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577;. &#1571;&#1593;&#1605;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1593;&#1607;&#1583; &#1604;&#1610;&#1587;&#1610;&#1608;&#1587; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1604;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577;/&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1604;&#1608;&#1601;&#1575;&#1606;&#1548; &#1608;&#1605;&#1578;&#1585;&#1580;&#1605;&#1575; &#1578;&#1581;&#1585;&#1610;&#1585;&#1610;&#1575; &#1608;&#1588;&#1601;&#1607;&#1610;&#1575;&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1611; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577;. <br />
<br />
&#1608;&#1604;&#1583;&#1578; &#1587;&#1606;&#1577; 1962 &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1605;&#1575;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1571;&#1578;&#1605;&#1605;&#1578; &#1601;&#1610;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;. &#1594;&#1575;&#1583;&#1585;&#1578; &#1587;&#1608;&#1585;&#1610;&#1577; &#1587;&#1606;&#1577; 1979. &#1608;&#1576;&#1593;&#1583; &#1573;&#1602;&#1575;&#1605;&#1577; &#1605;&#1590;&#1591;&#1585;&#1576;&#1577; &#1601;&#1610; &#1593;&#1583;&#1577; &#1571;&#1602;&#1591;&#1575;&#1585; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1583;&#1575;&#1605;&#1578; &#1581;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1594;&#1575;&#1583;&#1585;&#1578; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1581;&#1610;&#1579; &#1571;&#1602;&#1605;&#1578; &#1605;&#1583;&#1577; &#1582;&#1605;&#1587; &#1587;&#1606;&#1608;&#1575;&#1578; &#1608;&#1606;&#1589;&#1601; &#1583;&#1585;&#1587;&#1578; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577;. &#1576;&#1593;&#1583; &#1581;&#1589;&#1608;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1587;&#1606;&#1577; 1985&#1548; &#1594;&#1575;&#1583;&#1585;&#1578; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1581;&#1610;&#1579; &#1575;&#1606;&#1578;&#1607;&#1609; &#1576;&#1610; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601;. &#1583;&#1585;&#1587;&#1578; &#1601;&#1610; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1594;&#1575;&#1606;&#1583; &#1608;&#1578;&#1582;&#1589;&#1589;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1548; &#1608;&#1581;&#1589;&#1604;&#1578; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1587;&#1606;&#1577; 1991 &#1579;&#1605; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1587;&#1606;&#1577; 1995. <br />
<br />
&#1593;&#1605;&#1604;&#1578; &#1587;&#1606;&#1577; 1992 &#1605;&#1583;&#1585;&#1587;&#1575;&#1611; &#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 1994 &#1575;&#1606;&#1578;&#1583;&#1576;&#1578; &#1604;&#1604;&#1593;&#1605;&#1604; &#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1610; &#1578;&#1585;&#1603;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1593;&#1583; &#1579;&#1604;&#1575;&#1579; &#1587;&#1606;&#1608;&#1575;&#1578; &#1604;&#1589;&#1593;&#1608;&#1576;&#1577; &#1575;&#1604;&#1578;&#1571;&#1602;&#1604;&#1605; &#1605;&#1593; &#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1548; &#1601;&#1581;&#1589;&#1585;&#1578; &#1605;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1606;&#1588;&#1575;&#1591;&#1610; &#1575;&#1604;&#1605;&#1607;&#1606;&#1610; &#1576;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;. &#1608;&#1571;&#1593;&#1605;&#1604; &#1605;&#1606;&#1584; 1999 &#1571;&#1587;&#1578;&#1575;&#1584;&#1575; &#1586;&#1575;&#1574;&#1585;&#1575; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1601;&#1610; &#1571;&#1606;&#1578;&#1608;&#1585;&#1576; &#1571;&#1610;&#1590;&#1575; &#1581;&#1610;&#1579; &#1571;&#1583;&#1585;&#1617;&#1587; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1608;&#1605;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575; &#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577;. &#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 2004&#1588;&#1575;&#1585;&#1603;&#1578; &#1585;&#1601;&#1602;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610;&#1577; &#1604;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; http://www.wataonline.net &#1608;&#1604;&#1575; &#1571;&#1586;&#1575;&#1604; &#1571;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1578;&#1607;&#1575;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1606;&#1610; &#1593;&#1590;&#1608; &#1601;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1608;&#1601;&#1610; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578;&#1548; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1608;&#1607;&#1608;&#1604;&#1606;&#1583;&#1577;.<br />
<br />
-	&#1576;&#1605;&#1575; &#1571;&#1606;&#1603; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1588;&#1578;&#1594;&#1604;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1604;&#1594;&#1578;&#1603; &#1575;&#1604;&#1571;&#1605; &#1573;&#1604;&#1609; &#1604;&#1594;&#1575;&#1578; &#1581;&#1610;&#1577; &#1603;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1548; &#1607;&#1604; &#1578;&#1585;&#1609; &#1571;&#1606; &#1579;&#1605;&#1577; &#1605;&#1575; &#1610;&#1593;&#1608;&#1602; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#8211; &#1571;&#1610;&#1575; &#1603;&#1575;&#1606; &#8211; &#1573;&#1604;&#1609; &#1604;&#1594;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1567;<br />
&#8226;	&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1575; &#1610;&#1593;&#1610;&#1602; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1573;&#1604;&#1610;&#1607;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1605;&#1578;&#1605;&#1603;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1579;&#1602;&#1575;&#1601;&#1578;&#1610;&#1607;&#1605;&#1575;. &#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577;&#1548; &#1601;&#1607;&#1584;&#1607; &#1578;&#1578;&#1591;&#1604;&#1576; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1582;&#1575;&#1589;&#1577;.<br />
<br />
-&#1593;&#1575;&#1576;&#1583; &#1582;&#1575;&#1586;&#1606;&#1583;&#1575;&#1585;&#1548; &#1606;&#1575;&#1602;&#1583; &#1593;&#1585;&#1576;&#1610; &#1575;&#1587;&#1578;&#1608;&#1591;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1593;&#1583;&#1577;&#1548; &#1604;&#1607; &#1605;&#1602;&#1608;&#1604;&#1577; &#1605;&#1601;&#1575;&#1583;&#1607;&#1575; &#1571;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1578;&#1602;&#1578;&#1604; &#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1578;&#1607; ! &#1603;&#1610;&#1601; &#1578;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1577; &#1603;&#1607;&#1584;&#1575;&#1567;<br />
<br />
&#8226;	&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577; &#1608; &#1589;&#1581;&#1581;&#1610;&#1577; &#1601;&#1610; &#1570;&#1606; &#1608;&#1575;&#1581;&#1583;. &#1582;&#1575;&#1591;&#1574;&#1577; &#1604;&#1571;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1571;&#1583;&#1576;&#1610;&#1577; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1571;&#1578;&#1578; &#1571;&#1580;&#1605;&#1604; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575; &#1576;&#1603;&#1579;&#1610;&#1585;&#1548; &#1605;&#1579;&#1604; &#1578;&#1585;&#1580;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1610;&#1604;&#1577; &#1608;&#1583;&#1605;&#1606;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1593;&#1548; &#1608;&#1605;&#1579;&#1604; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1594;&#1575;&#1604;&#1575;&#1606;&#1583; &#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; ... &#1608;&#1589;&#1581;&#1610;&#1581;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1582;&#1589;&#1608;&#1589;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1585;&#1580;&#1605;&#1607; &#1605;&#1578;&#1585;&#1580;&#1605; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585;. <br />
&#1573;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1602;&#1583; &#1610;&#1578;&#1593;&#1604;&#1605; &#1603;&#1604; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1593;&#1604;&#1605; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1575; &#1576;&#1604; &#1578;&#1571;&#1578;&#1610; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1605;&#1608;&#1607;&#1576;&#1577; &#1571;&#1608; &#1604;&#1578;&#1585;&#1575;&#1603;&#1605;&#1575;&#1578; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1580;&#1585;&#1576;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577;. &#1573;&#1606;&#1607;&#1575; &#1578;&#1585;&#1580;&#1605;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1583;&#1585;&#1610;&#1576; &#1605;&#1587;&#1578;&#1605;&#1585; &#1608;&#1605;&#1606;&#1607;&#1580; &#1583;&#1585;&#1575;&#1587;&#1610; &#1608;&#1575;&#1587;&#1593; &#1608;&#1578;&#1584;&#1608;&#1602; &#1605;&#1587;&#1578;&#1605;&#1585; &#1571;&#1610;&#1590;&#1575; &#1604;&#1604;&#1571;&#1583;&#1576; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1578;&#1602;&#1575;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1607;&#1576;&#1577;.<br />
<br />
-	&#1606;&#1588;&#1591; &#1581;&#1602;&#1604; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606;&#1584; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1548; &#1608;&#1571;&#1589;&#1576;&#1581; &#1605;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593; &#1575;&#1604;&#1571;&#1601;&#1602; &#1582;&#1589;&#1608;&#1589;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1610;&#1577; &#1603;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1610;&#1575;&#1578;. &#1578;&#1585;&#1609; &#1607;&#1604; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1608;&#1580;&#1608;&#1583;&#1607; &#1603;&#1606;&#1589; &#1605;&#1578;&#1585;&#1580;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1567;<br />
<br />
&#8226;	&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1604;&#1575;. &#1608;&#1575;&#1604;&#1587;&#1576;&#1576;: &#1593;&#1583;&#1605; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1571;&#1610;&#1577; &#1605;&#1572;&#1587;&#1587;&#1577; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1585;&#1575;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1607;&#1608; &#1581;&#1590;&#1608;&#1585; &#1602;&#1608;&#1610; &#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1593;&#1585;&#1576; &#1589;&#1575;&#1585;&#1608;&#1575; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1608;&#1610;&#1572;&#1579;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1608;&#1610;&#1581;&#1583;&#1579;&#1608;&#1606; &#1581;&#1585;&#1575;&#1603;&#1575; &#1579;&#1602;&#1575;&#1601;&#1610;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1571;&#1605;&#1610;&#1606; &#1605;&#1593;&#1604;&#1608;&#1601; &#1608;&#1575;&#1604;&#1605;&#1601;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1571;&#1585;&#1603;&#1608;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;.<br />
<br />
-	&quot;&#1575;&#1604;&#1601;&#1585;&#1575;&#1606;&#1603;&#1601;&#1608;&#1606;&#1610;&#1577;&quot;&#1548; &#1605;&#1589;&#1591;&#1604;&#1581; &#1603;&#1605;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607; &#1593;&#1586;&#1610;&#1586;&#1610; &#1607;&#1608; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1592;&#1604; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;. &#1571;&#1608; &#1607;&#1608; &#1576;&#1578;&#1593;&#1576;&#1610;&#1585; &#1570;&#1582;&#1585; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; &#8211; &#1608;&#1571;&#1582;&#1589; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577; &#1607;&#1606;&#1575; &#8211; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;. &#1603;&#1610;&#1601; &#1578;&#1601;&#1587;&#1585; &#1592;&#1575;&#1607;&#1585;&#1577; &#1603;&#1578;&#1604;&#1603;&#1567;<br />
<br />
&#8226;	&#1607;&#1584;&#1607; &#1592;&#1575;&#1607;&#1585;&#1577; &#1589;&#1581;&#1610;&#1577; &#1580;&#1583;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1588;&#1572;&#1608;&#1575; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575;&#1548; &#1608;&#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1576;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1571;&#1608; &#1576;&#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1580;&#1586;&#1569;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1577; &#1604;&#1610;&#1587;&#1578; &#1604;&#1594;&#1577;.<br />
<br />
_ &#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1607;&#1584;&#1575; &#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1580;&#1587;&#1583;&#1575; &#1608;&#1573;&#1576;&#1583;&#1575;&#1593;&#1575;&#1567;<br />
<br />
&#8226;	&#1604;&#1575; &#1571;&#1592;&#1606; &#1584;&#1604;&#1603;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1578;&#1576; &#1576;&#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1604;&#1610;&#1578;&#1593;&#1608;&#1604;&#1605;&#1548; &#1601;&#1607;&#1584;&#1575; &#1575;&#1594;&#1578;&#1585;&#1575;&#1576; &#1604;&#1575; &#1593;&#1608;&#1604;&#1605;&#1577; &#1608;&#1604;&#1575; &#1581;&#1583;&#1575;&#1579;&#1577;. &#1608;&#1575;&#1594;&#1578;&#1585;&#1575;&#1576; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593;&#1548; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610;&#1548; &#1580;&#1585;&#1610;&#1605;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1602;&#1608;&#1605;&#1610;&#1577; &#1608;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;.<br />
<br />
-	(&#1575;&#1604;&#1571;&#1606;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;) &#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606;&#1584; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1563; &#1607;&#1604; &#1605;&#1575; &#1578;&#1586;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605; &#1608;&#1587;&#1575;&#1602;&#1567;<br />
<br />
&#8226;	&#1606;&#1593;&#1605;&#1548; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1610;&#1587;&#1578;&#1579;&#1605;&#1585; &#1601;&#1610; &#1604;&#1594;&#1578;&#1607; &#1608;&#1579;&#1602;&#1575;&#1601;&#1578;&#1607;&#1548; &#1576;&#1593;&#1603;&#1587; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;. &#1608;&#1604;&#1603;&#1604; &#1605;&#1580;&#1578;&#1607;&#1583;  &#1606;&#1589;&#1610;&#1576;<br />
&#1601;&#1610; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1600; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1600; &#1579;&#1604;&#1575;&#1579; &#1604;&#1594;&#1575;&#1578; &#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1575;&#1604;&#1604;&#1594;&#1578;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1578;&#1575;&#1606; &#1601;&#1610; &#1576;&#1585;&#1608;&#1603;&#1587;&#1610;&#1604; &#1608;&#1605;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1607;&#1605;&#1575; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;. &#1605;&#1606;&#1584; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1587;&#1602;&#1591;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1585;&#1601;&#1590; &#1593;&#1605;&#1583;&#1577; &#1602;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591; &#1576;&#1585;&#1608;&#1603;&#1587;&#1610;&#1604; &#1600; &#1603;&#1575;&#1606; &#1610;&#1601;&#1578;&#1585;&#1590; &#1601;&#1610;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1604;&#1605;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1578;&#1610;&#1606; &#1604;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1600; &#1593;&#1602;&#1583; &#1586;&#1608;&#1575;&#1580; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;. &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1604;&#1605; &#1578;&#1602;&#1593;&#1583; &#1573;&#1604;&#1575; &#1576;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1608;&#1573;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; &#1605;&#1606; &#1605;&#1606;&#1589;&#1576;&#1607;!<br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1604;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1576;&#1589;&#1601;&#1578;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1587;&#1578; &#1604;&#1594;&#1575;&#1578; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1601;&#1610; &#1605;&#1583;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;. &#1604;&#1605;&#1575;&#1584;&#1575;: &#1604;&#1571;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575; &#1576;&#1575;&#1578;&#1608;&#1575; &#1610;&#1587;&#1602;&#1591;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1607;&#1605; &#1604;&#1583;&#1609; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1563; &#1601;&#1604;&#1605; &#1610;&#1607;&#1578;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606;&#1567; &#1608;&#1603;&#1610;&#1601; &#1604;&#1605;&#1576;&#1583;&#1593;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1607;&#1584;&#1607;&#1548; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1605;&#1592;&#1607;&#1585;&#1575;&#1611; &#1610;&#1604;&#1610;&#1602; &#1576;&#1605;&#1585;&#1603;&#1586; &#1604;&#1594;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1602;&#1593; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1581;&#1578;&#1604; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1610;&#1606; &#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585; &#1587;&#1606;&#1577; 2050&#1567;!<br />
<br />
_ &#1603;&#1610;&#1601; &#1578;&#1601;&#1587;&#1585; &#1606;&#1592;&#1585;&#1578;&#1603; &#1603;&#1593;&#1585;&#1576;&#1610; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1576;&#1604;&#1583; &#1594;&#1585;&#1576;&#1610; &#1604;&#1604;&#1594;&#1585;&#1576;&#1610;&#1567; &#1607;&#1604; &#1579;&#1605;&#1577; &#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1583;&#1608;&#1606;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1567;<br />
<br />
&#8226;	&#1571;&#1594;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606; &#1594;&#1610;&#1585;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1604;&#1594;&#1575;&#1578;&#1607;&#1605; &#1608;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. &#1608;&#1571;&#1581;&#1586;&#1606; &#1604;&#1571;&#1606;&#1610; &#1571;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1578;&#1610;&#1575;&#1585; &#1610;&#1572;&#1605;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575; &#1579;&#1575;&#1576;&#1578;&#1575; &#1571;&#1606;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1593;&#1605;&#1575;&#1585;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1593;&#1588;&#1585;&#1577; &#1591;&#1608;&#1575;&#1576;&#1602;&#1548; &#1604;&#1603;&#1575;&#1606; &#1582;&#1605;&#1587;&#1577; &#1591;&#1608;&#1575;&#1576;&#1602; &#1605;&#1606;&#1607;&#1575; &#1605;&#1606; &#1576;&#1606;&#1575;&#1569; &#1571;&#1580;&#1583;&#1575;&#1583;&#1610;. &#1608;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1593;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1583;&#1608;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1601;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1602;&#1583;&#1608;&#1606; &#1604;&#1584;&#1575;&#1603;&#1585;&#1578;&#1607;&#1605;&#1548; &#1601;&#1575;&#1606;&#1607;&#1586;&#1605;&#1608;&#1575; &#1600; &#1576;&#1601;&#1602;&#1583;&#1575;&#1606;&#1607;&#1575; &#1600; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604;&#1607;&#1605;. &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1588;&#1593;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1583;&#1608;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1571;&#1610;&#1617;&#1616; &#1570;&#1582;&#1585; ...<br />
<br />
-	&#1604;&#1606;&#1582;&#1601;&#1601; &#1602;&#1604;&#1610;&#1604;&#1575; &#1605;&#1606; &#1608;&#1591;&#1571;&#1577; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1576;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1581;&#1606;&#1610;&#1606;&#1603; &#1604;&#1608;&#1591;&#1606;&#1603;&#1567; &#1605;&#1575;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1604;&#1603; &#1575;&#1604;&#1608;&#1591;&#1606;&#1567; &#1608;&#1607;&#1604; &#1579;&#1605;&#1577; &#1605;&#1575; &#1610;&#1572;&#1585;&#1602; &#1601;&#1610; &#1605;&#1581;&#1610;&#1591;&#1603; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1567;<br />
<br />
&#8226;	&#1571;&#1606;&#1575; &#1605;&#1594;&#1578;&#1585;&#1576; &#1605;&#1606;&#1584; &#1587;&#1606;&#1577; 1979. &#1608;&#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606; &#1576;&#1581;&#1575;&#1585; &#1608;&#1580;&#1576;&#1575;&#1604; &#1608;&#1608;&#1583;&#1610;&#1575;&#1606; &#1608;&#1603;&#1604;&#1575;&#1576; &#1587;&#1604;&#1608;&#1602;&#1610;&#1577; ... &#1608;&#1575;&#1604;&#1605;&#1594;&#1578;&#1585;&#1576; &#1600; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1580;&#1585;&#1576;&#1578;&#1607; &#1606;&#1575;&#1580;&#1581;&#1577; &#1600; &#1601;&#1610; &#1571;&#1585;&#1602; &#1605;&#1587;&#1578;&#1605;&#1585; ... &#1601;&#1575;&#1604;&#1575;&#1594;&#1578;&#1585;&#1575;&#1576; &#1578;&#1580;&#1585;&#1576;&#1577; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1605;&#1601;&#1610;&#1583;&#1577; &#1601;&#1610; &#1571;&#1581;&#1575;&#1610;&#1610;&#1606; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1571;&#1608;&#1604; &#1590;&#1581;&#1575;&#1610;&#1575;&#1607;&#1575; &#1607;&#1608; &#1601;&#1602;&#1583;&#1575;&#1606; &#1575;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610; ... &#1604;&#1602;&#1583; &#1593;&#1604;&#1605;&#1578;&#1606;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1577;&#1548; &#1601;&#1610;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578;&#1606;&#1610;&#1548; &#1571;&#1606; &#1571;&#1606;&#1578;&#1586;&#1593; &#1608;&#1591;&#1606;&#1610; &#1605;&#1606; &#1602;&#1604;&#1576;&#1610;&#1548; &#1608;&#1571;&#1606; &#1571;&#1580;&#1593;&#1604; &#1605;&#1606; &#1602;&#1604;&#1576;&#1610; &#1608;&#1591;&#1606;&#1610;&#1548; &#1601;&#1578;&#1582;&#1604;&#1589;&#1578; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1581;&#1606;&#1610;&#1606; &#1608;&#1593;&#1584;&#1575;&#1576;&#1607;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1602; &#1608;&#1607;&#1605;&#1608;&#1605;&#1607; <br />
 <br />
-	&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;. &#1608;&#1604;&#1606;&#1578;&#1584;&#1603;&#1585; &#1605;&#1593;&#1575; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1573;&#1602;&#1585;&#1571; &#1576;&#1575;&#1587;&#1605; &#1585;&#1576;&#1603; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602;). &#1603;&#1610;&#1601; &#1578;&#1585;&#1609; &#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1601;&#1593;&#1604; &#1579;&#1602;&#1575;&#1601;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1567;<br />
<br />
&#8226;	&#1606;&#1581;&#1606; &#1571;&#1605;&#1577; &#1606;&#1587;&#1610;&#1578; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1571;&#1605;&#1577; (&#1575;&#1602;&#1585;&#1571;)! &#1608;&#1604;&#1578;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1587;&#1576;&#1575;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1607;&#1605;&#1607;&#1575; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1601;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1609; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1578;&#1589; &#1580;&#1607;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1578;&#1587;&#1576;&#1576; &#1604;&#1607;&#1605; &#1575;&#1604;&#1610;&#1571;&#1587; &#1608;&#1575;&#1604;&#1573;&#1581;&#1576;&#1575;&#1591;. <br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1600; &#1576;&#1589;&#1601;&#1578;&#1607;&#1575; &#1601;&#1593;&#1604;&#1575; &#1579;&#1602;&#1575;&#1601;&#1610;&#1575; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1575; &#1600; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1606;&#1601;&#1587;&#1607; &#1608;&#1605;&#1581;&#1610;&#1591;&#1607; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;. &#1608;&#1607;&#1610; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1578;&#1591;&#1608;&#1610;&#1585; &#1584;&#1575;&#1578;&#1607; &#1608;&#1578;&#1603;&#1608;&#1610;&#1606; &#1582;&#1604;&#1601;&#1610;&#1577; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1578;&#1585;&#1575;&#1603;&#1605;&#1610;&#1577; &#1604;&#1583;&#1610;&#1607;&#1548; &#1578;&#1580;&#1593;&#1604; &#1605;&#1606;&#1607; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575; &#1605;&#1601;&#1610;&#1583;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;. &#1601;&#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1585;&#1587; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1608;&#1604;&#1575; &#1610;&#1608;&#1587;&#1593; &#1605;&#1606; &#1570;&#1601;&#1575;&#1602;&#1607; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1583;&#1577;&#1548; &#1610;&#1585;&#1578;&#1583; &#1576;&#1593;&#1610;&#1583; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1606; &#1578;&#1582;&#1585;&#1580;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1610;&#1577;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1576; &#1608;&#1575;&#1604;&#1571;&#1605; &#1608;&#1575;&#1604;&#1571;&#1582; &#1608;&#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606;&#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1604;&#1575; &#1610;&#1591;&#1608;&#1585;&#1608;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; &#1610;&#1601;&#1610;&#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1610;&#1593;&#1610;&#1588;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; ...<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1606;&#1585;&#1609; &#1575;&#1606;&#1593;&#1603;&#1575;&#1587; &#1602;&#1604;&#1577; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1571;&#1610;&#1590;&#1575;&#1548; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1586;&#1610;&#1583; &#1605;&#1575; &#1610;&#1578;&#1585;&#1580;&#1605;&#1607; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;  &#1593;&#1604;&#1609; &#1606;&#1589;&#1601; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1585;&#1580;&#1605;&#1577; &#1583;&#1608;&#1604;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1583;&#1583; &#1587;&#1603;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1606;&#1587;&#1605;&#1577;!<br />
<br />
-	&#1603;&#1610;&#1601; &#1578;&#1601;&#1587;&#1585; &#1578;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1586;&#1582;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1571;&#1605;&#1575;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577;&#1567;<br />
<br />
&#8226;	&#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1605;&#1578;&#1602;&#1583;&#1605; &#1604;&#1583;&#1609; &#1593;&#1585;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605;! &#1604;&#1602;&#1583; &#1593;&#1585;&#1602;&#1604;&#1578; &#1578;&#1602;&#1583;&#1605;&#1607; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1571;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1608;&#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1571;&#1610; &#1578;&#1602;&#1606;&#1610;&#1606; &#1601;&#1593;&#1575;&#1604; &#1604;&#1590;&#1605;&#1575;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1601;&#1610; &#1592;&#1604; &#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1601;&#1610;&#1575; &#1593;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;! &#1604;&#1602;&#1583; &#1601;&#1593;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1575; &#1593;&#1580;&#1586; &#1580;&#1605;&#1610;&#1593; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607;&#1605; &#1593;&#1606; &#1601;&#1593;&#1604;&#1607; &#1576;&#1607;&#1605;! &#1608;&#1602;&#1583; &#1578;&#1602;&#1590;&#1610; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1588;&#1576;&#1608;&#1607;&#1577; &#1600; &#1608;&#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1571;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1582;&#1610;&#1585;&#1575;&#1611; &#1610;&#1615;&#1584;&#1603;&#1585; &#1600; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1605;&#1575; &#1578;&#1576;&#1602;&#1609; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1606; &#1571;&#1589;&#1575;&#1604;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; (&#1575;&#1602;&#1585;&#1571;)! &#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1577; &#1578;&#1588;&#1575;&#1572;&#1605;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1581;&#1586;&#1606;. &#1608;&#1575;&#1604;&#1571;&#1605;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1605;&#1593;&#1602;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1604;&#1602;&#1608;&#1606; &#1600; &#1576;&#1578;&#1605;&#1608;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605; &#1600; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577; &#1600; &#1605;&#1579;&#1604; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1600; &#1608;&#1610;&#1602;&#1585;&#1576;&#1608;&#1606; &#1576;&#1610;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1605;&#1588;&#1575;&#1585;&#1576;&#1607;&#1605; &#1608;&#1610;&#1608;&#1581;&#1583;&#1608;&#1606;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1577; &#1576;&#1607;&#1583;&#1601; &#1573;&#1581;&#1583;&#1575;&#1579; &#1579;&#1608;&#1585;&#1577; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1605;&#1575; &#1601;&#1575;&#1578;<br />
<br />
-	&#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1610;&#1588; &#1593;&#1589;&#1585; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1608;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1578;&#1585;&#1609; &#1607;&#1604; &#1603;&#1585;&#1587; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1605;&#1579;&#1602;&#1601; &#1593;&#1585;&#1576;&#1610;&#1567;<br />
<br />
&#8226;	&#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1588;&#1607;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1604;&#1575;&#1583;&#1577; &#1579;&#1608;&#1585;&#1577; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577;&#1548; &#1578;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;. &#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; &#1578;&#1576;&#1583;&#1608; &#1593;&#1587;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1607;&#1605;&#1607;&#1575; &#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1608;&#1604;&#1575;&#1583;&#1577; ... &#1608;&#1602;&#1583; &#1606;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1577; &#1602;&#1610;&#1589;&#1585;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1581;&#1610;&#1575;&#1611;<br />
<br />
-	&#1603;&#1578;&#1576;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1610;&#1575;&#1578; ! &#1578;&#1585;&#1609; &#1605;&#1575; &#1587;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1567;<br />
<br />
&#8226;	&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1610; &#1605;&#1606;&#1589;&#1576; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1581;&#1610;&#1579; &#1607;&#1610; &#1608;&#1593;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1610; &#1605;&#1588;&#1578;&#1594;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577;&#1548; &#1603;&#1575;&#1606; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1608;&#1593;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1608;&#1593;&#1576; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1573;&#1604;&#1610;&#1607; &#1583;&#1608;&#1606; &#1602;&#1604;&#1602; ... &#1608;&#1571;&#1606;&#1575; &#1605;&#1593;&#1606;&#1610; &#1580;&#1583;&#1575;&#1611; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1548; &#1601;&#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602; &#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1601;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1548; &#1608;&#1593;&#1604;&#1605; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1610;&#1593;&#1610;&#1606;&#1606;&#1575; &#1601;&#1610; &#1578;&#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1574;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569;&#1548; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576;&#1607; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607; &#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1601;&#1610; &#1578;&#1584;&#1604;&#1610;&#1604; &#1575;&#1604;&#1589;&#1593;&#1575;&#1576; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1602;&#1576;&#1604;&#1610;&#1606; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1605; &#1604;&#1594;&#1578;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; ... &#1607;&#1584;&#1575; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1581;&#1576; &#1608;&#1588;&#1594;&#1601; &#1603;&#1576;&#1610;&#1585;&#1610;&#1606; &#1576;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1594;&#1606;&#1609; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1605;&#1575; &#1608;&#1590;&#1593;&#1607; &#1607;&#1608;<br />
<br />
-	&#1603;&#1575;&#1578;&#1576; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1594;&#1585;&#1576;&#1610; &#8211; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1606;&#1610; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1570;&#1606; &#8211; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &quot;&#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604; &#1575;&#1604;&#1605;&#1593;&#1602;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601;&quot;. &#1607;&#1604; &#1571;&#1589;&#1575;&#1576; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1567;<br />
<br />
&#8226;	&#1571;&#1580;&#1604;! &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1604;&#1610;&#1587; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611;! &#1571;&#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1576;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1584; &#1605;&#1606; &#1603;&#1604; &#1588;&#1610;&#1569; &#1576;&#1591;&#1585;&#1601;&#1567;!<br />
<br />
-	&#1605;&#1575;&#1584;&#1575; &#1578;&#1593;&#1606;&#1610; &#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:<br />
&#1575;&#1604;&#1608;&#1591;&#1606; &#8211; &#1575;&#1604;&#1594;&#1585;&#1576;&#1577; &#8211; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#8211; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1567;<br />
<br />
&#8226;	&#1575;&#1604;&#1608;&#1591;&#1606;: &#1575;&#1604;&#1607;&#1605;&#1617; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;! &#1608;&#1605;&#1606; &#1610;&#1581;&#1605;&#1604; &#1607;&#1605;&#1608;&#1605; &#1608;&#1591;&#1606;&#1607; &#1605;&#1593;&#1607; &#1608;&#1610;&#1585;&#1581;&#1604;&#1548; &#1605;&#1602;&#1610;&#1605; &#1604;&#1605; &#1610;&#1585;&#1581;&#1604;!<br />
&#1575;&#1604;&#1594;&#1585;&#1576;&#1577;: &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1605;&#1601;&#1585; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;.<br />
&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1604;&#1594;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601; &#1608;&#1608;&#1593;&#1575;&#1569; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577;. <br />
&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;: &#1605;&#1593;&#1610;&#1606; &#1604;&#1575; &#1610;&#1606;&#1590;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1608;&#1591;&#1606; &#1571;&#1601;&#1575;&#1590;&#1604;&#1548; &#1593;&#1585;&#1617;&#1601;&#1606;&#1610; &#1576;&#1573;&#1582;&#1608;&#1577; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578; &#1610;&#1586;&#1583;&#1575;&#1583; &#1581;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1610;&#1608;&#1605;&#1575; &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;.<br />
<br />
-	&#1585;&#1587;&#1575;&#1574;&#1604; &#1602;&#1589;&#1610;&#1585;&#1577; &#1604;&#1605;&#1606; &#1608;&#1605;&#1575; &#1607;&#1610;&#1567;<br />
<br />
&#8226;	&#1578;&#1584;&#1603;&#1610;&#1585; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585;&#1548; &#1601;&#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609;&#1548; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1573;&#1606;&#1607; &#1605;&#1575;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1610;&#1606; &#1601;&#1610; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1586;&#1575;&#1606;&#1607;&#1548; &#1608;&#1604;&#1575;&#1606;&#1586;&#1593; &#1605;&#1606; &#1588;&#1610;&#1569; &#1573;&#1604;&#1575; &#1588;&#1575;&#1606;&#1607;&quot;. &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: &#1575;&#1604;&#1585;&#1601;&#1602;.<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;: &#1604;&#1575; &#1578;&#1590;&#1610;&#1602;&#1608;&#1575; &#1608;&#1575;&#1587;&#1593;&#1575;&#1611;&#1548; &#1601;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1600; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1600; &#1608;&#1587;&#1593;&#1578; &#1603;&#1604; &#1588;&#1610;&#1569;!<br />
<br />
-	&#1607;&#1604; &#1604;&#1603; &#1603;&#1604;&#1605;&#1577; &#1571;&#1582;&#1610;&#1585;&#1577; &#1606;&#1582;&#1578;&#1605; &#1576;&#1607;&#1575; &#1581;&#1608;&#1575;&#1585;&#1606;&#1575;&#1567;<br />
<br />
&#8226;	&#1571;&#1608;&#1583; &#1571;&#1606; &#1571;&#1588;&#1603;&#1585; &#1580;&#1605;&#1610;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604;: &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1605;&#1572;&#1587;&#1587; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;&#1548; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1548; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1607;&#1605; &#1604;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;. &#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;&#1548; &#1608;&#1571;&#1593;&#1575;&#1606;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1607;&#1605; &#1593;&#1604;&#1609; &#1582;&#1583;&#1605;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577;<br />
<br />
<br />
&#1582;&#1578;&#1575;&#1605;&#1575; &#1604;&#1575; &#1610;&#1587;&#1593;&#1606;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606; &#1606;&#1578;&#1602;&#1583;&#1605; &#1576;&#1575;&#1604;&#1588;&#1603;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1604; &#1604;&#1590;&#1610;&#1601;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1608;&#1604;&#1603;&#1605; &#1571;&#1593;&#1586;&#1575;&#1574;&#1610;<br />
&#1608;&#1583;&#1605;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">01-11-2006, 09:36 AM</div></div><div class="posttext">http://www.alfaseeh.com/vb/showthread.php?t=15424<br />
›Ê«∆œ ⁄œÌœ… Ê”ˆÌ¯Û—˙ „ÃÌœ… ° Ê„·«ÕŸ«  „›Ìœ… ﬂ‹: ﬁÊ·Â„ «· √—ÌŒ ··„ﬁ«»·… „⁄ √‰Â ÌŸÂ— «· «—ÌŒ „‰ ‘»ﬂ… «·›’ÌÕ ... Êﬁœ ÌﬂÊ‰ „‰«”» «· ’—ÌÕ √‰ «·›ﬂ—…  ’·Õ · ’»Õ ﬂ «» ( «·›’ÌÕ )—ﬁ„ 1° Ê√ﬁ’œ »ﬂ «» «·›’ÌÕ «·„⁄—Ê÷ ⁄·Ï «·‘»ﬂ… Ê» œŒ· √’Õ«»  Œ’’ –«ﬂ «·⁄·„ ⁄·Ï €—«— „Ã·… ¬›«ﬁ «·⁄·„ .<br />
√ﬁ’œ √‰ ÌﬂÊ‰ «·⁄„·  ﬁ·Ìœ« ·‹: „« ‰√„·Â ÂÊ √‰  ’· «·„Ã·… (»√Ì ‘ﬂ· „‰ «·√‘ﬂ«·) «·Ï √ﬂ»— ⁄œœ „‰ «·ﬁ—«¡° ·–« ›ﬁœ «Œ —‰« √ﬁ’— «·ÿ—ﬁ »⁄Ìœ« ⁄‰ «·„ÿ«»⁄ Ê ⁄‰ œÊ— «·‰‘— Ê ⁄‰ —Ê Ì‰ «·ﬁÊ«‰Ì‰ ›Ì œÊ·‰« «·⁄—»Ì… Ê ﬁ——‰« Ê ÷⁄ ﬂ· ⁄œœ „‰ Â–Â «·„Ã·… ⁄·Ï Â–« «·„Êﬁ⁄ ¬„·Ì‰ √‰ ÌÃœÂ« ﬂ· „‰ ÌÊœ „⁄—›… „«   Ê’· ≈·ÌÂ «·⁄·Ê„ ›Ì Ã„Ì⁄ √‰Õ«¡ «·⁄«·„ Ê œÊ‰ ⁄‰«¡. ° ...<br />
ÌﬂÊ‰ «·⁄„·  ﬁ·Ìœ« ·‹ ° ...„« –ﬂ— Ê·ﬂ‰ »⁄œ «·≈‰ Â«¡ „‰ ≈⁄œ«œ Œÿ… «·⁄„· ⁄‰œ «·√Œ „€—»Ì Õ”» „« ÂÊ „ﬁ—— ·Â«° „Ã—œ ›ﬂ—… ·« √Õ”» √‰Â« €Ì— Ê«—œ… ›Ì ›ﬂ—ﬂ„ . ‹‹‹‹‹‹‹‹‹‹‹‹‹ ·„‘«Âœ… «·„Ã·… :<br />
http://www.alfaseeh.com/vb/showthread.php?t=15384&amp;highlight=%E3%CC%E1%C9+%C2%DD%C7%DE+%C7%E1%DA%E1%E3<br />
Ê√⁄ –— ⁄‰ ≈ﬁÕ«„ ‰›”Ì ·„« ÂÊ √ﬂ»— „‰Ì .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">01-11-2006, 02:20 PM</div></div><div class="posttext">&#1578;&#1581;&#1610;&#1577; &#1605;&#1593;&#1591;&#1585;&#1577; &#1548; &#1571;&#1607;&#1583;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1594;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1580;&#1607;&#1583;&#1607; &#1575;&#1604;&#1581;&#1579;&#1610;&#1579; &#1604;&#1575;&#1591;&#1604;&#1575;&#1593;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1606;&#1575; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1606;&#1575; &#1576;&#1606;&#1576;&#1584; &#1605;&#1602;&#1578;&#1590;&#1576;&#1577; &#1601;&#1610; &#1581;&#1580;&#1605;&#1607;&#1575; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1605;&#1606; &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;.<br />
&#1608;&#1588;&#1603;&#1585; &#1582;&#1575;&#1604;&#1589; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1605;&#1576;&#1580;&#1604; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1578;&#1601;&#1590;&#1604;&#1607; &#1576;&#1602;&#1576;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1585;&#1575;&#1576;&#1591;&#1577; &#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1585;&#1590;&#1575;&#1578;&#1607; &#1608;&#1581;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;.<br />
&#1585;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583;&#1585;&#1603;&#1605; &#1608;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604;&#1578;&#1603;&#1605; &#1608;&#1605;&#1583; &#1601;&#1610; &#1593;&#1605;&#1585;&#1603;&#1605; &#1608;&#1571;&#1605;&#1578;&#1593; &#1576;&#1603;&#1605; &#1608;&#1576;&#1593;&#1604;&#1605;&#1603;&#1605;.<br />
&#1571;&#1586;&#1603;&#1609; &#1575;&#1604;&#1578;&#1581;&#1575;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">01-11-2006, 02:59 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
 Ã“Ï «·√” «– «·›«÷· „€—»Ì ŒÌ—« Ã“«¡ ÃÂœÂ «·ÿÌ», Ê⁄„·Â «·„»«—ﬂ , ÊÕÊ«—Â «·„« ⁄ Ê«·„‘Êﬁ . <br />
ÊÃ“Ï «··Â «·œﬂ Ê— ⁄»œ «·—Õ„‰ ŒÌ— «·Ã“«¡ Ê»«—ﬂ «··Â ›ÌÂ. Ê‰”√· «··Â √‰ ÌŒ›› ⁄‰ﬂ„ ÊÕ‘… «·€—»… ÊÌƒ‰”ﬂ„ ›Ì ÊÕœ ﬂ„ <br />
Êœ„ „ »ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">01-11-2006, 07:04 PM</div></div><div class="posttext">&#1576;&#1583;&#1569;&#1611;&#1575; &#1571;&#1581;&#1610;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1583;. &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; <br />
&#1608;&#1571;&#1588;&#1603;&#1585; &#1604;&#1607; &#1576;&#1589;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1601;&#1610; &#1580;&#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1548; &#1608;&#1571;&#1588;&#1603;&#1585;&#1607; &#1593;&#1604;&#1609; &#1602;&#1576;&#1608;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1590;&#1610;&#1575;&#1601;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1548; &#1608;&#1576;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1605;&#1594;&#1585;&#1576;&#1610;&#1548; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;.<br />
&#1608;&#1571;&#1579;&#1605;&#1617;&#1606; &#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1583;. &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1573;&#1582;&#1604;&#1575;&#1589;&#1607; &#1604;&#1604;&#1594;&#1578;&#1607; &#1571;&#1608;&#1604;&#1575;&#1611; &#1579;&#1605; &#1604;&#1604;&#1601;&#1589;&#1610;&#1581;&#1548; &#1608;&#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1605;&#1606; &#1585;&#1583; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1573;&#1604;&#1610;&#1607;.<br />
&#1583;. &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;: &#1607;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610; &#1571;&#1583;&#1576; &#1602;&#1583;&#1610;&#1605;&#1548; &#1604;&#1607; &#1580;&#1584;&#1608;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1603;&#1602;&#1583;&#1605; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; &#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1571;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1578;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1610;&#1607; &#1591;&#1605;&#1585; &#1580;&#1584;&#1608;&#1585;&#1607;&#1548; &#1573;&#1606; &#1603;&#1575;&#1606; &#1579;&#1605;&#1577; &#1571;&#1583;&#1576; &#1602;&#1583;&#1610;&#1605;&#1567;<br />
&#1588;&#1603;&#1585;&#1611;&#1575; &#1604;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">01-11-2006, 09:20 PM</div></div><div class="posttext"> ÕÌ… ÿÌ»… „»«—ﬂ… ··≈ŒÊ… «·√›«÷· √·√”« –… √»Ì ”«—… Ê√»Ì ÿ«—ﬁ ÊŒ«·œ «·‘»·° Ê‘ﬂ— «··Â ·Â„ Õ”‰ Ÿ‰Â„ »«·⁄»œ «·÷⁄Ì›. ﬂ„« √‘ﬂ— «·√Œ ‰«∆· ⁄·Ï „·ÕÊŸ Â «·„›Ìœ….<br />
<br />
Ê√‘ﬂ— ≈ŒÊ«‰Ì ›Ì «·›’ÌÕ ⁄·Ï œ⁄Ê Ì ·Â–« «·ÕÊ«—° Ê√œ⁄Ê ·Â„ »«·ŒÌ—° ⁄·„« √‰Ì √⁄ »— ‰›”Ì „‰ √Â· «·»Ì ° ·–·ﬂ √›”— ﬂ·„… ÷Ì«›… „‰ »«» «·„Ã«“!<br />
<br />
Ê≈·Ï ”ƒ«· «·√Œ «·ﬂ—Ì„ «·√” «– Œ«·œ «·‘»·. ≈‰ «·√œ» «·⁄»—Ì ÂÊ «·√œ» «·„ﬂ Ê» »«··€… «·⁄»—Ì…° ÊÂÊ √œ»«‰: ﬁœÌ„ ÊÕœÌÀ. <br />
<br />
√„« «·ﬁœÌ„° ›Ì ﬂÊ‰ „‰ ﬂ «»Ì‰ œÌ‰ÌÌ‰ Â„« ﬂ «» «·⁄Âœ «·ﬁœÌ„° Êﬂ «» «·„‘‰«…. √„« ﬂ «» «·⁄Âœ «·ﬁœÌ„° ›·« ‰⁄—› »«· ÕœÌœ »œ«Ì Â° Êﬂ· „« ‰” ÿÌ⁄ ﬁÊ·Â ÌﬁÌ‰« ÂÊ √‰ «·‰”Œ… «·Õ«·Ì… ··⁄Âœ «·ﬁœÌ„ »œ√  ﬁ‰Ì‰Â« »⁄œ «·”»Ì «·»«»·Ì ›Ì «·ﬁ—‰ «·Œ«„” ﬁ»· «·„Ì·«œ° Ê œ«Ê·  ⁄·ÌÂ« √ÌœÌ «·√Õ»«— Õ–›« Ê≈÷«›… Õ Ï «·ﬁ—‰ «·À«·À ﬁ»· «·„Ì·«œ° ÕÌÀ √’»Õ  «··€… «·⁄»—Ì… «·ﬁœÌ„… ·€… „Ì … ·« Ì›Â„Â« ≈·« «·√Õ»«—.  —Ã„ «·ÌÂÊœ ﬂ «» «·⁄Âœ «·ﬁœÌ„ ≈·Ï «·ÌÊ‰«‰Ì…° ÊÂÌ «· —Ã„… «·‘ÂÌ—… »«· —Ã„… «·”»⁄Ì‰Ì…° Ê·ﬁœ ﬂ »  „⁄—›« »Â« ⁄·Ï «·—«»ÿ «· «·Ì:<br />
<br />
http://www.alfaseeh.com/vb/showthread.php?t=14746<br />
<br />
»⁄œ ŸÂÊ— «·„”ÌÕÌ… »”»⁄Ì‰ ⁄«„« √⁄«œ «·ÌÂÊœ  ﬁ‰Ì‰ ﬂ » «·⁄Âœ «·ﬁœÌ„ („Ã„⁄ Ì«„‰…° ”‰… 70 „Ì·«œÌ…). »⁄œ «· ﬁ‰Ì‰ „»«‘—… œÊ‰Ê« «·„‘‰«…° ÊÂÌ ﬂ·«„ „‰”Ê» ≈·Ï ”Ìœ‰« „Ê”Ï° ⁄·Ï ‰»Ì‰« Ê⁄·ÌÂ √›÷· «·’·«… Ê«·”·«„. Ê„‰– –·ﬂ «·Êﬁ  Ìƒ„‰ Ã„ÂÊ— «·ÌÂÊœ »ÊÃÊœ  Ê—« Ì‰: Ê«Õœ… „ﬂ Ê»… √ÊÕÌ  ≈·Ï „Ê”Ï ›Ì ”Ì‰«¡°Ê√Œ—Ï ‘›ÂÌ… √·ﬁÌ  ›Ì ﬁ·»Â° ›—Ê«Â« ·√Õ»«— «·ÌÂÊœ «·–Ì‰  Ê«—ÀÊÂ« —Ê«Ì… Õ Ï ﬁ«„Ê« » œÊÌ‰Â« ›Ì «·ﬁ—‰ «·√Ê· »⁄œ «·„Ì·«œ!<br />
›«·„‘‰«… ÂÌ ”‰… «·ÌÂÊœ «· Ì œÊ‰ÊÂ« ›Ì «·ﬁ—‰ «·√Ê· ··„Ì·«œ. À„ »œ√ «·√Õ»«— »‘—ÕÂ« Ê«· ⁄·Ìﬁ ⁄·ÌÂ« ›ﬂ«‰ «· ·„Êœ. ≈–‰: «· ·„Êœ ÂÊ «·„‘‰«… Ê‘—Õ «·√Õ»«— ⁄·ÌÂ«° Ê·ﬂ‰ »«··€… «·¬—«„Ì… ·√‰ «·⁄»—Ì… ·„  ﬂ‰ „ÕﬂÌ… ›Ì –·ﬂ «·Êﬁ  ·√‰Â« √’»Õ  ·€… „Ì … „‰– «·ﬁ—‰ «·À«·À ﬁ»· «·„Ì·«œ.  ›„ ‰ «· ·„Êœ° ÊÂÊ «·„‘‰«…° »«·⁄»—Ì…° Ê‘—ÊÕÂ (ÕÊ«·Ì 95 »«·„«∆… „‰Â) »«·¬—«„Ì….<br />
<br />
Â–« ÂÊ° »«Œ ’«—° «·√œ» «·⁄»—Ì «·ﬁœÌ„: ﬂ «» «·⁄Âœ «·ﬁœÌ„ Êﬂ «» «·„‘‰«…. Ê·« ÌÊÃœ √œ» ⁄»—Ì ﬁœÌ„ €Ì—Â° Ê«·„ Œ’’ »«·√œ» «·⁄»—Ì «·ﬁœÌ„ ÂÊ »«·÷—Ê—… „ Œ’’ ›Ì «· Ê—«… Ê«·„‘‰«…° √Ì ›Ì «·œÌ«‰… «·ÌÂÊœÌ…!<br />
<br />
Ì ﬂÊ‰ ﬂ «» «·⁄Âœ «·ﬁœÌ„ „‰ À·«À… √Ã“«¡: «· Ê—«…° «·√‰»Ì«¡ Ê«·ﬂ ». <br />
<br />
ÊÂ–« ÌﬁÊœ‰« ≈·Ï «·ÕœÌÀ ›Ì  Œ’’ «·⁄»œ «·›ﬁÌ— «·œﬁÌﬁ √Ì ›Ì „‘«ﬂ· ﬂ «» «·⁄Âœ «·ﬁœÌ„ «··€ÊÌ….  <br />
<br />
›‰Õ‰ ⁄‰œ„« ‰ﬁ—√ «·ﬁ—¬‰ «·ﬂ—Ì„ Ê ÿ«·⁄‰« ›ÌÂ ﬂ·„… ‰—Ìœ √‰ ‰ Õﬁﬁ „‰ „⁄‰«Â« «··€ÊÌ° ‰‰Ÿ— ›Ì «·‘⁄— «·Ã«Â·Ì° Ê›Ì «·√œ» «·⁄—»Ì «·ﬁœÌ„° √Ê ›Ì «·√œ» «·⁄—»Ì «·„⁄«’— ··œ⁄Ê…° √Ê ›Ì «·√œ» «·√„ÊÌ° √Ì √œ» «·⁄—» «·–Ì «’ÿ·Õ ⁄·Ï «·«Õ Ã«Ã »ﬂ·«„Â„° ÊÂÊ €“Ì—. «·√„— –« Â Ì‰ÿ»ﬁ ⁄·Ï «·ÌÊ‰«‰° ›‰Õ‰ ⁄‰œ„« Ì” ⁄Ã„ ⁄·Ì‰« ·›Ÿ „‰ √·›«Ÿ «·√‰«ÃÌ· «·„œÊ‰… ›Ì «·ÌÊ‰«‰Ì…° ‰‰Ÿ— ›Ì «·√œ» «·ÌÊ‰«‰Ì «·ﬁœÌ„ Ê‰›”— –·ﬂ «··›Ÿ „‰Â. √„« ›Ì «· Ê—«…° ›·« „Ã«· ·–·ﬂ ·«‰⁄œ«„ ÊÃÊœ √œ» ⁄»—Ì ﬁœÌ„ Œ«—Ã √”›«— «·⁄Âœ «·ﬁœÌ„ Ê«·„‘‰«…° Ê»«· «·Ì ›·« „‰œÊÕ… „‰  ›”Ì— €—Ì» «· Ê—… »«·„ﬁ«—‰… „⁄ «··€«  «·”«„Ì… «·√Œ—Ï. Ê√Ê· „‰  ‰»Â ·–·ﬂ «·ÌÂÊœ «·„” ⁄—»Ê‰ ›Ì «·œÊ·… «·⁄»«”Ì…° ·√‰Â„ «» ·Ê« »—Ê«Ì… ‰«ﬁ’… ··⁄Âœ «·ﬁœÌ„° «·–Ì ‰ﬁ· »·€… „Ì …° »ﬂ «»… ”«„Ì…  —”„ ›ﬁÿ «·Õ—Ê› «·’«„ … („À· «·⁄—»Ì…  „«„«)° Ê»œÊ‰ Õ—ﬂ«   ÷»ÿ «··›Ÿ. ·–·ﬂ «” ⁄«— «·ÌÂÊœ (Ê«·”—Ì«‰) ‰Ÿ«„ «·≈⁄Ã«„ Ê«·Õ—ﬂ«  «·–Ì Ê÷⁄Â √»Ê «·√”Êœ √Ê «·Œ·Ì· »‰ √Õ„œ Ê÷»ÿÊ« »Â √’Ê«  «· Ê—«… œÊ‰ ⁄·„ »√’Ê« Â« «·ÕﬁÌﬁÌ…° „⁄ „œÌ‰ ›Ì –·ﬂ ⁄·Ï «·‰ÿﬁ «·¬—«„Ì ··√Õ»«—. ·–·ﬂ ·« Ì⁄—› ﬂÌ› ﬂ«‰  «· Ê—«… »«·÷»ÿ  ·›Ÿ. «” ⁄«— «·ÌÂÊœ «·„” ⁄—»Ê‰ „‰«ÂÃ «·„”·„Ì‰ ›Ì «·œ—«”«  «·≈”·«„Ì… Êÿ»ﬁÊÂ« ⁄·Ï «·⁄»—Ì… Ê«·ÌÂÊœÌ…° Ê«” €·Ê« «·ﬁ—«»… «··€ÊÌ… »Ì‰ «·⁄—»Ì… Ê«·⁄»—Ì… Ê›”—Ê« ﬂ· €—Ì» «· Ê—«… „‰ «·⁄—»Ì…° ÊÂÊ „‰ÂÃ ·« Ì“«· «·ÌÂÊœ Ê⁄·„«¡ «·‰’—«‰Ì… Ì⁄„·Ê‰ »Â Õ Ï ÌÊ„‰« Â–«.<br />
<br />
Ê··«” “«œ… „‰ „Ê÷Ê⁄ «·ÌÂÊœ «·„” ⁄—»Ì‰° √ÕÌ· ≈·Ï «·—«»ÿ «· «·Ì:<br />
<br />
http://www.alfaseeh.com/vb/showthread.php?t=14748<br />
<br />
√„« «·√œ» «·ÌÂÊœÌ ›ÂÊ √‘„· »ﬂÀÌ—° ·√‰ «·ÌÂÊœ ﬂ »Ê« ›Ì ‘ « Â„ √œ»« ﬂÀÌ—« Ê·ﬂ‰ »·€«  «·√ﬁÊ«„ «· Ì √ﬁ«„Ê« »Ì‰Â„. Êﬂ«‰  «·„—Õ·… «·⁄—»Ì… («·⁄Âœ «·√„ÊÌ Õ Ï «·ﬁ—‰ «·À«·À ⁄‘—) √€‰Ï „—«Õ· ›ﬂ—Â„ Ê›ÌÂ ⁄’—Â„ «·–Â»Ì »≈Ã„«⁄ Ã„Ì⁄ ⁄·„«∆Â„. <br />
<br />
À„ »œ√ «·√œ» «·⁄»—Ì Ì“œÂ— »⁄œ„«  Õ·· «·ÌÂÊœ „‰  Õ—Ì„ ‰Ÿ„ «·‘⁄— «·œ‰ÌÊÌ° ›«” ⁄«—Ê« ⁄‰ «·⁄—» «·⁄—Ê÷ Êﬁ—÷Ê« ‘⁄—« ⁄»—Ì« ⁄·Ï «·»ÕÊ— «·⁄—»Ì…. ﬂ«‰ –·ﬂ ›Ì «·ﬁ—‰ «· «”⁄° Ê«“œÂ— –·ﬂ «·‘⁄— ›Ì «·√‰œ·”. ›«·√œ» «·⁄»—Ì ﬂ«‰ ‘⁄—« ›Ì  ·ﬂ «·› —…. Ê·« √” À‰Ì „‰ –·ﬂ ≈·« ›‰ «·„ﬁ«„… «·–Ì √Œ–ÊÂ ⁄‰ «·⁄—» Êﬂ »Ê „ﬁ«„«  »«·⁄»—Ì…. <br />
<br />
»⁄œ ”ﬁÊÿ «·√‰œ·” «÷ÿ— «·ÌÂÊœ ≈·Ï «·Œ—ÊÃ „‰Â« „⁄ «·⁄—» ·√‰ «·≈”»«‰ „« ﬂ«‰Ê« Ì”„ÕÊ‰ »ÊÃÊœ œÌ«‰… ≈Œ—Ï ≈·Ï Ã«‰» «·„”ÌÕÌ…° ›Â«Ã— À·À „‰Â„ ≈·Ï «·„€—» Ê„’—° ÊÀ·À ≈·Ï «·œÊ·… «·⁄À„«‰Ì…° ÊÀ·À ≈·Ï √Ê—»« «·‘„«·Ì… (›—‰”« ÊÂÊ·‰œ… Ê√·„«‰Ì«).<br />
<br />
»„« √‰ «·ﬂ » «· Ì ﬂ »Â« «·ÌÂÊœ ›Ì «·⁄—»Ì…° √Ì «·√œ» «·ÌÂÊœÌ «·⁄—»Ì° ﬂ«‰  √€‰Ï „—«Õ· «·ÌÂÊœÌ… «·›ﬂ—Ì…° ›«÷ÿ—Ê« ≈·Ï  —Ã„ Â« ≈·Ï «·⁄»—Ì… «· Ì „« ﬂ«‰   ” Ê⁄» –·ﬂ «·›ﬂ— ·ﬁ·… „›—œ« Â«° › Ê”⁄  «·⁄»—Ì… »›÷· Õ—ﬂ… «· —Ã„… «·ﬂ»Ì—… „‰ «·⁄—»Ì… ≈·ÌÂ«° ÊÂÌ «·Õ—ﬂ… «· Ì ﬁ«„  »Â« √”—… ÌÂÊœÌ… ÂÌ √»‰«¡ ÿÌ»Ê‰ «·–Ì‰  —Ã„Ê« √„Â«  ﬂ » «·√œ» «·ÌÂÊœÌ «·⁄—»Ì ≈·Ï «·⁄»—Ì…° ›œ»  «·ÕÌ«… ›Ì √Ê’«·Â« ÊœŒ· Â« ﬂ·„«  ⁄—»Ì… ﬂÀÌ—… ⁄‰ ÿ—Ìﬁ «·«ﬁ —«÷ «··›ŸÌ Ê«·„⁄‰ÊÌ° ›ﬂ«‰  Â–Â «·Õ—ﬂ… »œ«Ì… «·√œ» «·⁄»—Ì «·ÕœÌÀ.<br />
<br />
Ê√Œ „ »‰’Ì‰ „‰ ‰’Ê’ «·√œ» «·ÌÂÊœÌ «·⁄—»Ì° Ê«Õœ »«·⁄—»Ì… (·„—Ê«‰ »‰ Ã‰«Õ) Ê¬Œ— „‰ »«·⁄»—Ì… (··Õ—Ì“Ì).<br />
<br />
ÌﬁÊ· «»‰ Ã‰«Õ (ÊÂÊ ”Ì»ÊÌÂ «·ÌÂÊœ ÊŒ·Ì·Â„) „œ«›⁄« ⁄‰ «‘ €«·Â »⁄·„ «··€… ÷œ √’Õ«» «· ·„Êœ:<br />
<br />
&quot;Ê—√Ì  «·ﬁÊ„ «·–Ì‰ ‰Õ‰ ›Ì ŸÂ—«‰ÌÂ„ [= «·⁄—»] ÌÃ ÂœÊ‰ ›Ì «·»·Ê€ ≈·Ï €«Ì… ⁄·„ ·”«‰Â„ ⁄·Ï Õ”» „« –ﬂ—‰«Â „„« ÌÊÃ»Â «·‰Ÿ— ÊÌﬁ÷Ì »Â «·Õﬁ. Ê√„« √Â· ·”«‰‰« ›Ì “„«‰‰« Â–« ›ﬁœ ‰»–Ê« Â–« «·⁄·„ Ê—«¡ √ŸÂ—Â„ ÊÃ⁄·Ê« Â–« «·›‰ œ»— ¬–«‰Â„ Ê«” Œ›Ê« »Â ÊÕ”»ÊÂ ›÷·« ·« ÌıÕ «Ã ≈·ÌÂ Ê‘Ì∆« ·« Ìı⁄—Ã ⁄·ÌÂ › ⁄—Ê« „‰ „Õ«”‰Â Ê ⁄ÿ·Ê« „‰ ›÷«∆·Â ÊŒ·Ê« „‰ “Ì‰Â ÊÕ·ÌÂ Õ Ï Ã⁄· ﬂ· Ê«Õœ „‰Â„ Ì‰ÿﬁ ﬂÌ› Ì‘«¡ ÊÌ ﬂ·„ »„« √—«œ ·« Ì Õ—ÃÊ‰ ›Ì –·ﬂ Ê·« Ì‘«Õ¯Ê‰ ›ÌÂ ﬂ√‰Â ·Ì” ··€… ﬁ«‰Ê‰ Ìı—Ã⁄ ≈·ÌÂ Ê·« Õœ ÌıÊﬁ› ⁄‰œÂ ﬁœ —÷Ê« „‰ «··”«‰ »„« ÌÛ”ı— √„—Â ⁄‰œÂ„ Êﬁ‰⁄Ê« „‰Â »„« ”ÛÂı· „√Œ–Â ⁄·ÌÂ„ ÊﬁÛ—ı» «· „«”Â „‰Â„ ·« ÌœﬁﬁÊ‰ √’·Â Ê·« Ì‰ﬁÕÊ‰ ›—⁄Â° ›·Â„ ›Ì «··€… „‰«ﬂÌ— Ìı€—» ⁄‰Â« Ê√ﬁ«ÊÌ· Ìı“Âœ ›ÌÂ«. Ê√ﬂÀ— „‰ «” Œ› „‰Â„ »Â–« «·⁄·„ Ê«“œ—Ï Â–« «·›‰ ›„‰ „«· „‰Â„ ≈·Ï ‘Ì¡ „‰ «·›ﬁÂ [= «· ·„ÊœÌÊ‰]  ÌÂ« „‰Â„ »Ì”Ì— „« ÌÕ”‰Ê‰Â „‰Â Ê⁄Ã»« »‰“— „« Ì›Â„Ê‰Â „‰ –·ﬂ Õ Ï ·ﬁœ »·€‰Ì ⁄‰ »⁄÷ „‘«ÂÌ—Â„ √‰Â ÌﬁÊ· ⁄‰ ⁄·„ «··€… ≈‰Â ‘Ì¡ ·« „⁄‰Ï ·Â Ê≈‰ «·«‘ €«· »Â €Ì— „ÃœÚÚÚÚ Ê·« „›Ìœ Ê≈‰ ’«Õ»Â „ı⁄‰¯Ï Êÿ«·»Â „ ⁄» »€Ì— À„—… Ì‰«·Â« „‰Â. Ê≈‰„« «” ”Â·Ê« –·ﬂ ·ﬁ—«¡ Â„ „« Ìﬁ—ƒÊ‰ „‰ «·›ﬁÂ „·ÕÊ‰« Êœ—«” Â„ „« Ìœ—”Ê‰ „‰Â „ı’Õ¯›« ÊÂ„ ·« Ì‘⁄—Ê‰ Ê–·ﬂ ·⁄œ„Â„ «·—Ê«Ì… Ê›ﬁœÂ„ «·≈”‰«œ. Êﬁœ »⁄À –·ﬂ √ﬂÀ—Â„ ⁄·Ï «·«” Œ›«› » ﬁÌœ «·ﬁ—¬‰* Ê „ÌÌ“ «·‹ &#1511;&#1502;&#1509; „‰ «·‹ &#1508;&#1514;&#1495; Ê«·‹ &#1502;&#1500;&#1506;&#1500; „‰ «·‹ &#1502;&#1500;&#1512;&#1506;. Ê√„« ⁄·„ «· ’—Ì› Ê«· ﬂ·„ ›ÌÂ ›ÂÊ „„« Ì ‘«¡„Ê‰ »Â ÊÌﬂ«œÊ‰ ÌÃ⁄·Ê‰Â „‰ Ã„·… «·“‰œﬁ…&quot;!  <br />
<br />
ÊÌﬁÊ· «·√œÌ» «·ÌÂÊœÌ ÌÂÊœ« «·Õ—Ì“Ì (’«Õ» «·„ﬁ«„«  «·⁄»—Ì… «·„‘ÂÊ—… »‹: &quot; ÛÕ˙ﬂˆ„ıÊ‰Ì&quot;° «· Ì Õ«ﬂÏ ›ÌÂ« «·Â„–«‰Ì ›Ì „ﬁ«„« Â) ›Ì &quot;„ﬁ«„… «·‘⁄—&quot;:<br />
<br />
&#1491;&#1506;&#1493; &#1499;&#1497; &#1492;&#1513;&#1497;&#1512; &#1492;&#1504;&#1508;&#1500;&#1488;... &#1492;&#1497;&#1492; &#1489;&#1514;&#1492;&#1500;&#1492; &#1500;&#1489;&#1504;&#1497; &#1506;&#1512;&#1489; &#1500;&#1504;&#1492;&#1500;&#1492; ... &#1499;&#1500; &#1513;&#1497;&#1512;&#1497;&#1492;&#1501; &#1500;&#1504;&#1490;&#1491; &#1513;&#1497;&#1512;&#1497; &#1492;&#1497;&#1513;&#1502;&#1506;&#1488;&#1500;&#1497;&#1501; &#1500;&#1488; &#1500;&#1506;&#1494;&#1512; &#1493;&#1500;&#1488; &#1500;&#1492;&#1493;&#1506;&#1497;&#1500; ...<br />
<br />
 &quot;«⁄·„Ê« √‰ «·‘⁄— «·⁄ÃÌ» ﬂ«‰ „‰– «·»œ«Ì… „ı·ﬂ« ··⁄—» ... Ê≈‰ √‘⁄«—Â„ [√‘⁄«— «·√„„ «·√Œ—Ï] ·Ì”  »‘Ì¡ „ﬁ«—‰… »√‘⁄«— «·≈”„«⁄Ì·ÌÌ‰ [= «·⁄—»]&quot;!  <br />
‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹<br />
<br />
* Ìﬁ’œ »«·ﬁ—¬‰: ﬂ » «·⁄Âœ «·ﬁœÌ„. Ê·Ì ⁄Êœ… ≈·Ï Â–Â «· ”„Ì… ≈‰ ‘«¡ «··Â.<br />
<br />
‘ﬂ— «··Â ·ﬂ„.<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">01-11-2006, 09:46 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â :<br />
Ã“«ﬂ„ «··Â ŒÌ—« √” «–Ì „€—»Ì ⁄·Ï Â–Â «·„ﬁ«»·… «·—«∆⁄…° Ê⁄·Ï «·»—«⁄… ›Ì ÿ—Õ «·√”∆·…...›»«—ﬂ «··Â »ﬂ„ Ê“«œ „‰ ⁄ÿ«∆ﬂ„ ...<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—« √ŒÌ «·œﬂ Ê— ⁄»œ «·—Õ„‰ ⁄·Ï Õ—’ﬂ„ Ê€Ì— ﬂ„ ⁄·Ï œÌ‰ﬂ„ Ê·€ ﬂ„... Ê›—Ã «··Â ⁄‰ﬂ„ ﬂ—»ﬂ„° ÊÃ„⁄‰« «··Â Ê≈ŒÊ«‰‰« ›Ì Ÿ· —Õ„ Â...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">02-11-2006, 01:57 AM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;<br />
&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1575;&#1578;&#1593;&#1577; &#1608;&#1605;&#1588;&#1608;&#1602;&#1577; <br />
&#1587;&#1604;&#1605; &#1610;&#1585;&#1575;&#1593;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">02-11-2006, 08:31 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;<br />
&#1587;&#1610;&#1585;&#1577; &#1605;&#1578;&#1605;&#1610;&#1586;&#1577;&#1548; &#1608;&#1593;&#1591;&#1575;&#1569; &#1605;&#1588;&#1607;&#1608;&#1583;.<br />
&#1581;&#1590;&#1608;&#1585;&#1603;&#1605; &#1608;&#1593;&#1591;&#1575;&#1572;&#1603;&#1605; &#1573;&#1590;&#1575;&#1601;&#1577; &#1576;&#1583;&#1610;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;.<br />
<br />
&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">02-11-2006, 02:17 PM</div></div><div class="posttext">„—Õ»« »«·√” «– «·œﬂ Ê— ⁄»œ «·—Õ„‰<br />
<br />
–ﬂ—‰Ì  «—ÌŒ ÂÃ— ﬂ » «—ÌŒ ÂÃ— Ì ›ﬁœ €«œ—  ”Ê—Ì« ›Ì  ‘—Ì‰ «·√Ê· ⁄«„ 1979„ ° Ê⁄œ  »⁄œ ⁄«„ ›„ﬂÀ  ⁄‘—Ì‰ ÌÊ„« Ê»⁄œÂ« €«œ— Â« Ê·„ √⁄œ ≈·ÌÂ« ≈·Ï «·¬‰° Ê –ﬂ—  √»Ì«  „ „„ »‰ ‰ÊÌ—… «·–Ì Ê—œ «·⁄—«ﬁ ›Ã⁄· ﬂ·„« ‰Ÿ— ≈·Ï ﬁ»— »ﬂÏ° ›·«„Â —›ÌﬁÂ°›ﬁ«·:<br />
<br />
<br />
·ﬁœ ·«„‰Ì ⁄‰œ «·ﬁ»Ê— ⁄·Ï «·»ﬂ«=—›ÌﬁÌ · –—«› «·œ„Ê⁄ «·”Ê«›ﬂ<br />
Êﬁ«· √ »ﬂÌ ﬂ· ﬁ»— —√Ì Â=·ﬁ»— ÀÊÏ »Ì‰ «··ÊÏ ›«·œﬂ«œﬂ<br />
›ﬁ·  ·Â ≈‰ «·√”Ï Ì»⁄À «·√”Ï= ›œ⁄‰Ì ›Â–« ﬂ·Â ﬁ»— „«·ﬂ<br />
<br />
‰⁄„ ›ﬁ’… ﬂ· „Â«Ã— »œÌ‰Â ﬁ’ Ì.. ›—Ã «··Â ⁄‰ﬂ„ Ê⁄‰« ﬂ· ﬂ—»° Ê√“«· «·Â„ Ê«·Õ“‰ Ê —Ã⁄Ê‰ ≈·Ï „œÌ‰… √»Ì «·›œ«¡ ”«·„Ì‰ €«‰„Ì‰ »≈–‰ «··Â.<br />
<br />
Ê›ﬁﬂ„ «··Â ·„« ÌÕ» ÊÌ—÷Ï<br />
<br />
√ŒÊﬂ„/»Â«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">02-11-2006, 08:58 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1576;&#1607;&#1575;&#1569;&#1548;<br />
<br />
&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;.<br />
<br />
&#1610;&#1575; &#1604;&#1607;&#1575; &#1605;&#1606; &#1589;&#1583;&#1601;&#1577;! &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; 1979! &#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1582;&#1585;&#1608;&#1580;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578; &#1608;&#1575;&#1581;&#1583;: &#1573;&#1606;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605; &#1584;&#1575;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1588;&#1607;&#1585; &#1584;&#1575;&#1578;&#1607;!   <br />
<br />
&#1607;&#1606;&#1610;&#1574;&#1575; &#1604;&#1603; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610; &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609;. &#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1610;&#1605; &#1601;&#1610;&#1607;&#1575; &#1610;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1594;&#1585;&#1576;&#1577;&#1548; &#1601;&#1604;&#1602;&#1583; &#1580;&#1576;&#1604;&#1578; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1593;&#1604;&#1609; &#1605;&#1581;&#1576;&#1578;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1610;&#1575;&#1602; &#1573;&#1604;&#1610;&#1607;&#1575;&#1563; &#1605;&#1579;&#1604;&#1605;&#1575; &#1580;&#1576;&#1604;&#1578; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1576;&#1575;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1591;&#1605;&#1571;&#1606;&#1610;&#1606;&#1577; &#1576;&#1610;&#1606; &#1585;&#1576;&#1608;&#1593;&#1607;&#1575;.<br />
<br />
&#1570;&#1606;&#1587;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1610;&#1606;&#1605;&#1575; &#1603;&#1606;&#1578;.<br />
<br />
&#1571;&#1582;&#1608;&#1603;: &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">02-11-2006, 09:05 PM</div></div><div class="posttext">&#1578;&#1581;&#1610;&#1577; &#1591;&#1610;&#1576;&#1577; &#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1604;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610;&#1548; &#1608;&#1604;&#1604;&#1571;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1576;&#1610; &#1587;&#1575;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1600; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1601;&#1606;&#1610; &#1576;&#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1608;&#1571;&#1607;&#1604;&#1607; &#1575;&#1604;&#1571;&#1603;&#1575;&#1585;&#1605; &#1600; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583; &#1605;&#1575;&#1607;&#1585; &#1602;&#1601;&#1589;.<br />
<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1603;&#1604;&#1605;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1548; &#1608;&#1571;&#1593;&#1575;&#1606;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1608;&#1590; &#1576;&#1604;&#1594;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·ÃÂ«·Ì‰</div><div class="date">02-11-2006, 09:48 PM</div></div><div class="posttext">«·œﬂ Ê—⁄»œ «·—Õ„‰ ”·Ì„«‰ ›Ì «Œ ·«›ﬂ „⁄Â ÌÃ‘„ﬂ ≈·›… «·„Œ«—Ã ° Ê›Ì « ›«ﬁﬂ „⁄Â Ì⁄·„ﬂ œﬁ… «·„‰«ÂÃ.<br />
√⁄«‰Â «··Â ⁄·Ï ’ﬁÌ⁄ «€ —«»Â ° ÊÌÛ”¯Û—Û «··Â ·Â ”—Ì⁄ ≈Ì«»Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">03-11-2006, 02:10 PM</div></div><div class="posttext">”·„ﬂ «··Â √” «–Ì «·›«÷· „Õ„œ ⁄·Ï Â–Â «·ﬂ·„«  «·ÿÌ»…° Ê»«—ﬂ ›Ìﬂ Ê√Õ”‰ ≈·Ìﬂ. <br />
<br />
√„« «·’ﬁÌ⁄ ›ﬁœ »œ√° Ê·« »œ ··„ﬁÌ„ „‰ ≈⁄œ«œ «·⁄œ… ·Â. Êﬂ«‰ √Œ ›«÷· √Âœ«‰Ì ﬁ»· › —… ⁄»«¡… ”⁄ÊœÌ… „‰ «·’Ê› «·Õ—°  ”„Ï ‹ Õ”» „«–ﬂ— ·Ì ‹ »‘ ° ·Ì” „À·Â« œÊ«¡ ··’ﬁÌ⁄ Ê«·»—œ «·”·Ì„«‰Ì! <br />
<br />
Ê„‰ ⁄Ã«∆» ·ÂÃ«  «·⁄—» √‰ «·»—œ «·”·Ì„«‰Ì ›Ì «·‘«„ Ì⁄‰Ì «·“„Â—Ì— Ê«·»—œ «·ﬁ«—”° Ê·« √œ—Ì „« ⁄·«ﬁ… –·ﬂ »”·Ì„«‰! Ê„‰ √ﬁÊ«·Â„ √Ì÷«: ”„ ”·Ì„«‰Ì. ÊÂ–« √œÂÏ „‰ «·ﬁÊ· «·√Ê·° Ê√„—!<br />
<br />
„‰ ÃÂ… √Œ—Ï: «·»‘  ›Ì «··ÂÃ«  «·‘«„Ì… ÂÊ «·‘«» «·„«∆⁄! „‰ À„… «·„À· «·‘«„Ì «·‘⁄»Ì: ”·«Õ «·»‘ ° „—«Ì… Ê„‘ÿ! <br />
<br />
 ’Ê— ‹ √ŒÌ «·ﬂ—Ì„ ‹ ﬂ„ ”ÌﬂÊ‰ «·„Êﬁ› „Õ—Ã« ⁄‰œ„« ÌﬁÊ· ”⁄ÊœÌ ·‘«„Ì: √ÂœÌﬂ »‘ « „‰«”»« ·ﬂ!!!<br />
  <br />
≈‰ «” ⁄„«· «··€… «·›’ÌÕ… »«÷ÿ—«œ° ﬂ„« Ì›⁄· ﬂÀÌ— „‰ «·„€ —»Ì‰° ﬂ›Ì· »≈“«·… ”Ê¡ «· ›«Â„ «·‰«Ã„ ⁄‰ «” ⁄„«· «··ÂÃ«  «·„Õ·Ì… »Ì‰ √»‰«¡ «·Êÿ‰ «·⁄—»Ì «·ﬂ»Ì—° ÊÂÌ «··ÂÃ«  «· Ì  Õ ÊÌ ⁄·Ï √·›«Ÿ «ﬂ ”»  ›Ì Â–« «·»·œ «·⁄—»Ì √Ê –«ﬂ „⁄«‰Ì ”·»Ì…° ·« Ì⁄—›Â« √»‰«¡ «·»·œ«‰ «·⁄—»Ì… «·√Œ—Ï° ›Ì”»» «” ⁄„«·Â« ·Â„ Õ—Ã« ﬂ»Ì—«° ÊÂ„ ·« Ìﬁ’œÊ‰ ≈·« ŒÌ—«.<br />
<br />
Ê√‰« √⁄—› ≈ŒÊ«‰« ·Ì ›Ì «·€—»… Ã—»Ê« –·ﬂ Ê ﬂ·„Ê« „⁄ √»‰«∆Â„ «·›’ÕÏ „‰ «·’€—° Ê‰‘√ «·√Ê·«œ ⁄·ÌÂ« ›»« Ê« ·« Ì›Â„Ê‰ ≈·« «·›’ÕÏ «· Ì Ì ÕœÀÊ‰Â« ÊÌ Ê«’·Ê‰ »Â« »ÿ·«ﬁ… „‰ﬁÿ⁄… «·‰ŸÌ—. Ê·ﬁœ ›« ‰Ì ›⁄· –·ﬂ ›Ì œ«—Ì° Êﬂ„ √‰« ‰«œ„ ⁄·Ï –·ﬂ.  <br />
<br />
¬‰”ﬂ «··Â Ê√„ ⁄ »ﬂ.<br />
√ŒÊﬂ: ⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">03-11-2006, 03:49 PM</div></div><div class="posttext">»Ê—ﬂ  √ŒÌ ⁄»œ «·—Õ„‰ <br />
—œÊœ „« ⁄… ·«  Œ·Ê „‰ ÿ—«›… Œ«’… ≈–«  ⁄·ﬁ «·√„— »‹ ( «·»‘  ) «·”⁄ÊœÌ !!<br />
<br />
Õ”‰« ”√ÂœÌﬂÛ ( »‘ « ) ⁄·Ï ·€… √ﬂ·Ê‰Ì «·»—«€ÌÀ !!!:rolleyes: <br />
<br />
œ„  „Ê›ﬁ« ›ﬁœ ”⁄œ‰« »ÕÊ«—ﬂ «·–Ì √ÃÃ ›Ì‰« „Ê«Ã⁄ Ê›—Õ  !!<br />
<br />
 ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·ÃÂ«·Ì‰</div><div class="date">03-11-2006, 05:36 PM</div></div><div class="posttext">«·»‘  ›Ì «··ÂÃ«  «·‘«„Ì… ÂÊ «·‘«» «·„«∆⁄<br />
 «·»ı‹‘   <br />
ÌﬁÊ·Â« √Â· «·”·ÿ »÷„ «·»«¡ „–„… œÊ‰  ›—Ìﬁ »Ì‰ ‘«» Ê⁄ÃÊ“.<br />
√Ÿ‰ √‰ ≈ŒÊ ‰« ›Ì «·”⁄ÊœÌ… Ì”„Ê‰ Â–« «·›—Ê <br />
«·»‹ˆ‘‹˙‹ <br />
»ﬂ”— «·»«¡ ° Êﬁœ Ã«¡ ›Ì √⁄Ì«‰  «·⁄’— Ê√⁄Ê«‰ «·‰’— ·’·«Õ «·œÌ‰ «·’›œÌ √‰ «·Õ”Ì‰ »‰ „Õ„¯œ «·⁄Êﬂ·«‰Ì ﬁ«· :<br />
<br />
<br />
Êÿ·» „‰Ì »‘ « √”Êœ° ›ÃÂ“ Â ≈·ÌÂ Êﬂ »  „⁄Â:<br />
Êÿ·»  »‘ « √”Êœ« „‰ Ã·¯ﬁÚ  <br />
       Ê·Ê «ﬁ ’—  ·»”  ÕŸ¯Ì «·√”Êœ«<br />
·»” «·⁄»«¡… Ê«·⁄ÌÊ‰ ﬁ—Ì—…Ò  <br />
       ŒÌ—Ò „‰ «·Õ·· «·Õ—Ì— „⁄ «·—¯œÏ<br />
<br />
›ﬂ » «·ÃÊ«» ⁄‰ –·ﬂ:<br />
Ê√ Ï ≈·Ì¯ «·»‘  „ﬁ —‰« »„«  <br />
       ·ﬂ „‰ ÌœÚ »Ì÷«¡ ﬂ„ ÊÂ»  ‰œÏ<br />
’Ê›Ò »Â ·–ÊÌ «·’¯›«¡  ·›¯⁄Ò  <br />
       ‘⁄—Ò ‘⁄«— „‰ «€ œÏ „ ⁄»¯œ«<br />
ﬁœ ﬁ„  ›Ì ·Ì· «·‘¯ «¡ »Â ≈·Ï    <br />
     —»¯ «·”¯„« √œ⁄Ê ·Â „ ÂÃ¯œ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">03-11-2006, 06:47 PM</div></div><div class="posttext">&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
&#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1576;&#1588;&#1578; :) &#1548; &#1604;&#1608; &#1581;&#1583;&#1579;&#1578;&#1606;&#1575; &#1593;&#1606; &#1585;&#1581;&#1604;&#1578;&#1603; &#1605;&#1593; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1582;&#1605;&#1587;&#1548; &#1608;&#1585;&#1594;&#1576;&#1578;&#1603; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;)&#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607;&#1575; &#1585;&#1581;&#1604;&#1577; &#1578;&#1608;&#1602;&#1600;&#1600;&#1617;&#1600;&#1600;&#1583; &#1604;&#1604;&#1607;&#1605;&#1577;&#1548; &#1608;&#1593;&#1586;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1575;&#1586; &#1593;&#1580;&#1610;&#1576;!<br />
<br />
&#1608;&#1588;&#1610;&#1569; &#1570;&#1582;&#1585;:<br />
&#1575;&#1594;&#1578;&#1585;&#1575;&#1576;&#1603; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1608;&#1601;&#1610; &#1583;&#1608;&#1604; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577;&#1548; &#1581;&#1578;&#1605;&#1611;&#1575;&#1548; &#1603;&#1575;&#1606; &#1581;&#1575;&#1601;&#1604;&#1575; &#1576;&#1575;&#1604;&#1591;&#1585;&#1575;&#1574;&#1601; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; (&#1603;&#1602;&#1589;&#1577; &#1589;&#1575;&#1581;&#1576;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1605;&#1575;&#1578; &#1601;&#1610; &#1588;&#1602;&#1578;&#1607; &#1608;&#1605;&#1575; &#1583;&#1585;&#1609; &#1576;&#1607; &#1571;&#1581;&#1583;)&#1548; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1580;&#1576; (&#1603;&#1602;&#1589;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1585;&#1601;&#1590; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1582;&#1605;&#1585; &#1605;&#1578;&#1593;&#1604;&#1604;&#1575; &#1576;&#1571;&#1606;&#1607; &#1604;&#1575;&#1610;&#1588;&#1585;&#1576; &#1608;&#1602;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;)&#1548; &#1604;&#1610;&#1578;&#1603;&#1605; &#1578;&#1581;&#1583;&#1579;&#1608;&#1606;&#1575; &#1593;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575;.<br />
<br />
&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰”Ì»…</div><div class="date">03-11-2006, 11:28 PM</div></div><div class="posttext">√” «–‰« ⁄»œ «·—Õ„‰ «·”·Ì„«‰: »«—ﬂ «··Â ·ﬂ„ Ê ‰›⁄ »ﬂ„<br />
√” «–‰« „€—»Ì: Ã“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">03-11-2006, 11:42 PM</div></div><div class="posttext">«·√” «–… «·Õ’Ì›… „⁄«·Ì°<br />
<br />
«·√Œ «·€«·Ì „€—»Ì°<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â°<br />
<br />
ﬂ‰  √„” √ —Ã„ ‰’« „⁄ﬁœ« ›√Õ»»  √À‰«¡ «·«” —«Õ… «· Ê«’· „⁄ﬂ„ ⁄·„« √‰ «·Êﬁ  ﬂ«‰ „ √Œ—«° ›ﬂ«‰  œ⁄«»… „’œ—Â« „« ‰ ⁄·„Â ﬂ· ÌÊ„ √À‰«¡ «· Ê«’· „⁄ «·√Â· ›Ì «·»·«œ «·⁄—»Ì… «·„Œ ·›…° ·√‰ „‰ ›Ê«∆œ «·€—»… √‰Â«  ⁄—›ﬂ »≈ŒÊ«‰ ·ﬂ „‰ Ã„Ì⁄ «·»·«œ «·⁄—»Ì…° „‰ ÃÂ…° Ê·√‰ «· Ê«’· ⁄·Ï «·≈‰ —‰  √“«· ﬂ· «·ÕÊ«Ã“ «·„ »ﬁÌ… „⁄ «·√Â· ›Ì «·Êÿ‰ «·ﬂ»Ì—° „‰ ÃÂ… √Œ—Ï. Ê Ê«’· ﬂÂ–« ·« ÌŒ·Ê „‰ ›Ê«∆œ ⁄ŸÌ„… Ê„Ê«ﬁ› „ƒÀ—… Ê‰Ê«œ— ÿ—Ì›…!<br />
 <br />
Ê”√⁄Êœ ≈·Ï ÿ·» «·√Œ  „⁄«·Ì ”·„Â« «··Â° „–ﬂ—« √‰ «··€«  ‰Ê⁄«‰: ·€«  „Ì … (ﬂ«·»«»·Ì… Ê€Ì—Â«) Ê·€«  ÕÌ… (ﬂ«·≈‰ﬂ·Ì“Ì… Ê€Ì—Â«). Ê”√»œ√ »«··€«  «·„Ì … ≈‰ ‘«¡ «··Â° À„ «··€«  «·ÕÌ…° À„ „Ê«ﬁ› «·«€ —«» «· Ì  —ﬂ  ›Ì «·–«ﬂ—… √À—«.<br />
<br />
”·„ﬂ„ «··Â.<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">03-11-2006, 11:56 PM</div></div><div class="posttext">&#1608;&#1571;&#1605;&#1575; &#1602;&#1589;&#1578;&#1610; &#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577;&#1548; &#1601;&#1602;&#1583; &#1576;&#1583;&#1571;&#1578; &#1605;&#1606;&#1584; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1586;&#1585;&#1578; &#1600; &#1571;&#1579;&#1606;&#1575;&#1569; &#1585;&#1581;&#1604;&#1577; &#1605;&#1583;&#1585;&#1587;&#1610;&#1577; &#1600; &#1605;&#1578;&#1581;&#1601;&#1575; &#1601;&#1610;&#1607; &#1606;&#1602;&#1608;&#1588; &#1571;&#1579;&#1585;&#1610;&#1577;&#1548; &#1601;&#1571;&#1579;&#1575;&#1585;&#1578; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1604;&#1583;&#1610; &#1601;&#1590;&#1608;&#1604;&#1575; &#1604;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1610;&#1587;&#1585; &#1604;&#1610; &#1583;&#1585;&#1587;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;. &#1601;&#1583;&#1585;&#1587;&#1578; &#1571;&#1608;&#1604;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577;  &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1579;&#1610;&#1606;&#1575; &#1576;&#1593;&#1583; &#1578;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1594;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610;&#1607;&#1575;&#1548; &#1601;&#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1579;&#1575;&#1606;&#1610;&#1575;&#1548; &#1579;&#1605; &#1593;&#1585;&#1580;&#1606;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1606;&#1587;&#1603;&#1585;&#1610;&#1578;&#1610;&#1577; (&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1610;&#1583;&#1575;&#1548; &#1608;&#1607;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583;&#1608;&#1587; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;) &#1608;&#1575;&#1604;&#1571;&#1576;&#1587;&#1578;&#1575;&#1602;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1576;&#1587;&#1578;&#1575;&#1602;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1608;&#1587; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1587;&#1576; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607; &#1573;&#1604;&#1609; &#1586;&#1585;&#1575;&#1583;&#1588;&#1578;. <br />
<br />
&#1608;&#1601;&#1610; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1583;&#1585;&#1587;&#1578; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1601;&#1578;&#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1577; &#1576;&#1604;&#1607;&#1580;&#1578;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1588;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1610;&#1606;&#1610;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1594;&#1575;&#1585;&#1610;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1576;&#1588;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589;&#1589;&#1578; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;. &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1582;&#1585;&#1580; &#1583;&#1585;&#1587;&#1578; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548; &#1608;&#1571;&#1607;&#1605;&#1607;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1576;&#1604;&#1610;&#1577; &#1604;&#1594;&#1577; &#1605;&#1605;&#1604;&#1603;&#1577; &#1573;&#1576;&#1604;&#1575; &#1588;&#1585;&#1602;&#1610; &#1587;&#1608;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;&#1577;. &#1579;&#1605; &#1583;&#1585;&#1587;&#1578; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607;&#1580;&#1575;&#1578; &#1575;&#1604;&#1579;&#1605;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1601;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1581;&#1610;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1603;&#1604; &#1589;&#1604;&#1577; &#1575;&#1604;&#1608;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;.<br />
<br />
&#1603;&#1605;&#1575; &#1583;&#1585;&#1587;&#1578; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575; &#1604;&#1594;&#1575;&#1578; &#1594;&#1610;&#1585; &#1587;&#1575;&#1605;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1587;&#1608;&#1605;&#1585;&#1610;&#1577; &#1600; &#1608;&#1607;&#1610; &#1571;&#1602;&#1583;&#1605; &#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1578;&#1583;&#1608;&#1610;&#1606;&#1575; &#1600; &#1608;&#1575;&#1604;&#1581;&#1610;&#1579;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1607;&#1605; &#1604;&#1594;&#1578;&#1610;&#1606; &#1581;&#1575;&#1605;&#1610;&#1578;&#1610;&#1606; &#1608;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1605;&#1575;&#1586;&#1610;&#1594;&#1610;&#1577; (&#1575;&#1604;&#1576;&#1585;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1603;&#1578;&#1576; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1601;&#1610;&#1606;&#1575;&#1594;) &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; (&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1603;&#1578;&#1576; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1607;&#1610;&#1585;&#1608;&#1594;&#1604;&#1610;&#1601;&#1610;&#1577;).<br />
<br />
&#1608;&#1604;&#1604;&#1593;&#1604;&#1605; &#1571;&#1590;&#1610;&#1601; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1604;&#1610;&#1587; &#1605;&#1579;&#1604; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577;. &#1573;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1605;&#1610;&#1578;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1610;&#1579;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1604;&#1594;&#1575;&#1578; &#1589;&#1593;&#1576;&#1577; &#1606;&#1587;&#1576;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1601;&#1610;&#1607;&#1575; (&#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1610;&#1585;&#1608;&#1594;&#1604;&#1610;&#1601;&#1610;&#1577;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1594;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1575;&#1604;&#1606;&#1587;&#1576;&#1610;&#1548; &#1576;&#1593;&#1603;&#1587; &#1604;&#1594;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1601;&#1610;&#1606;&#1610;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1581;&#1601;&#1592; &#1604;&#1606;&#1575; &#1575;&#1604;&#1583;&#1607;&#1585; &#1605;&#1606; &#1571;&#1608;&#1575;&#1576;&#1583;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585; &#1608;&#1585;&#1602;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1571;&#1578;&#1578; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1606;&#1602;&#1608;&#1588;&#1548; &#1601;&#1603;&#1575;&#1606; &#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1587;&#1607;&#1604;&#1575; &#1608;&#1581;&#1601;&#1592; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1607;&#1575; &#1571;&#1587;&#1607;&#1604; &#1604;&#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;. &#1601;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1601;&#1610;&#1606;&#1610;&#1602;&#1610;&#1577; &#1610;&#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1601;&#1610; &#1571;&#1587;&#1576;&#1608;&#1593;&#1548; &#1608;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1593;&#1575;&#1605; &#1603;&#1575;&#1605;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1593;&#1604;&#1605; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1607;&#1610;&#1585;&#1608;&#1594;&#1604;&#1610;&#1601;&#1610;&#1577;&#1548; &#1601;&#1578;&#1571;&#1605;&#1604;.<br />
<br />
&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1588;&#1576;&#1610;&#1607;&#1577; &#1580;&#1583;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1604;&#1594;&#1578;&#1607; &#1571;&#1605;&#1585;&#1575; &#1587;&#1607;&#1604;&#1575; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;. &#1601;&#1578;&#1589;&#1585;&#1610;&#1601; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1575;&#1578; &#1605;&#1579;&#1604; &#1578;&#1589;&#1585;&#1610;&#1601; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1589;&#1610;&#1594; &#1575;&#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1582;. &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1576;&#1580;&#1583;&#1610;&#1577; &#1607;&#1610; &#1584;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1575;&#1578;. &#1608;&#1575;&#1604;&#1606;&#1581;&#1608; &#1607;&#1608; &#1607;&#1608;. &#1608;&#1575;&#1604;&#1605;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1578;&#1593;&#1604;&#1605; &#1571;&#1610;&#1577; &#1604;&#1594;&#1577; &#1587;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1571;&#1587;&#1575;&#1576;&#1610;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1584;&#1604;&#1603;. &#1608;&#1604;&#1610;&#1587;&#1578; &#1602;&#1589;&#1577; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1576;&#1593;&#1610;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606;&#1548; &#1581;&#1610;&#1579; &#1608;&#1585;&#1583; &#1571;&#1606;&#1607; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605;. &#1608;&#1607;&#1584;&#1575; &#1605;&#1605;&#1603;&#1606; &#1580;&#1583;&#1575;&#1548; &#1608;&#1571;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1571;&#1606; &#1571;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;  &#1604;&#1571;&#1610; &#1608;&#1575;&#1581;&#1583; &#1605;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1593;&#1588;&#1585;&#1577; &#1571;&#1610;&#1575;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1584;&#1575; &#1580;&#1604;&#1583;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577;. &#1604;&#1605;&#1575;&#1584;&#1575;: &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1581;&#1578;&#1601;&#1592; &#1576;&#1580;&#1605;&#1610;&#1593; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1605;&#1580;&#1578;&#1605;&#1593;&#1577; &#1608;&#1578;&#1586;&#1610;&#1583;&#1607;&#1575; &#1576;&#1589;&#1610;&#1594; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1587;&#1608;&#1575;&#1607;&#1575;. &#1573;&#1584;&#1606;: &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1606; &#1610;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1608;&#1602; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1602;&#1591; &#1604;&#1571;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1605;&#1578;&#1591;&#1575;&#1576;&#1602;&#1577;! &#1608;&#1606;&#1581;&#1606; &#1573;&#1584;&#1575; &#1571;&#1582;&#1584;&#1606;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1581;&#1583;&#1577; &#1571;&#1584;&#1607;&#1575;&#1606; &#1580;&#1610;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1576;&#1610;&#1606; &#1576;&#1604;&#1575;&#1583;&#1577; &#1580;&#1610;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1587;&#1604;&#1575;&#1606; ...&#1548; &#1601;&#1607;&#1605;&#1606;&#1575; &#1603;&#1610;&#1601; &#1578;&#1593;&#1604;&#1605; &#1586;&#1610;&#1583; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605;!<br />
<br />
&#1608;&#1571;&#1605;&#1579;&#1604; &#1604;&#1603;&#1605;&#1548; &#1603;&#1610; &#1610;&#1578;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1576;&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:<br />
<br />
&#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1614;&#1593;&#1618;&#1604; (&#1605;&#1579;&#1604; &#1593;&#1614;&#1576;&#1618;&#1583;) &#1578;&#1589;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: <br />
&#1593;&#1614;&#1576;&#1618;&#1583;&#1612; &#1578;&#1589;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;: &#1506;&#1462;&#1489;&#1462;&#1491; = &#1593;&#1616;&#1576;&#1616;&#1583; ebed&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577;: &#1593;&#1614;&#1576;&#1583;&#1575;. <br />
<br />
&#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1616;&#1593;&#1618;&#1604; (&#1605;&#1579;&#1604; &#1587;&#1616;&#1601;&#1585;) &#1578;&#1589;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: <br />
&#1587;&#1616;&#1601;&#1618;&#1585;&#1612; &#1578;&#1589;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;: &#1505;&#1461;&#1508;&#1462;&#1512; =  s&#275;fer&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577;: &#1587;&#1616;&#1601;&#1585;&#1575;. <br />
<br />
&#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1615;&#1593;&#1618;&#1604; (&#1605;&#1579;&#1604; &#1571;&#1584;&#1606;) &#1578;&#1589;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: <br />
&#1571;&#1615;&#1584;&#1618;&#1606;&#1612; &#1578;&#1589;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;: &#1488;&#1494;&#1462;&#1503; = &#333;zen&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1586;&#1606;&#1575; (&#1576;&#1590;&#1605; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577;). <br />
<br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1577; &#1601;&#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;. &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575;&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1607;&#1608; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1610;&#1605; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1606;&#1608;&#1606;&#1548; &#1571;&#1610; &#1576;&#1575;&#1604;&#1578;&#1605;&#1605;&#1610;&#1605; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;. &#1605;&#1579;&#1575;&#1604;:<br />
<br />
&#1603;&#1604;&#1605;&#1577; &#1605;&#1588;&#1603;&#1610;&#1606; = &#1605;&#1587;&#1603;&#1610;&#1606;:<br />
<br />
&#1575;&#1604;&#1585;&#1601;&#1593;: &#1605;&#1615;&#1588;&#1603;&#1610;&#1606;&#1612;: mu&#353;kin-um <br />
&#1575;&#1604;&#1606;&#1589;&#1576;: &#1605;&#1588;&#1603;&#1610;&#1606;&#1611;: mu&#353;kin-am <br />
&#1575;&#1604;&#1582;&#1601;&#1590;: &#1605;&#1588;&#1603;&#1610;&#1606;&#1613;: mu&#353;kin-im<br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1571;&#1607;&#1605;&#1604;&#1578; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1548; &#1605;&#1579;&#1604; &#1601;&#1593;&#1604;&#1578; &#1575;&#1604;&#1604;&#1607;&#1580;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605;!  <br />
<br />
&#1573;&#1584;&#1606;: &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1578;&#1605;&#1603;&#1606;&#1610;&#1606; &#1605;&#1606; &#1606;&#1581;&#1608; &#1604;&#1594;&#1578;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610; &#1571;&#1593;&#1604;&#1575;&#1607;.<br />
<br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1578;&#1578;&#1605;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1585; &#1576;&#1602;&#1610;&#1577;.<br />
<br />
&#1587;&#1604;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;.<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">04-11-2006, 05:29 AM</div></div><div class="posttext">»Ê—ﬂ  √ŒÌ ⁄»œ «·—Õ„‰ <br />
À„ :<br />
<br />
Ê√‰« „” ⁄œ ·√‰ √⁄·„ «·”—Ì«‰Ì… √Ê «·⁄»—Ì… ·√Ì Ê«Õœ „ „ﬂ‰ „‰ «·⁄—»Ì… ›Ì ⁄‘—… √Ì«„ ≈–« ﬂ«‰ –« Ã·œ° <br />
Ê√‰« √Ê· «·„”Ã·Ì‰ ›Ì ’›ﬂ  <br />
÷⁄‰Ì ›Ì ﬁ«∆„ ﬂ !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">04-11-2006, 07:55 AM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1548; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1610;&#1575; &#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1567;<br />
&#1571;&#1586;&#1593;&#1605; &#1571;&#1606; &#1605;&#1606; &#1610;&#1593;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1587;&#1610;&#1605;&#1604;&#1603; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577;&#1548; &#1608;&#1605;&#1593;&#1607;&#1605;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;.<br />
&#1571;&#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1587;&#1580;&#1604;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;.<br />
&#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1605;&#1593;&#1604;&#1605; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1608;&#1603;&#1575;&#1606; &#1610;&#1578;&#1603;&#1604;&#1605; &#1605;&#1593;&#1606;&#1575; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1576;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1608;&#1603;&#1606;&#1575; &#1606;&#1581;&#1601;&#1592; &#1576;&#1593;&#1590; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1607;&#1548; &#1608;&#1571;&#1584;&#1603;&#1585; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1604;&#1576;&#1581;&#1585;: &#1576;&#1610;&#1578; &#1610;&#1605;&#1617;&#1548; &#1608;&#1604;&#1604;&#1603;&#1578;&#1575;&#1576;: &#1576;&#1610;&#1578; &#1587;&#1610;&#1601;&#1585;&#1548; &#1608;&#1604;&#1604;&#1578;&#1601;&#1575;&#1581;: &#1578;&#1601;&#1575;&#1601;&#1610;&#1581;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;: &#1575;&#1604;&#1578;&#1582;&#1606;&#1610;&#1587; &#1571;&#1601;&#1588;&#1604;&#1582;&#1575; &#1575;&#1606; &#1575;&#1593;&#1576;&#1583;&#1610; &#1588;&#1604;&#1610; &#1586;&#1610; &#1604;&#1608; &#1588;&#1604;&#1582;&#1575;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1590;&#1576;&#1591; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1580;&#1610;&#1583;&#1611;&#1575;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575;: &#1604;&#1575; &#1578;&#1578;&#1583;&#1582;&#1604; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610;&#1603;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1615;&#1588;&#1578; - &#1608;&#1610;&#1587;&#1605;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1604;&#1605;&#1616;&#1588;&#1618;&#1604;&#1614;&#1581; - &#1601;&#1608;&#1580;&#1583;&#1578; &#1571;&#1606;&#1607;&#1575; &#1603;&#1604;&#1605;&#1577; &#1601;&#1575;&#1585;&#1587;&#1610;&#1577;&#1548; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;&#1548; &#1608;&#1607;&#1610; &#1576;&#1604;&#1583;&#1577; &#1576;&#1606;&#1608;&#1575;&#1581;&#1610; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606;&#1548; &#1602;&#1610;&#1604; &#1587;&#1605;&#1610;&#1578; &#1604;&#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1603;&#1575;&#1604;&#1592;&#1607;&#1585; &#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1583;&#1582;&#1610;&#1604; &#1604;&#1604;&#1578;&#1608;&#1606;&#1580;&#1610; &#1571;&#1606;&#1607;&#1575; &#1593;&#1576;&#1575;&#1569;&#1577;&#1548; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1592;&#1607;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">04-11-2006, 12:24 PM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1548; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;!<br />
<br />
&#1583;&#1593;&#1606;&#1610; &#1571;&#1606;&#1578;&#1602;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1605;&#1575; &#1571;&#1608;&#1583;&#1617; &#1578;&#1593;&#1604;&#1605;&#1607;! :)<br />
&#1608;&#1585;&#1576;&#1605;&#1575; &#1608;&#1575;&#1601;&#1602;&#1578;&#1615; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610;&#1617; &#1575;&#1604;&#1588;&#1576;&#1604; &#1608;&#1605;&#1594;&#1585;&#1576;&#1610; &#1601;&#1610;&#1605;&#1575; &#1575;&#1606;&#1578;&#1602;&#1610;&#1575;! :)<br />
&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÊÂÃ «·ÕÌ«…</div><div class="date">04-11-2006, 02:53 PM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;..&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;..<br />
<br />
<br />
&#1576;&#1602;&#1600;&#1583;&#1585; &#1604;&#1594;&#1600;&#1575;&#1578; &#1575;&#1604;&#1605;&#1600;&#1585;&#1569; &#1610;&#1603;&#1600;&#1579;&#1585; &#1606;&#1601;&#1593;&#1600;&#1607;=&#1601;&#1578;&#1604;&#1603; &#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1604;&#1605;&#1575;&#1578; &#1571;&#1593;&#1608;&#1575;&#1606;<br />
&#1601;&#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1583;&#1585;&#1587; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1608;&#1581;&#1601;&#1592;&#1607;&#1575;=&#1601;&#1603;&#1604; &#1604;&#1587;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1573;&#1606;&#1587;&#1575;&#1606;<br />
&#1608;&#1601;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1604;&#1603;&#1604; &#1582;&#1610;&#1585;&#1548; &#1608;&#1606;&#1601;&#1593; &#1576;&#1607;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">04-11-2006, 04:05 PM</div></div><div class="posttext">√„« «·»ı‘  - ÊÌ”„ÌÂ «·‰«” ⁄‰œ‰« «·„ˆ‘˙·ÛÕ - ›ÊÃœ  √‰Â« ﬂ·„… ›«—”Ì…° »„⁄‰Ï «·ŸÂ—° ÊÂÌ »·œ… »‰Ê«ÕÌ Œ—«”«‰° ﬁÌ· ”„Ì  ·√‰Â« ﬂ«‰  ﬂ«·ŸÂ— ·‰Ì”«»Ê—.<br />
Ê›Ì «·„⁄—» Ê«·œŒÌ· ·· Ê‰ÃÌ √‰Â« ⁄»«¡…° „‰ «·›«—”Ì… »„⁄‰Ï «·ŸÂ—.<br />
<br />
√” «–Ì «·«›÷· :<br />
«·»Û‘˙  ›Ì «·›«—”Ì… »«·»«¡ «·„Â„Ê”… «·„À·À… Ê«· Ì  ﬁ«»· : p ›Ì «·≈‰ﬂ·Ì“Ì…: ÂÌ «·ŸÂ— .<br />
√„« «·„⁄‰Ï «·–Ì ﬁ’œÂ «·œﬂ Ê— ⁄»œ «·—Õ„‰ Ê«· Ì  ” Œœ„ ›Ì »·«œ «·‘«„° ›ÂÌ : <br />
»ıÊ˙‘˙ ˙ ° »«·»«¡ «·„Â„Ê”… «·„À·À… Ê«· Ì  ﬁ«»· : p ›Ì «·≈‰ﬂ·Ì“Ì… : »„⁄‰Ï «·„Œ‰À. ÊÂÌ ›«—”Ì…  ” ⁄„· ›Ì «·⁄À„«‰Ì…° ÊœŒ·  ≈·Ï »·«œ «·‘«„ ⁄‰ ÿ—Ìﬁ «·œÊ·… «·⁄À„«‰Ì….<br />
Ê«··Â √⁄·„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">04-11-2006, 04:14 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1605;&#1575;&#1607;&#1585;&#1548;<br />
<br />
&#1603;&#1575;&#1606; &#1571;&#1581;&#1583; &#1571;&#1593;&#1605;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1587;&#1606;&#1610;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1610;&#1590;&#1585;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1579;&#1604; &#1604;&#1603;&#1604; &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1604;&#1576;&#1587; &#1576;&#1606;&#1591;&#1604;&#1608;&#1606;&#1575; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607;:<br />
<br />
&#1587;&#1604;&#1575;&#1581; &#1575;&#1604;&#1576;&#1588;&#1578; &#1605;&#1585;&#1575;&#1610;&#1577; &#1608;&#1605;&#1588;&#1591;!<br />
<br />
&#1601;&#1578;&#1585;&#1609; &#1571;&#1610; &#1605;&#1579;&#1604; &#1603;&#1575;&#1606; &#1587;&#1610;&#1590;&#1585;&#1576; &#1604;&#1608; &#1585;&#1571;&#1609; &#1588;&#1576;&#1610;&#1576;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1578;&#1593;&#1576;&#1575;&#1606;&#1577;&#1567;!<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1588;&#1604;&#1581;: &#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1569;&#1577; &#1571;&#1610;&#1590;&#1575;. &#1608;&#1604;&#1576;&#1587; &#1575;&#1604;&#1605;&#1588;&#1604;&#1581; &#1605;&#1606; &#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1605;&#1575;&#1577; &#1608;&#1576;&#1593;&#1590; &#1605;&#1583;&#1606; &#1575;&#1604;&#1588;&#1575;&#1605;.<br />
<br />
&#1571;&#1605;&#1578;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605;.<br />
<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">04-11-2006, 04:28 PM</div></div><div class="posttext">&#1581;&#1587;&#1576;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;...<br />
&#1571;&#1585;&#1609; &#1589;&#1581;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1548; &#1608;&#1593;&#1587;&#1609; &#1571;&#1606; &#1606;&#1585;&#1609; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1610;&#1601;&#1582;&#1585; &#1571;&#1593;&#1605;&#1575;&#1605;&#1606;&#1575; &#1576;&#1607;&#1605; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">04-11-2006, 11:23 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì «·√ŒÊ«  «·›«÷·«  ‰”Ì»… Ê„⁄«·Ì ÊÊÂÃ «·ÕÌ«…° Ê‘ﬂ— ·Â‰ ﬂ·„« Â‰ «·ÿÌ»…. Ê«·‘ﬂ— „Ê’Ê· ··√ŒÊÌ‰ «·⁄“Ì“Ì‰ „€—»Ì ÊŒ«·œ «·‘»·.<br />
<br />
›√„« «· —ﬂÌ…° ›·ﬁœ »œ√ √ŒÊ‰« «·√” «– «·ﬁœÌ— „‰–— √»Ê ÂÊ«‘ » œ—Ì”Â« ⁄·Ï —«»ÿ «·Ã„⁄Ì… «·œÊ·Ì… ··„ —Ã„Ì‰ «·⁄—» «· «·Ì:<br />
<br />
http://www.wataonline.net/site/modules/newbb/viewtopic.php?topic_id=1235&amp;forum=92&amp;post_id=5914#forumpost5914<br />
<br />
ÊÂ«ÂÊ √ŒÊ‰« «·√” «– «·ﬁœÌ— „Õ„œ „«Â— ﬁ›’° «·⁄÷Ê ›Ì ‘»ﬂ… «·›’ÌÕ Ê›Ì «·Ã„⁄Ì… «·œÊ·Ì… ··„ —Ã„Ì‰ «·⁄—»° Ì⁄·„‰« «··€… «·⁄À„«‰Ì… √Ì÷« ⁄·Ï «·—«»ÿ «· «·Ì: <br />
<br />
http://www.wataonline.net/site/modules/newbb/viewtopic.php?topic_id=992&amp;forum=92&amp;post_id=5764#forumpost5764<br />
<br />
Ê√‰« ·« √⁄—› „‰ «· —ﬂÌ… ≈·« ﬁ·Ì·« ﬁ·Ì·«° Ê√ ⁄·„Â« „⁄ «·⁄À„«‰Ì… Œ·”… „‰ œ—Ê” «·√” «–Ì‰ «·›«÷·Ì‰ „‰–— √»Ê ÂÊ«‘ Ê„Õ„œ „«Â— ﬁ›’.<br />
 <br />
Ê√„« «··€«  «·”«„Ì…° ›√‰« Õ«÷— ≈‰ ‘«¡ «··Â. Ê√›ﬂ— „‰– › —… »≈⁄œ«œ œ—Ê” ›Ì »⁄÷Â« ⁄·Ï €—«— œ—Ê” «·√” «–Ì‰ «·›«÷·Ì‰ „‰–— √»Ê ÂÊ«‘ Ê„Õ„œ „«Â— ﬁ›’ ›Ì «· —ﬂÌ… Ê«·⁄À„«‰Ì…° Ê·« √œ—Ì »√ÌÂ« √»œ√: ¬·Õ„Ì—Ì… √„ «·”—Ì«‰Ì… √„ ...ø<br />
 <br />
Ê√„« «··€«  «·ÕÌ…° ›≈‰  ⁄·„Â« √’⁄» „‰ «··€«  «·„‰œÀ—… «· Ì ·√‰‰« ‰÷ÿ— ›ÌÂ« ≈·Ï Õ›Ÿ ¬·«› «·ﬂ·„«  »«·≈÷«›… ≈·Ï ÷—Ê—… «·ﬂ «»… Ê«· ÕœÀ »Â«° »Ì‰„« Ìﬁ ’— «·√„— ›Ì «··€«  «·„‰œÀ—… ⁄·Ï ›ﬂ «·—„Ê“ Êﬁ—«¡… «·‰’Ê’ Ê Õ·Ì·Â« À„  —Ã„ Â« ≈·Ï «··€«  «·ÕÌ…. √Ì ≈‰ √Õœ« ·« Ìﬂ » √Ê Ì ÕœÀ »·€«  „Ì …° »⁄ﬂ” «··€«  «·ÕÌ… «· Ì ‰Õ «Ã ≈·ÌÂ« ·· Ê«’·.<br />
<br />
≈‰ √Ê· ·€… ÕÌ…  ⁄·„ Â« ﬂ«‰  «·≈‰ﬂ·Ì“Ì… «· Ì œ—”‰«Â« ›Ì «·„—Õ· Ì‰ «·≈⁄œ«œÌ… Ê«·À«‰ÊÌ…° À„ «” ﬂ„·   ⁄·„Â« ›Ì «·€—» ›Ì„« »⁄œ Õ Ï √ ﬁ‰  √ﬂÀ—Â«. À„ «·ÌÊ‰«‰Ì… «·ÕœÌÀ… «· Ì œ—” Â« ⁄«„« ﬂ«„·« ›Ì Ã«„⁄… √ÀÌ‰« ﬁ»· «·‘—Ê⁄ »œ—«”… «·√œ» «·ÌÊ‰«‰Ì «·ﬁœÌ„ Ê«·›·”›… ›Ì ·√‰ «·ÌÊ‰«‰Ì… «·ÕœÌÀ… ÂÌ ·€… «·œ—«”… «·ÌÊ‰«‰. À„ «·ÂÊ·‰œÌ… «· Ì œ—” Â« ÕÊ«·Ì ‰’› ⁄«„ ›Ì Ã«„⁄… √‰ Ê—» ›Ì »·ÃÌﬂ« ﬁ»· «·‘—Ê⁄ »œ—«”… «··€«  Ê«·¬œ«» «·”«„Ì… «·ﬁœÌ„… ›Ì Ã«„⁄… €«‰œ ›Ì »·ÃÌﬂ« ·√‰ «·ÂÊ·‰œÌ… ÂÌ ·€… «·œ—«”… ›Ì „ﬁ«ÿ⁄… ›·«œ—“ «·»·ÃÌﬂÌ…. √„« ›Ì À«‰Ì „ﬁ«ÿ⁄«  »·ÃÌﬂ«° ÊÂÌ „ﬁ«ÿ⁄… Ê«·Ê‰Ì«° ›·€… «·œ—«”… ÂÌ «·›—‰”Ì…. ÊÂ‰«·ﬂ „ﬁ«ÿ⁄… ’€Ì—… ‘—ﬁÌ »·ÃÌﬂ« ‹ ÂÌ „ﬁ«ÿ⁄… √Ê»Ì‰ ‹ Ì ÕœÀ «·‰«” ›ÌÂ« »«·√·„«‰Ì….<br />
<br />
À„ œ—”  ‹ ≈·Ï Ã«‰» œ—«” Ì ·⁄»—Ì… «· Ê—«… Ê«·„‘‰«… ‹ «·⁄»—Ì… «·ÕœÌÀ… ›Ì «·„⁄Âœ «·Ã«„⁄Ì ··€«  «·ÕÌ… Õ Ï «ﬂ ›Ì  „‰Â«. À„ œ—”  «·›—‰”Ì… ›Ì „⁄Âœ ‘«—· œÌ€Ê· ›Ì »«—Ì” ·»÷⁄… √‘Â— Ê«” ﬂ„·   ⁄·„Â« »œÊ—«  „”«∆Ì… ›Ì „⁄Âœ ··€«  «·ÕÌ… ›Ì √‰ Ê—» »·ÃÌﬂ«° ﬂ„«  ⁄·„  ÿ—›« „‰ «·√·„«‰Ì… Ìﬂ›Ì ·ﬁ—«¡… «·‰’Ê’ «·√·„«‰Ì… Ê›Â„Â«° ·√‰ «·√·„«‰Ì… ‘œÌœ… «·‘»Â »«·ÂÊ·‰œÌ…° Ê·« ÌÕ «Ã „‰ Ì ﬁ‰ ≈Õœ«Â„« ≈·Ï ﬂÀÌ— ÃÂœ · ⁄·„ «·√Œ—Ï. Ê√ŒÌ—« √›Ìœ »√‰ √ ﬁ‰ ≈·Ï Õœ „« «· ÕœÀ »«··€… «·√„«“Ì€Ì… («·»—»—Ì…)° ·ÂÃ… «· «—Ì›Ì  «·„ÕﬂÌ… ›Ì ‘„«· «·„€—» («·‰«ŸÊ— Ê«·Õ”Ì„… Ê„« ≈·ÌÂ„«). Ê··›«∆œ… √‘Ì— ≈·Ï √‰ ≈ŒÊ«‰‰« «·„€«—»… «·–Ì‰ Ì ﬂ·„Ê‰ «·√„«“Ì€Ì… ·« ÌÕ»–Ê‰ «” ⁄„«· ﬂ·„… «·»—»—Ì… ·„« ›Ì «·ﬂ·„… ‹ «· Ì √ÿ·ﬁÂ« ⁄·ÌÂ„ €Ì—Â„ Ê«· Ì ·« Ì— ÷Ê‰Â« ·√‰›”Â„ ‹ „‰ Ÿ·„ ·Â„. ›Â„ Ì”„Ê‰ √‰›”Â„ »«·√„«“Ì€ √Ì √»‰«¡ «·√Õ—«—° Ê«Õ —«„ —€» Â„ ›Ì «·«”„ «·–Ì Ì— ÷Ê‰Â ·√‰›”Â„ Ê«Ã» ‘—⁄Ì Ê√Œ·«ﬁÌ ⁄·Ì‰«° ›Â„ ≈ŒÊ ‰« ›Ì «·œÌ‰ Ê«· «—ÌŒ Ê«·„’Ì—.  <br />
<br />
≈–‰: ﬂ«‰  ⁄·„ √ﬂÀ— «··€«  «·ÕÌ…  Õ’Ì· Õ«’· œÊ‰ ÃÂœ ﬂ»Ì—: ›«·ÌÊ‰«‰Ì… Ê«·ÂÊ·‰œÌ… ·€ « «·œ—«”…° Ê«·≈‰ﬂ·Ì“Ì… Ê«·›—‰”Ì… Ê«·√·„«‰Ì… ·€«  «·„—«Ã⁄ «·⁄·„Ì… ›Ì ﬂÀÌ— „‰ «·œ—«”«  ›Ì «·€—» Ê·« »œ ··œ«—” „‰ √‰ Ì·„ »Â«° Ê«·⁄»—Ì… »”»» «· Œ’’° ÊÂ·„ Ã—«.<br />
<br />
¬‰”ﬂ„ «··Â°<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">06-11-2006, 08:52 PM</div></div><div class="posttext">¬‰”ﬂ «··Â Ê√„ ⁄ »ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ì«„ «·⁄„—</div><div class="date">06-11-2006, 09:40 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ì«⁄„«·ﬁ… «·›’ÌÕ<br />
<br />
Ì“œ«œ «⁄Ã«»Ì »ﬂ„ Ê»ÿ„ÊÕﬂ„ ÌÊ„« »⁄œ ÌÊ„<br />
<br />
«” «– ⁄»œ«·—Õ„‰ «·”·Ì„«‰ Ê«” «– „€—»Ì ‘ﬂ— «··Â ·ﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">09-11-2006, 12:52 AM</div></div><div class="posttext">‘ﬂ— «··Â ·ﬂ √Œ Ì «·›«÷·… √Ì«„ «·⁄„—.<br />
»«—ﬂ «··Â ›Ìﬂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">09-11-2006, 12:59 AM</div></div><div class="posttext">Ê√„« «·„Õÿ«  «· Ì «” Êﬁ› ‰Ì ›Ì √Ì«„ «·ÂÃ—… «·ÿÊÌ·…° ›ÂÌ ﬂÀÌ—…° ·√‰ «·ÂÃ—… „œ—”… ﬂ»Ì—… ·ﬂÀ—… œ—Ê”Â« Ê⁄»—Â«.<br />
<br />
Ê√Ê· „Õÿ… «” Êﬁ› ‰Ì ›ÌÂ« Ê —ﬂ  ·œÌ √À—« ﬂ»Ì—« ﬂ«‰ ›Ì »·ÃÌﬂ«. √„« «·ÌÊ‰«‰° ›«·ÌÊ‰«‰ œÊ·… √Ê”ÿÌ… Êÿ—Ìﬁ… «·ÕÌ«… ›ÌÂ« „À· ÿ—Ìﬁ… «·⁄—» ›Ì ÕÌ« Â„ ≈·« ﬁ·Ì·«° ÊÂ–« ⁄«∆œ ≈·Ï ÿ»Ì⁄… «·ﬁÊ„ Ê«·ÿﬁ” Ê √ÀÌ— «·√ —«ﬂ ›ÌÂ„ ...<br />
<br />
⁄‰œ„« ﬂ‰  √ ⁄·„ «··€… «·ÂÊ·‰œÌ… ›Ì „œÌ‰… √‰ Ê—» ›Ì »·ÃÌﬂ«° ﬂ‰  √”ﬂ‰ ›Ì ‘ﬁ… ’€Ì—… Ãœ« ›Ì ÕÌ „“œÕ„ Ê”ÿ «·„œÌ‰…° ⁄·Ï „”«›… √„ «— „‰ «·Ã«„⁄…. Êﬂ«‰   ”ﬂ‰ ›Ì «·‘ﬁ… «·„Õ«–Ì… ·‘ﬁ Ì «„—√… ≈‰ﬂ·Ì“Ì…  Ã«Ê“  «·”»⁄Ì‰ „‰ «·⁄„—. ﬂ«‰  —À… «·„·«»”° ﬁ»ÌÕ… «·„ŸÂ—° Ìﬂ«œ «·“Ì  Ìﬁÿ— „‰ ‘⁄—Â« „‰ ÿÊ· ⁄ÂœÂ »«·„«¡ ... ﬂ‰  ·« √”„⁄ ·Â« Õ”« ›Ì «·‰Â«—° ·√‰Â« ﬂ«‰   ⁄Êœ ≈·Ï ‘ﬁ Â« ⁄‰œ «·›Ã—° ›ﬂ«‰  ⁄‰œ ⁄Êœ Â«  ⁄—»œ Ê ’—Œ Ê ·⁄‰ „‰ ‘œ… «·”ﬂ—° ›ﬂ«‰ ·« Ì»ﬁÏ ›Ì «·⁄„«—… «·’€Ì—… √Õœ ≈·« ÊÌ” ÌﬁŸ „‰ «·÷ÃÌÃ «·–Ì ﬂ«‰ Ì—«›ﬁ ⁄Êœ Â«° ›ﬂ«‰ ”ﬂ«‰ «·⁄„«—…  Ì‘ „Ê‰Â« ÊÌ·⁄‰Ê‰ Ê«·œÌÂ« ·√‰Â« ﬂ«‰   “⁄ÃÂ„ »⁄—»œ Â«. Êﬂ«‰ ·« »œ ·Ì „‰ «·Œ—ÊÃ ·„”«⁄œ Â« ·√‰Â« „« ﬂ‰   ” ÿÌ⁄ › Õ »«» ‘ﬁ Â« ... ›√”«⁄œÂ« ·√ Œ·’ „‰ ÷ÃÌÃÂ« ›√Œ·œ ≈·Ï «·‰Ê„ À«‰Ì…!<br />
<br />
‘«Âœ Â« –«  „—… ’«ÕÌ…° ›ﬁ·  ·Â«: Â· ·ﬂ √Ê·«œø! ›√Ã«» : Œ·› ı  ﬂ·»ÛÌ˙‰ Êﬂ·»…! «·ﬂ·»«‰ ›Ì ≈‰ﬂ· —… Ê«·ﬂ·»… ›Ì √·„«‰Ì«! › Êﬁ›  ⁄‰ ÿ—Õ «·√”∆·… ·√‰Ì »  √⁄—› »ﬁÌ… «·ÕœÌÀ!<br />
<br />
Êœ«—  «·√Ì«„ Êﬂ«‰ ’‰Ì⁄Â« Ì ﬂ—— ﬂ· ÌÊ„° À„ „— ÌÊ„«‰ ÊÀ·«À… Ê√—»⁄… Ê·„ √”„⁄Â«° ›ﬁ·  ›Ì ‰›”Ì: ÂÌ ›Ì ”›— √Ê ›Ì «·„” ‘›Ï° ·√‰ √„«—«  «· ⁄» Ê«·„—÷ ﬂ«‰  »«œÌ… ⁄·Ï ÊÃÂÂ« «·„‰Âﬂ.<br />
<br />
”√·‰Ì √Õœ «·ÃÌ—«‰ ⁄‰Â« ›·ﬁ  ·Â ≈‰Ì ·« √”„⁄ ·Â« Õ”«° ›« ’·‰« »«·‘—ÿ… ›ﬁ«„ —Ã«· «·‘—ÿ… » ÕÿÌ„ »«» ‘ﬁ Â« «·’€Ì—…° ÊÊÃœÊÂ« ÃÀ… Â«„œ… ›Ì Ê”ÿ €—› Â«. √ Ï —Ã«· «·≈”⁄«› Ê√Œ–ÊÂ« „⁄Â„ Ê‰ﬁ·ÊÂ« ·œ›‰Â« ›Ì „”ﬁÿ —√”Â«° À„ Ã«¡ —Ã«·  ‰ŸÌ› „Œ ’Ê‰ „·ƒÊ« «·‘ﬁ… Ê«·⁄„«—… ﬂ«›Ê—«. √„« √‰«° ›„« ‰„  ›Ì ‘ﬁ Ì  ·ﬂ „‰– –·ﬂ «·ÌÊ„ Ê·« ·Ì·… Ê«Õœ…! ﬁ÷Ì  ÕÊ«·Ì √”»Ê⁄ „ ‰ﬁ·« „‰ „ﬂ«‰ ·¬Œ— Õ Ï ÊÃœ  ‘ﬁ… √Œ—Ï ·Ì” ›ÌÂ« ⁄ÃÊ“ ≈‰ﬂ·Ì“Ì…° Ê·« ⁄—»œ…° Ê·« —«∆Õ… ﬂ«›Ê— ... <br />
<br />
«ﬂ ‘›  Êﬁ Â« √‰ «·Õ÷«—… «·ÕœÌÀ… ﬁ÷  ⁄·Ï ¬Œ— „«  »ﬁÏ „‰ ⁄·«ﬁ«  ⁄«∆·Ì… »Ì‰ «·‰«”° ÊÃ⁄·  «·¬»«¡ Ê«·√„Â«  «·–Ì‰ Ì —ﬂÂ„ √»‰«ƒÂ„ ÌÊ«ÃÂÊ‰ ﬁœ—Â„ ·ÊÕœÂ„° »⁄œ„« ÿ⁄‰Ê« ›Ì «·”‰ Ê√’«»Â„ «·ÊÂ‰° ÌÃÌ»Ê‰ ⁄·Ï ”ƒ«· «·€—Ì»: Œ·›  ﬂ–« ﬂ·» Êﬂ·»…° ﬂ„« ﬁ«·   ·ﬂ «·Ã«—… «·≈‰ﬂ·Ì“Ì… ·Ì° ›Ì„Ê Ê‰ Ê·« Ìœ—Ì »Â„ √Õœ. <br />
<br />
Ê –ﬂ—  ﬁÊ·Â:<br />
<br />
<br />
„« „‰ €—Ì» Ê≈‰ √»œÏ  Ã·œÂ ***** ≈·« ”Ì–ﬂ— ⁄‰œ «·⁄·… «·Êÿ‰«!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄»Ìœ«··Â «·„’—Ï</div><div class="date">09-11-2006, 01:38 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ œ. ⁄»œ«·—Õ„‰.<br />
·«‘ﬂ¯Û √‰¯Û «·≈‰”«‰ ÌÕ «Ã · ﬁÊÌ„ ·”«‰Â ≈·Ï „„«—”… «··€…, ›Â· ÀÛ„¯Û œ—Ê”Ò ’Ê Ì¯Û…  ⁄‰Ï »«··€… «·⁄»—Ì¯Û… «·ﬁœÌ„…ø ›≈‰¯ˆÌ ﬂ·¯Û„« »ÕÀ ı ⁄‰Â« ÊÃœ ı «·‰ÿﬁ »«··€… «·ÕœÌÀ…∫ „‰ ≈»œ«· «·Õ«¡ Œ«¡, Ê«·⁄Ì‰ Â„“…, Ê«·ÿ«¡  «¡, Ê‰ÕÊ –·ﬂ.<br />
<br />
√·«ÕŸ √‰¯Û «··€… «·⁄»—Ì¯Û… «·ÕœÌÀ…  ﬁ«—» «·√·„«‰Ì¯Û…, ›Â· Â–Â «·⁄»—Ì¯Û…  √À—  » ·ﬂ„ «·√·„«‰Ì¯Û…ø<br />
<br />
Ê√ŒÌ—«-»«—ﬂ «··Â ›Ìﬂ„- »ˆ„Û  ‰’ÕÊ‰ «·—«€» ›Ì œ—«”… «·⁄»—Ì¯Û… «·ﬁœÌ„…øÊ„« «·ﬂ » «·„›Ìœ… ›Ì «·œ—«”…ø<br />
<br />
Ê›ﬁﬂ„ «··Â ··ŒÌ—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">10-11-2006, 12:27 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1575; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
<br />
&#1573;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1579;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1588;&#1603;&#1606;&#1575;&#1586;&#1610;&#1605; &#1571;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606;&#1548; &#1608;&#1573;&#1606; &#1571;&#1602;&#1604;&#1607;&#1605; &#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1583;&#1610;&#1605; &#1571;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1605; &#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;.<br />
<br />
&#1610;&#1606;&#1591;&#1602; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1608;&#1606; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1604;&#1602; &#1603;&#1605;&#1575; &#1610;&#1606;&#1591;&#1602;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1603;&#1605;&#1575; &#1610;&#1604;&#1601;&#1592;&#1608;&#1606; &#1575;&#1604;&#1591;&#1575;&#1569; &#1591;&#1575;&#1569;&#1611; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1614; &#1589;&#1575;&#1583;&#1575;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1591;&#1602; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1608;&#1606; &#1600; &#1608;&#1607;&#1605; &#1581;&#1608;&#1575;&#1604;&#1610; &#1578;&#1587;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1605;&#1575;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1603;&#1605;&#1575; &#1607;&#1610; &#1576;&#1604; &#1610;&#1576;&#1583;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1569; &#1582;&#1575;&#1569;&#1611; &#1608;&#1575;&#1604;&#1593;&#1610;&#1606; &#1607;&#1605;&#1586;&#1577;&#1611; &#1608;&#1575;&#1604;&#1591;&#1575;&#1569; &#1578;&#1575;&#1569;&#1611;&#1548; &#1608;&#1610;&#1606;&#1591;&#1602;&#1608;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1586;&#1575;&#1610; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; /Z/ &#1571;&#1610; /&#1578;&#1587;/ &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; /&#1578;&#1587;&#1576;&#1610;/ &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; /&#1589;&#1576;&#1610;/ &#1571;&#1610; &#1575;&#1604;&#1592;&#1576;&#1610;.<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1578;&#1571;&#1579;&#1585; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1605;&#1578;&#1571;&#1579;&#1585;&#1577; &#1578;&#1571;&#1579;&#1585;&#1575; &#1580;&#1584;&#1585;&#1610;&#1575; &#1576;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1585;&#1608;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1610;&#1583;&#1610;&#1588;&#1548; &#1608;&#1607;&#1610; &#1604;&#1594;&#1577; &#1610;&#1607;&#1608;&#1583; &#1576;&#1608;&#1604;&#1606;&#1583;&#1577; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;&#1548; &#1608;&#1607;&#1610; &#1582;&#1604;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;. &#1601;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1608;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1601;&#1603;&#1585;&#1608;&#1606; &#1576;&#1604;&#1594;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1578;&#1601;&#1602;&#1583; &#1591;&#1575;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1576;&#1604; &#1608;&#1581;&#1578;&#1609; &#1608;&#1581;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1591;&#1576;&#1602;&#1575;&#1578; &#1604;&#1594;&#1608;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1587;&#1605; substratum.<br />
<br />
&#1605;&#1579;&#1575;&#1604;:<br />
<br />
&#1488;&#1504;&#1497; &#1502;&#1495;&#1493;&#1504;&#1503; &#1500;&#1498; &#1499;&#1500; &#1492;&#1496;&#1493;&#1489; = &#1570;&#1606;&#1610; &#1605;&#1616;&#1581;&#1615;&#1608;&#1606;&#1616;&#1606; &#1604;&#1603; &#1603;&#1604; &#1607;&#1575; &#1591;&#1608;&#1576;<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1591;&#1610;&#1576;.<br />
<br />
&#1571;&#1578;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;: Ik gun je al het goede &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1584;&#1575;&#1578;&#1607;. &#1601;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1582;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1603;&#1575;&#1606; &#1607;&#1608;&#1604;&#1606;&#1583;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;.<br />
 <br />
&#1605;&#1579;&#1575;&#1604; &#1570;&#1582;&#1585;:<br />
<br />
<br />
&#1580;&#1605;&#1604;&#1577;: &#1571;&#1606;&#1575; &#1591;&#1575;&#1604;&#1576; &#1580;&#1575;&#1605;&#1593;&#1610; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1601;&#1587; <br />
&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;: &#1570;&#1606;&#1610; &#1587;&#1578;&#1608;&#1583;&#1606;&#1578;&#1610; &#1576;&#1614;&#1587;&#1610;&#1582;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1576;&#1571;&#1608;&#1606;&#1610;&#1601;&#1610;&#1585;&#1587;&#1610;&#1578;&#1575;!<br />
&#1570;&#1606;&#1610;: &#1571;&#1606;&#1575;&#1563; &#1576;&#1614;&#1600; &#1607;&#1608; &#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585;&#1548; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1583;&#1582;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575;.<br />
<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;: &#1571;&#1581;&#1587;&#1606; &#1603;&#1578;&#1575;&#1576; &#1606;&#1581;&#1608; &#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1607;&#1608; &#1603;&#1578;&#1575;&#1576;: &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;. &#1578;&#1571;&#1604;&#1610;&#1601; &#1585;&#1576;&#1581;&#1610; &#1603;&#1605;&#1575;&#1604;. &#1576;&#1610;&#1585;&#1608;&#1578;. &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1588;&#1607;&#1608;&#1585;. <br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1571;&#1606;&#1589;&#1581; &#1576;&#1583;&#1585;&#1587;&#1607; &#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1577; &#1579;&#1605; &#1575;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;: &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1580;&#1606;&#1575;&#1581; (&#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;)&#1548; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1581;&#1548; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1587;&#1610;&#1576;&#1608;&#1610;&#1607;&#1548; &#1608;&#1610;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1585;&#1587;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1605;&#1578;&#1605;&#1603;&#1606;&#1610;&#1606; &#1605;&#1606; &#1606;&#1581;&#1608; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1601;&#1602;&#1575; &#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606;. &#1608;&#1587;&#1571;&#1606;&#1588;&#1585; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1575;&#1580;&#1593; &#1605;&#1601;&#1610;&#1583;&#1577; &#1604;&#1604;&#1583;&#1575;&#1585;&#1587;&#1610;&#1606;.<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1608;&#1601;&#1602;&#1603;&#1605;.<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">10-11-2006, 08:49 AM</div></div><div class="posttext">&#1610;&#1575; &#1604;&#1604;&#1593;&#1580;&#1608;&#1586; &#1575;&#1604;&#1576;&#1575;&#1574;&#1587;&#1577;!<br />
&#1606;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;!<br />
&#1581;&#1610;&#1575;&#1577; &#1604;&#1575; &#1602;&#1610;&#1605;&#1577; &#1604;&#1607;&#1575; &#1581;&#1602;&#1575;!<br />
&#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1580;&#1610; &#1575;&#1604;&#1583;&#1575;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1605;&#1587;&#1575;&#1608;&#1575;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1585;&#1580;&#1604; &#1608;...&#1608;...&#1573;&#1604;&#1582;!<br />
&#1587;&#1605;&#1593;&#1578;&#1615; &#1603;&#1604;&#1605;&#1575;&#1578; &#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1583;&#1579;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1610;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1587;&#1578;&#1615; &#1571;&#1606;&#1587;&#1575;&#1607;&#1575;&#1548; &#1573;&#1584; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1606;&#1602;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1608;&#1575;&#1606;&#1578;&#1603;&#1575;&#1587; &#1575;&#1604;&#1601;&#1591;&#1585;&#1548; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1604;&#1593;&#1605;&#1604; &#1605;&#1578;&#1593;&#1610;&#1606;&#1575;&#1548; &#1608;&#1589;&#1575;&#1585;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;&#1577; &#1573;&#1604;&#1609; &#1585;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1606;&#1592;&#1585;&#1577; &#1602;&#1575;&#1589;&#1585;&#1577;!!<br />
&#1576;&#1604; &#1589;&#1585;&#1606;&#1575; &#1606;&#1587;&#1605;&#1593; &#1593;&#1606; &#1576;&#1591;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1606;&#1583;&#1605;&#1575;&#1580;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1548; &#1608;&#1593;&#1583;&#1605; &#1575;&#1603;&#1578;&#1601;&#1575;&#1574;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1582;&#1589;&#1589;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1604;&#1576;&#1606;&#1575;&#1578; &#1580;&#1606;&#1587;&#1607;&#1575; &#1605;&#1606; &#1578;&#1583;&#1585;&#1610;&#1587; &#1608;&#1578;&#1591;&#1576;&#1610;&#1576; &#1601;&#1581;&#1587;&#1576;!<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1606;&#1575; &#1606;&#1593;&#1608;&#1584; &#1576;&#1603; &#1605;&#1606; &#1605;&#1590;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1608;&#1606;&#1604;&#1580;&#1571; &#1573;&#1604;&#1610;&#1603; &#1605;&#1606; &#1586;&#1605;&#1606; &#1593;&#1604;&#1575; &#1601;&#1610;&#1607; &#1589;&#1608;&#1578; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1548; &#1608;&#1604;&#1580; &#1601;&#1610;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄»Ìœ«··Â «·„’—Ï</div><div class="date">10-11-2006, 01:29 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1583;.&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;, &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1582;&#1610;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603;&#1605; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577;, &#1608;&#1606;&#1581;&#1606; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1605;&#1575; &#1578;&#1606;&#1588;&#1585;&#1608;&#1606;&#1607; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;.<br />
<br />
&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1582;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">10-11-2006, 02:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;<br />
&#1593;&#1584;&#1585;&#1575;&#1611; &#1604;&#1605; &#1571;&#1585;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1571;&#1606; .. &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1606;&#1576;&#1607;&#1585;&#1578; &#1610;&#1588;&#1582;&#1589;&#1610;&#1578;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1579;&#1602;&#1601;&#1577; :)<br />
&#1608;&#1607;&#1606;&#1610;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1576;&#1605;&#1579;&#1604;&#1603; ..:)<br />
<br />
&#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1602;&#1585;&#1571;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1603; &#1593;&#1604;&#1609; &#1593;&#1580;&#1604; &#1548; &#1608;&#1581;&#1578;&#1605;&#1575;&#1611; &#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1604;&#1604;&#1573;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1608;&#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1576;&#1605;&#1575; &#1603;&#1578;&#1576;&#1578; .<br />
&#1608;&#1588;&#1583;&#1578;&#1606;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577;:<br />
<br />
&#1571;&#1594;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606; &#1594;&#1610;&#1585;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1604;&#1594;&#1575;&#1578;&#1607;&#1605; &#1608;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. &#1608;&#1571;&#1581;&#1586;&#1606; &#1604;&#1571;&#1606;&#1610; &#1571;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1578;&#1610;&#1575;&#1585; &#1610;&#1572;&#1605;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575; &#1579;&#1575;&#1576;&#1578;&#1575; &#1571;&#1606;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1593;&#1605;&#1575;&#1585;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1593;&#1588;&#1585;&#1577; &#1591;&#1608;&#1575;&#1576;&#1602;&#1548; &#1604;&#1603;&#1575;&#1606; &#1582;&#1605;&#1587;&#1577; &#1591;&#1608;&#1575;&#1576;&#1602; &#1605;&#1606;&#1607;&#1575; &#1605;&#1606; &#1576;&#1606;&#1575;&#1569; &#1571;&#1580;&#1583;&#1575;&#1583;&#1610;. &#1608;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1585; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1548; &#1608;&#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1588;&#1593;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1583;&#1608;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1601;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1602;&#1583;&#1608;&#1606; &#1604;&#1584;&#1575;&#1603;&#1585;&#1578;&#1607;&#1605;&#1548; &#1601;&#1575;&#1606;&#1607;&#1586;&#1605;&#1608;&#1575; &#1600; &#1576;&#1601;&#1602;&#1583;&#1575;&#1606;&#1607;&#1575; &#1600; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604;&#1607;&#1605;. &#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1588;&#1593;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1583;&#1608;&#1606;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1571;&#1610;&#1617;&#1616; &#1570;&#1582;&#1585; ...<br />
<br />
&#1604;&#1604;&#1607; &#1583;&#1585;&#1617;&#1603; &#1548; &#1608;&#1604;&#1602;&#1583; &#1589;&#1583;&#1602;&#1578;&#1603; &#1608;&#1571;&#1601;&#1589;&#1581;&#1578;<br />
&#1608;&#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1587;&#1571;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1578;&#1608;&#1602;&#1610;&#1593;&#1610; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">10-11-2006, 06:35 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì «·√Õ»…° Ê‘ﬂ— ·Â„.<br />
Ê ÕÌ… ··√Œ ﬁ—Ì⁄ œÂ—Â Ê‘ﬂ—« ·Õ÷— Â ⁄·Ï «· ﬁ—ÌŸ Ê«· ﬁ—Ì⁄;) ;) ;) <br />
Ê·Õ÷— Â «· ’—› »„œ«Œ·«  «·⁄»œ «·›ﬁÌ— „ Ï ‘«¡ ÊﬂÌ›„« ‘«¡ (Ê·€Ì—Â √Ì÷«).<br />
Ê√—ÃÊ „‰ «·√Œ „€—»Ì √‰ Ì’·Õ ·Ì «·Œÿ√ ›Ì substrartum · ’»Õ:substratum! Êﬁ« · «··Â «·⁄Ã·…° Ê÷Ìﬁ «·Êﬁ  „⁄Â«!<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">10-11-2006, 07:14 PM</div></div><div class="posttext"> „ «·√„— √ŒÌ ⁄»œ «·—Õ„‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">11-11-2006, 02:00 AM</div></div><div class="posttext">‘ﬂ—« √ŒÌ „€—»Ì° »«—ﬂ «··Â ›Ìﬂ.<br />
<br />
Ê·√ŒÌ «·ﬂ—Ì„ √»Ì ⁄»Ìœ «··Â Ê”«∆— «·≈ŒÊ… «·„Â „Ì‰ »«·√„— √‰ﬁ· ≈·Ï Â‰« Õ«‘Ì…  Õ ÊÌ ⁄·Ï »⁄÷ «·„—«Ã⁄ «·⁄—»Ì… ·œ—«”… «··€… «·⁄»—Ì… Ê«·√œ» «·⁄»—Ì Ê«·œÌ«‰… «·ÌÂÊœÌ…:<br />
<br />
Â–Â „—«Ã⁄ »«··€… «·⁄—»Ì…  ›Ìœ œ«—”Ì «··€… «·⁄»—Ì… ·√‰Â« »«·⁄—»Ì… √Ê·« Ê·√‰Â« «·√’· ›Ì œ—«”«  «··€… «·⁄»—Ì… Ê¬œ«»Â« À«‰Ì«. Ê”√»Ì‰ √Â„Ì… ﬂ· ﬂ «» ⁄·Ï Õœ… ﬁœ— «·„” ÿ«⁄.<br />
<br />
1. ﬂ » «·‰ÕÊ:<br />
<br />
1,1 ⁄»—Ì… «· Ê—«…:<br />
<br />
√»Ê “ﬂ—Ì« ÌÕÌÏ »‰ ÕÌÊÃ° ﬂ «» «·√›⁄«· –Ê«  Õ—Ê› «··Ì‰ Êﬂ «» «·√›⁄«· –Ê«  «·„À·Ì‰.  ÕﬁÌﬁ „. Ì«” —Ê° ·«Ìœ‰° 1897.<br />
<br />
√»Ê “ﬂ—Ì« ÌÕÌÏ »‰ ÕÌÊÃ° ﬂ «» «· ‰ﬁÌÿ. ÿ»⁄ „·Õﬁ« »«· —Ã„… «·⁄»—Ì… ·ﬂ «»Ì ÕÌÊÃ ›Ì Õ—Ê› «··Ì‰ Ê–Ê«  «·„À·Ì‰° ÕﬁﬁÂ Ì.Ê.‰Ê  ›Ì ·‰œ‰ Ê»—·Ì‰ ”‰… 1870.<br />
<br />
√»Ê «·Ê·Ìœ „—Ê«‰ »‰ Ã‰«Õ «·ﬁ—ÿ»Ì° ﬂ «» «··„⁄.  ÕﬁÌﬁ Ì. œÌ—‰»Ê—€ ›Ì »«—Ì” ”‰… 1866.<br />
<br />
Â–« √Â„ ﬂ «» ›Ì «·‰ÕÊ «·⁄»—Ì° ÊÌÕ · ›Ì «·⁄»—Ì… „ﬂ«‰… ﬂ «» ”Ì»ÊÌÂ ›Ì «·⁄—»Ì…. Êﬁœ «” ⁄«— «»‰ Ã‰«Õ «”„Â „‰ ﬂ «» «··„⁄ ·«»‰ Ã‰Ì. <br />
<br />
√»Ê «·Ê·Ìœ „—Ê«‰ »‰ Ã‰«Õ «·ﬁ—ÿ»Ì° «·—”«∆·.  ÕﬁÌﬁ Ì. œÌ—‰»Ê—€ ›Ì »«—Ì” ”‰… 1880.<br />
<br />
2°1 «·⁄»—Ì… «·ÕœÌÀ…:<br />
<br />
—»ÕÌ ﬂ„«·° ﬁÊ«⁄œ «··€… «·⁄»—Ì…. »Ì—Ê ° 1982.<br />
<br />
√Õ„œ ‘Õ·«‰° „œŒ· ≈·Ï «··€… «·⁄»—Ì…. «·—»«ÿ° 1982.<br />
<br />
2. «·„⁄«Ã„: <br />
<br />
2°1 ⁄»—Ì… «· Ê—«…:<br />
<br />
√»Ê «·Ê·Ìœ „—Ê«‰ »‰ Ã‰«Õ «·ﬁ—ÿ»Ì° ﬂ «» «·√’Ê·. ÕﬁﬁÂ √. ‰ÊÌ»«Ê— ›Ì √ﬂ”›Ê—œ ”‰… 1875. <br />
<br />
ﬁ«„Ê” ⁄»—Ì ⁄—»Ì Ì‘—Õ ›ÌÂ «»‰ Ã‰«Õ €—Ì» «· Ê—«… „‰ «·⁄—»Ì… Ê „ﬂ«‰ Â ›Ì «·⁄»—Ì… „ﬂ«‰… «·⁄Ì‰ ··Œ·Ì· »‰ √Õ„œ ›Ì «·⁄—»Ì…. <br />
<br />
œÊ«œ »‰ ≈»—«ÂÌ„ «·›«”Ì° ﬂ «» Ã«„⁄ «·√·›«Ÿ. ÕﬁﬁÂ ”.·,”ﬂÊ” ›Ì „Ã·œÌ‰ ﬂ»Ì—Ì‰ ›Ì ‰ÌÊ Â«›‰ »Ì‰ 1936 Ê1954. <br />
<br />
«·›«”Ì „‰ ›—ﬁ… «·ﬁ—«∆Ì‰ «·ÌÂÊœ Êﬁœ ›”— «· Ê—«… ›Ì Â–« «·„⁄Ã„ «·⁄»—Ì «·⁄—»Ì „‰ «·⁄—»Ì… »‰«¡ ⁄·Ï √’Ê· „–Â»Â„ «·„Œ«·› ·„–Â» Ã„ÂÊ— «·ÌÂÊœ ÊÂ„ «·—«»«‰ÌÊ‰.<br />
<br />
”⁄«œÌ« «·›ÌÊ„Ì° ﬂ «» «·”»⁄Ì‰ (√Ê «·À„«‰Ì‰) ·›Ÿ… «·„›—œ…. ÕﬁﬁÂ ·. √·Ê‰ÊÌ ›Ì «·ﬁœ” ”‰… 1958.<br />
<br />
ﬂ Ì» ’€Ì— Ê„›Ìœ · ›”Ì— »⁄÷ «·ﬂ·„«  «·„ÃÂÊ·… «·√’· ›Ì «· Ê—«…° ‘—ÕÂ« «·›ÌÊ„Ì „‰ «·⁄—»Ì… Ê«·¬—«„Ì….<br />
<br />
ÌÂÊœ« »‰ ﬁ—Ì‘. «·—”«·…. ÿ»⁄  ›Ì »«—Ì” ”‰… 1857.<br />
<br />
√»Ê ≈»—«ÂÌ„ ≈”Õ«ﬁ »‰ »—Ê‰° ﬂ «» «·„Ê«“‰… »Ì‰ «··€… «·⁄»—«‰Ì… Ê«··€… «·⁄—»Ì….  ÕﬁÌﬁ ». ﬂÊﬂÊ›“Ê›° ”‰  »Ì —”»Ê—€ (·Ì‰Ì‰€—«œ) 1893.<br />
<br />
ﬂ «»«‰ ﬁÌ„«‰ Ãœ« ›Ì „ﬁ«—‰… «·Ã–Ê— «·⁄»—Ì… »„« ÌÃ«‰”Â« «‘ ﬁ«ﬁÌ« „‰ «·⁄—»Ì…<br />
<br />
2°2 «·⁄»—Ì… «·ÕœÌÀ…:<br />
<br />
ﬁÊÃ„«‰ Ì.° ﬁ«„Ê” ⁄»—Ì ⁄—»Ì. «·ﬁœ”° 1970.<br />
<br />
√Ì«·Ê‰ œ.° ﬁ«„Ê” ⁄»—Ì ⁄—»Ì. «·ﬁœ”° 1960. <br />
<br />
÷»«⁄Ì „.° ﬁ«„Ê” «·√›⁄«· «·⁄»—Ì…. »Ì—Ê ° 1975.<br />
<br />
„⁄Ã„«‰ „›Ìœ«‰ ··€… «·⁄»—Ì… «·ÕœÌÀ…. √„« ﬁ«„Ê” «·√›⁄«· «·⁄»—Ì… ·÷»«⁄Ì ›ÂÊ „ﬁ ’— ⁄·Ï «·√›⁄«· ›ﬁÿ ÊÂÊ „›Ìœ ··ÿ·«» «·⁄—».<br />
<br />
3. ﬂ » «·√œ»:<br />
<br />
„Ê”Ï »‰ ⁄“—«° ﬂ «» «·„Õ«÷—… Ê«·„–«ﬂ—…. ÕﬁﬁÂ √.”.Õ«·ﬂÌ‰ ›Ì «·ﬁœ” ”‰… 1975 ÊÕﬁﬁ Â ›Ì „œ—Ìœ «·”Ìœ… „. √»Ê„·Â„ ”‰… 1985° Ê«·ÿ»⁄… «·À«‰Ì… √ÃÊœ „‰ «·√Ê·Ï. <br />
<br />
4. ﬂ » «·⁄ﬁÌœ… Ê«·›·”›…:<br />
<br />
”⁄«œÌ« «·›ÌÊ„Ì°  ›”Ì— «· Ê—«… »«·⁄—»Ì….  ÕﬁÌﬁ œÌ—‰»Ê—€ ›Ì »«—Ì” »Ì‰ 1893 Ê1899. <br />
<br />
”⁄«œÌ« «·›ÌÊ„Ì° ﬂ «» «·√„«‰«  Ê«·«⁄ ﬁ«œ« . (·« ÌÕ÷—‰Ì «”„ «·„Õﬁﬁ «·¬‰).<br />
<br />
‰ «‰∆Ì· «·›ÌÊ„Ì° »” «‰ «·⁄ﬁÊ·.  ÕﬁÌﬁ œ«›Ìœ ·Ì›Ì‰. ‰ÌÊÌÊ—ﬂ° 1966.<br />
<br />
√»Ê Ì⁄ﬁÊ» ≈”Õ«ﬁ «·ﬁ—ﬁ”«‰Ì° «·√‰Ê«— Ê«·„—«ﬁ». ‰ÌÊÌÊ—ﬂ° 1939.<br />
<br />
»ÕÌ« »‰ ÌÊ”› »‰ »ﬁÊœ«° ﬂ «» «·Âœ«Ì… ≈·Ï ›—«∆÷ «·ﬁ·Ê». ÕﬁﬁÂ √.”. ÌÂÊœ« ›Ì ·«Ìœ‰ ”‰… 1912.<br />
<br />
„Ê”Ï »‰ „Ì„Ê‰° œ·«·… «·Õ«∆—Ì‰. (·« ÌÕ÷—‰Ì «”„ «·„Õﬁﬁ «·¬‰).<br />
<br />
√»Ê «·Õ”‰ ÌÂÊœ« «··«ÊÌ° ﬂ «» «·—œ Ê«·œ·Ì· ›Ì ‰’— «·œÌ‰ «·–·Ì· (= ﬂ «» «·Œ“—Ì). ÕﬁﬁÂ Â. ÂÌ—‘›Ì·œ ›Ì ·«Ì»“ÌŒ ”‰… 1887. <br />
<br />
Â–Â ﬂ » ›Ì «·⁄ﬁÌœ… «·ÌÂÊœÌ… Ê›Ì «· Ê›Ìﬁ »Ì‰ «·‰ﬁ· Ê«·⁄ﬁ· Ê⁄·„ «·ﬂ·«„ ⁄·Ï €—«— ﬂ » «·„”·„Ì‰ Ê ‘ﬂ· Â–Â «·ﬂ » «·√”«” «·›·”›Ì Ê«·ﬂ·«„Ì ··œÌ«‰… «·ÌÂÊœÌ… «·Õ«·Ì… (»«” À‰«¡ «·√‰Ê«— Ê«·„—«ﬁ» ··ﬁ—ﬁ”«‰Ì ·√‰ ﬂ« »Â „‰ «·ﬁ—«∆Ì‰° ÊÂÊ √Â„ ﬂ «» ··„–Â» «·ﬁ—«∆Ì).<br />
<br />
Ê ÕÌ… ÿÌ»….<br />
 <br />
⁄»œ«·—Õ„‰ «·”·Ì„«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·‰ÕÊÌ…</div><div class="date">11-11-2006, 04:52 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« œ.⁄»œ «·—Ã„‰ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">11-11-2006, 06:47 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.<br />
&#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1606;&#1607; &#1591;&#1576;&#1593; &#1604;&#1575;&#1576;&#1606; &#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; (&#1578;515&#1607;&#1600;) &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1604;&#1594;&#1608;&#1610;&#1577;&#1548; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; 1880&#1605; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1576;&#1575;&#1593;&#1578;&#1606;&#1575;&#1569; &#1583;&#1575;&#1585;&#1606;&#1576;&#1608;&#1585;&#1594;&#1548; &#1601;&#1607;&#1604; &#1571;&#1593;&#1610;&#1583; &#1591;&#1576;&#1593;&#1607;&#1575;&#1567;<br />
&#1608;&#1587;&#1572;&#1575;&#1604;&#1610; &#1610;&#1575; &#1583;&#1603;&#1578;&#1608;&#1585;: &#1607;&#1604; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1607;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;&#1567; &#1608;&#1607;&#1604; &#1578;&#1591;&#1608;&#1585;&#1578; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575;&#1567;<br />
&#1570;&#1605;&#1604; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1575;&#1576;&#1606; &#1580;&#1606;&#1575;&#1581;&#1548; &#1585;&#1576;&#1605;&#1575; &#1584;&#1603;&#1585; &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">11-11-2006, 11:17 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577;&#1548; &#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;.<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1582;&#1575;&#1604;&#1583;&#1548;<br />
<br />
&#1578;&#1580;&#1583; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1605; &#1604;&#1589;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610;.<br />
<br />
&#1608;&#1603;&#1578;&#1576; &#1575;&#1576;&#1606; &#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1607;&#1610;:<br />
<br />
&#1571;. &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1581; &#1608;&#1607;&#1608; &#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1580;&#1586;&#1569;&#1610;&#1606;:<br />
<br />
1. &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1605;&#1593;. &#1578;&#1581;&#1602;&#1610;&#1602; &#1610;. &#1583;&#1610;&#1585;&#1606;&#1576;&#1608;&#1585;&#1594; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &#1587;&#1606;&#1577; 1866 (&#1603;&#1578;&#1575;&#1576; &#1606;&#1581;&#1608; &#1603;&#1576;&#1610;&#1585; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;).<br />
2. &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;. &#1581;&#1602;&#1602;&#1607; &#1571;. &#1606;&#1608;&#1610;&#1576;&#1575;&#1608;&#1585; &#1601;&#1610; &#1571;&#1603;&#1587;&#1601;&#1608;&#1585;&#1583; &#1587;&#1606;&#1577; 1875 &#1608;&#1571;&#1593;&#1610;&#1583;&#1578; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; (&#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1607;&#1608; &#1605;&#1593;&#1580;&#1605; &#1593;&#1576;&#1585;&#1610; &#1593;&#1585;&#1576;&#1610; &#1605;&#1591;&#1576;&#1608;&#1593; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;).<br />
<br />
&#1576;. &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1580;&#1606;&#1575;&#1581; &#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610;. &#1578;&#1581;&#1602;&#1610;&#1602; &#1610;. &#1583;&#1610;&#1585;&#1606;&#1576;&#1608;&#1585;&#1594; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &#1587;&#1606;&#1577; 1880 &#1608;&#1571;&#1593;&#1610;&#1583;&#1578; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1578;&#1610;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; (&#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579; &#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1581;&#1610;&#1608;&#1580; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1585;&#1594;&#1610;&#1604;&#1577;&#1548; &#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1605;&#1593; &#1578;&#1585;&#1580;&#1605;&#1577; &#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1604;&#1607;&#1575;).<br />
<br />
&#1604;&#1575; &#1610;&#1603;&#1605;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1548; &#1601;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1610; &#1607;&#1610;&#1548; &#1608;&#1607;&#1610; &#1605;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1570;&#1585;&#1575;&#1605;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1582;&#1589;&#1608;&#1589;&#1577; &#1576;&#1607;&#1605;. &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1601;&#1607;&#1610; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1604;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1601;&#1610; &#1582;&#1591;&#1608;&#1591;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1577;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1577;&#1548; &#1580;&#1593;&#1604; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1605;&#1587;&#1575;&#1601;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;. &#1608;&#1604;&#1602;&#1583; &#1571;&#1583;&#1609; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1573;&#1590;&#1575;&#1601;&#1577; &#1586;&#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1601;&#1593;&#1604; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;. &#1601;&#1571;&#1586;&#1605;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1605;&#1579;&#1604; &#1571;&#1586;&#1605;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1605;&#1575;&#1590; &#1608;&#1605;&#1590;&#1575;&#1585;&#1593;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583; &#1608;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; (&#1605;&#1579;&#1604;&#1575;: &#1571;&#1606;&#1575; &#1603;&#1575;&#1578;&#1576; = &#1571;&#1603;&#1578;&#1576;&#1615;) &#1608;&#1589;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1601;&#1602;&#1591; (&#1605;&#1579;&#1604;&#1575;: &#1571;&#1606;&#1575; &#1571;&#1603;&#1578;&#1576;&#1615; = &#1571;&#1606;&#1575; &#1587;&#1608;&#1601; &#1571;&#1603;&#1578;&#1576;). &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; &#1601;&#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1608;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1606;&#1591;&#1602; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1605;&#1579;&#1604; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1581;&#1604;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1605;&#1575; &#1571;&#1576;&#1606;&#1578; &#1571;&#1593;&#1604;&#1575;&#1607;. <br />
<br />
&#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1575;&#1578; &#1605;&#1580;&#1605;&#1593;&#1608;&#1606; &#1573;&#1580;&#1605;&#1575;&#1593;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1600; &#1571;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1600; &#1578;&#1603;&#1575;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1604;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1585;&#1575;&#1578;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1606;&#1587;&#1576;&#1610;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1604;&#1610;&#1587; &#1606;&#1587;&#1576;&#1610;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1583;&#1575;&#1585;&#1587;&#1607;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1604;&#1605;&#1575;&#1584;&#1575;&#1567; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; (&#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577;) &#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1571;&#1610;&#1577; &#1605;&#1606; &#1604;&#1607;&#1580;&#1575;&#1578;&#1607;&#1575;! &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1577;&#1548; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1604;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1606; &#1610;&#1587;&#1578;&#1606;&#1578;&#1580; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1605;&#1591;&#1604;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1606;&#1581;&#1585;&#1601;&#1578; &#1593;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605; &#1605;&#1579;&#1604;&#1605;&#1575; &#1575;&#1606;&#1581;&#1585;&#1601;&#1578; &#1575;&#1604;&#1604;&#1607;&#1580;&#1577; &#1575;&#1604;&#1588;&#1575;&#1605;&#1610;&#1577; &#1600; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1600; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609;! &#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1603;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1610;&#1606;&#1610;&#1602;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1593;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1548; &#1607;&#1610; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1604;&#1603;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;&#1580;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1593;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609;! <br />
<br />
&#1608;&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1604;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1602;&#1578; &#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1584;&#1604;&#1603; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1587;&#1604;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;.<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄»Ìœ«··Â «·„’—Ï</div><div class="date">11-11-2006, 01:58 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1583;.&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.<br />
<br />
&#1607;&#1604; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593; &#1605;&#1578;&#1575;&#1581;&#1612; &#1576;&#1576;&#1604;&#1575;&#1583;&#1606;&#1575;&#1567;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">11-11-2006, 02:35 PM</div></div><div class="posttext">√ŒÌ «·ﬂ—Ì„ √»« ⁄»Ìœ «··Â°<br />
<br />
√⁄ ﬁœ √‰ «·⁄ÀÊ— ⁄·Ï Â–Â «·„—«Ã⁄ ›Ì «·„ﬂ »«  «·⁄«„… ’⁄»° Ê·ﬂ‰Â« „ÊÃÊœ… »«· √ﬂÌœ ›Ì «·„ﬂ »«  «·Ã«„⁄Ì… ›Ì „’— Ê€Ì—Â« „‰ «·œÊ· «·⁄—»Ì…° √Ì ›Ì «·Ã«„⁄«  «· Ì  œ—” «··€… «·⁄»—Ì… ›ÌÂ«.  <br />
<br />
›Ì Â–Â «·Õ«·…: «·‰”Œ ÂÊ «·Õ· «·ÊÕÌœ ﬂ„« ›⁄·  √‰« „⁄ ﬂ «» «··„⁄ ·«»‰ Ã‰«Õ ÕÌÀ ‰”Œ Â ›Ì √„” —œ«„ ·√‰Â ·„ Ìﬂ‰ Êﬁ Â« (”‰… 1987) „ Ê›—« ›Ì «·√”Ê«ﬁ!<br />
<br />
Ê«·‰”Œ „“⁄Ã ·ﬂ‰ ⁄·Ï ÿ«·» «·⁄·„  Õ„· –·ﬂ. Ê„„« ‰”Œ  –«  „—… „‰ „ﬂ »… √·„«‰Ì… „⁄Ã„ ›«‰ ”Êœ‰ «·»«»·Ì «·√·„«‰Ì° ÊÌﬁ⁄ ›Ì ÕÊ«·Ì 1500 ’›Õ…° Êﬂ«‰ „ Ê›—« ›Ì «·√”Ê«ﬁ ≈·« √‰ À„‰Â ¬‰–«ﬂ (ÊÂÊ 1500 œÊ·«—) ·„ Ìﬂ‰ „ Ê›—« ›Ì «·ÃÌ» ... ⁄‰œÂ« Ì”Â· «·„‘Ê«— ⁄·Ï «·‰«”Œ° ›ÌÕ·Ê «·‰”Œ° Ê ÿÌ» «·ﬁ—«¡… ;) ;) ;)    <br />
<br />
”·„ﬂ «··Â.<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">14-11-2006, 12:15 AM</div></div><div class="posttext">&#1571;&#1605;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1604;&#1602;&#1583; &#1576;&#1583;&#1571;&#1578; &#1576;&#1578;&#1583;&#1585;&#1587;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1593;&#1607;&#1583; &#1605;&#1587;&#1575;&#1574;&#1610; &#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1577; &#1601;&#1610; &#1571;&#1606;&#1578;&#1608;&#1585;&#1576;&#1548; &#1579;&#1575;&#1606;&#1610; &#1605;&#1583;&#1606; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575;. &#1608;&#1603;&#1606;&#1578; &#1571;&#1583;&#1585;&#1617;&#1587;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1607;&#1608;&#1575;&#1610;&#1577; &#1604;&#1571;&#1606;&#1610; &#1603;&#1606;&#1578; &#1571;&#1586;&#1575;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604;&#1575; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1571;&#1606; &#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1576;&#1610;&#1585; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; &#1588;&#1581;&#1610;&#1581;&#1577;&#1548; &#1576;&#1583;&#1571;&#1578; &#1576;&#1608;&#1590;&#1593; &#1605;&#1606;&#1607;&#1580; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1607;&#1575; &#1604;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1603;&#1578;&#1575;&#1576;&#1575; &#1601;&#1610; &#1580;&#1586;&#1569;&#1610;&#1606; &#1605;&#1608;&#1586;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; 750 &#1589;&#1601;&#1581;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1571;&#1587;&#1591;&#1608;&#1575;&#1606;&#1575;&#1578; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1579;&#1605;&#1575;&#1606;&#1610; &#1587;&#1575;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585;&#1610;&#1548; &#1588;&#1575;&#1585;&#1603;&#1606;&#1610; &#1601;&#1610; &#1608;&#1590;&#1593; &#1576;&#1593;&#1590;&#1607; &#1586;&#1605;&#1610;&#1604; &#1576;&#1604;&#1580;&#1610;&#1603;&#1610; &#1605;&#1587;&#1578;&#1593;&#1585;&#1576;.<br />
<br />
&#1608;&#1605;&#1575; &#1571;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1583;&#1614;&#1585;&#1617;&#1614;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575;. &#1579;&#1605; &#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; (&#1587;&#1610;&#1589;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585;) &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; (&#1587;&#1610;&#1589;&#1583;&#1585; &#1576;&#1593;&#1583; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1570;&#1606;) &#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1608;&#1573;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575;. <br />
<br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1593;&#1578;&#1605;&#1583;&#1607; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1578;&#1606;&#1575; &#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1610;&#1606; &#1608;&#1604;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1580;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1602;&#1591;&#1548; &#1608;&#1610;&#1576;&#1604;&#1594; &#1593;&#1583;&#1583;&#1607;&#1605; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1578;&#1606;&#1575; &#1601;&#1602;&#1591; &#1581;&#1608;&#1575;&#1604;&#1610; &#1605;&#1575;&#1574;&#1578;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1591;&#1575;&#1604;&#1576;&#1577; &#1606;&#1589;&#1601;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1610;&#1610;&#1606;&#1548; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1601;&#1610; &#1608;&#1585;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1608;&#1575;&#1604;&#1601;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;. <br />
<br />
&#1608;&#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1576;&#1593;&#1583; &#1587;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1601;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1548; &#1571;&#1583;&#1593;&#1608;&#1603;&#1605; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1582;&#1589;&#1610;&#1589;&#1575; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1607;&#1605; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1588;&#1580;&#1610;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1608;&#1604;&#1608;&#1580; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;:<br />
<br />
http://www.wataonline.net/site/modules/newbb/viewtopic.php?topic_id=1109&amp;viewmode=flat&amp;order=ASC&amp;type=&amp;mode=0&amp;start=0<br />
<br />
&#1608;&#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1576;&#1593;&#1583; &#1587;&#1606;&#1578;&#1610;&#1606; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1605;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1583;&#1593;&#1608;&#1603;&#1605; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1610;&#1606;:<br />
<br />
http://www.wataonline.net/site/modules/newbb/viewtopic.php?topic_id=1130&amp;forum=7&amp;post_id=6221#forumpost6221<br />
<br />
http://www.wataonline.net/site/modules/newbb/viewtopic.php?topic_id=1261&amp;forum=7&amp;post_id=6315#forumpost6315<br />
<br />
 &#1608;&#1610;&#1585;&#1580;&#1609; &#1571;&#1582;&#1584; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606;&#1606;&#1610; &#1571;&#1602;&#1578;&#1589;&#1585; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1602;&#1591; &#1608;&#1604;&#1575; &#1571;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1604;&#1571;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1604;&#1605; &#1610;&#1606;&#1578;&#1607;&#1608;&#1575; &#1605;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608; &#1576;&#1593;&#1583;.<br />
<br />
&#1570;&#1606;&#1587;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1578;&#1593; &#1576;&#1603;&#1605;.<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄»Ìœ«··Â «·„’—Ï</div><div class="date">14-11-2006, 12:47 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ œ.⁄»œ«·—Õ„‰, Ê‰›⁄ »ﬂ„.<br />
<br />
⁄ÊœÒ ≈·Ï «·⁄»—Ì¯Û… :) <br />
<br />
·Ê ÿı·ˆ»Û „‰ﬂ„ Ê÷⁄ „‰ÂÃ ·œ—«”… «·⁄»—Ì¯Û… «·ﬁœÌ„… „⁄ „—«⁄«… «· œ—¯ıÃ ›ÌÂ, ›ﬂÌ› ÌﬂÊ‰ø<br />
<br />
√€—«‰Ì ﬁÊ·ﬂ„:<br />
<br />
Êﬂ«‰  «·‰ ÌÃ… ﬂ «»« ›Ì Ã“¡Ì‰ „Ê“⁄Ì‰ ⁄·Ï 750 ’›Õ… »«·≈÷«›… ≈·Ï Œ„” √”ÿÊ«‰«   Õ ÊÌ ⁄·Ï À„«‰Ì ”«⁄«  „‰ «·‰ÿﬁ «·„⁄Ì«—Ì°<br />
<br />
»”ƒ«·ﬂ„...Â· ·ﬂ„ œ—Ê”Ò ’Ê Ì¯Û… ›Ì «··€… «·⁄»—Ì¯Û…ø<br />
Ê·Ê ÿ·» „‰ﬂ„ Ê÷⁄ œ—Ê” · ⁄·Ì„ Â–Â «··€…, ›Â· Ì ¯Û”⁄ Êﬁ ﬂ„ ·Â–«ø<br />
<br />
Ê›ﬁﬂ„ «··Â ··ŒÌ—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">15-11-2006, 10:08 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1575; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
<br />
&#1575;&#1606;&#1578;&#1576;&#1607;&#1578; &#1604;&#1578;&#1608;&#1610; &#1573;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603;. &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1573;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1585;&#1576;&#1581;&#1610; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1603;&#1578;&#1575;&#1576; &#1588;&#1575;&#1605;&#1604;&#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1601;&#1610;&#1607; &#1605;&#1578;&#1576;&#1593;&#1575; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1583;&#1585;&#1580; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581;. &#1571;&#1605;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1588;&#1581;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1607;&#1608; &#1605;&#1582;&#1578;&#1589;&#1585; &#1605;&#1604;&#1610;&#1581; &#1580;&#1583;&#1575;. &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1606; &#1603;&#1575;&#1601;&#1610;&#1575;&#1606; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1605;&#1575;&#1548; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1573;&#1584;&#1575; &#1571;&#1590;&#1601;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1585;&#1576;&#1610;&#1606; &#1605;&#1579;&#1604; &#1605;&#1585;&#1608;&#1575;&#1606; &#1576;&#1606; &#1580;&#1606;&#1575;&#1581; &#1608;&#1594;&#1610;&#1585;&#1607;&#1567;<br />
<br />
&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;: &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577; &#1605;&#1604;&#1610;&#1574;&#1577; &#1576;&#1583;&#1585;&#1608;&#1587; &#1589;&#1608;&#1578;&#1610;&#1577; &#1608;&#1587;&#1571;&#1576;&#1581;&#1579; &#1593;&#1606; &#1584;&#1604;&#1603; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
&#1571;&#1605;&#1575; &#1587;&#1572;&#1575;&#1604;&#1603; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1601;&#1607;&#1610; &#1571;&#1582;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1588;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1576;&#1607; &#1576;&#1607;&#1575;. &#1579;&#1605; &#1573;&#1606;  &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1548; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1548; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1593;&#1604;&#1605;&#1608;&#1606;&#1607;&#1575;&#1548; &#1610;&#1583;&#1585;&#1587;&#1608;&#1606;&#1607;&#1575; &#1576;&#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1608;&#1604;&#1608; &#1602;&#1610;&#1590; &#1604;&#1610; &#1571;&#1606; &#1571;&#1590;&#1593; &#1603;&#1578;&#1575;&#1576;&#1575; &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607;&#1575; &#1604;&#1575;&#1578;&#1576;&#1593;&#1578; &#1601;&#1610;&#1607; &#1605;&#1606;&#1607;&#1580; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606; &#1604;&#1571;&#1606;&#1607; &#1610;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;.<br />
<br />
&#1605;&#1579;&#1575;&#1604;: <br />
&#1603;&#1604; &#1579;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1580;&#1575;&#1606;&#1587;&#1607;&#1575; &#1588;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;: <br />
&#1579;&#1604;&#1580; = &#1588;&#1604;&#1580;&#1563; &#1579;&#1608;&#1605; = &#1588;&#1608;&#1605; &#1575;&#1604;&#1582;.<br />
<br />
&#1603;&#1604; &#1587;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1580;&#1575;&#1606;&#1587;&#1607;&#1575; &#1588;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;: <br />
&#1605;&#1579;&#1604;&#1575;:  &#1587;&#1576;&#1617;&#1614;&#1581; (&#1575;&#1604;&#1604;&#1607;) = &#1588;&#1576;&#1581; (&#1608;&#1578;&#1604;&#1601;&#1592;: &#1588;&#1576;&#1610;&#1614;&#1581;)&#1563; &#1605;&#1587;&#1581;&#1614; = &#1605;&#1588;&#1581; &#1575;&#1604;&#1582; <br />
<br />
&#1603;&#1604; &#1571;&#1604;&#1601; &#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1580;&#1575;&#1606;&#1587;&#1607;&#1575; &#1608;&#1575;&#1608; &#1605;&#1583; &#1605;&#1605;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577;&#1548;<br />
&#1605;&#1579;&#1604;&#1575;:  &#1587;&#1575;&#1602; = &#1588;&#1608;&#1602;&#1563; &#1587;&#1604;&#1575;&#1605; = &#1588;&#1604;&#1608;&#1605; &#1575;&#1604;&#1582;.<br />
  <br />
&#1571;&#1605;&#1575; &#1575;&#1578;&#1587;&#1575;&#1593; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1604;&#1571;&#1606;&#1610; &#1575;&#1604;&#1570;&#1606; &#1571;&#1588;&#1578;&#1594;&#1604; &#1576;&#1576;&#1581;&#1579; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610; &#1573;&#1606;&#1607;&#1575;&#1572;&#1607; &#1582;&#1604;&#1575;&#1604; &#1593;&#1575;&#1605; &#1608;&#1606;&#1589;&#1601; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1607;&#1575;&#1569; &#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604;&#1610; &#1581;&#1578;&#1609; &#1575;&#1604;&#1589;&#1610;&#1601; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; (&#1593;&#1605;&#1604;&#1578; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1608;&#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1610; &#1588;&#1585;&#1603;&#1577; &#1576;&#1593;&#1578;&#1607;&#1575; &#1588;&#1607;&#1585; &#1581;&#1586;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1603;&#1610; &#1571;&#1578;&#1601;&#1585;&#1594; &#1606;&#1607;&#1575;&#1574;&#1610;&#1575; &#1604;&#1604;&#1578;&#1583;&#1585;&#1587; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;). &#1603;&#1605;&#1575; &#1571;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1601;&#1610; &#1608;&#1590;&#1593; &#1605;&#1593;&#1580;&#1605; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1610; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1601;&#1603;&#1585; &#1600; &#1608;&#1587;&#1571;&#1601;&#1593;&#1604; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1600; &#1601;&#1610; &#1608;&#1590;&#1593; &#1583;&#1585;&#1608;&#1587; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; (&#1581;&#1587;&#1576; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;) &#1571;&#1606;&#1588;&#1585;&#1607;&#1575; &#1593;&#1606;&#1583; &#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;. <br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;&#1548;<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">18-11-2006, 10:30 AM</div></div><div class="posttext">&#1576;&#1593;&#1583; &#1573;&#1584;&#1606; &#1571;&#1582;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; <br />
&#1571;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1604;&#1605;&#1608;&#1575;&#1587;&#1610; &#1593;&#1606; &#1573;&#1581;&#1583;&#1609; &#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; :<br />
&#1578;&#1581;&#1610;&#1600;&#1600;&#1600;&#1575;&#1578; &#1585;&#1575;&#1574;&#1602;&#1575;&#1578; &#1593;&#1576;&#1602;&#1575;&#1578; <br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1548; <br />
<br />
&#1601;&#1587;&#1571;&#1603;&#1588;&#1601; &#1604;&#1603;&#1605; &#1593;&#1606; &#1583;&#1607;&#1588;&#1577; &#1571;&#1589;&#1575;&#1576;&#1578;&#1606;&#1610; &#1610;&#1608;&#1605; &#1571;&#1606; &#1586;&#1585;&#1578; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; - &#1583; .&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;  &#1548; &#1608;&#1603;&#1610;&#1601; &#1603;&#1575;&#1606;  &#1610;&#1591;&#1576;&#1593;  &#1548; &#1608;&#1571;&#1605;&#1575;&#1605;&#1607; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1605;&#1601;&#1575;&#1578;&#1610;&#1581;  ......&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606;&#1607; &#1610;&#1591;&#1576;&#1593; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1604;&#1594;&#1577; &#1548; &#1576;&#1604; &#1601;&#1610; &#1604;&#1594;&#1575;&#1578; &#1602;&#1583;&#1610;&#1605;&#1577;  &#1548; &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1581;&#1577; &#1571;&#1610;&#1577; &#1581;&#1585;&#1608;&#1601; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1581;&#1585;&#1601; &#1575;&#1604;&#1607;&#1608;&#1604;&#1606;&#1583;&#1610;&#1577; .....&#1593;&#1580;&#1576;&#1578; &#1605;&#1606; &#1587;&#1585;&#1593;&#1577; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607; &#1548; &#1608;&#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1605;&#1608;&#1602;&#1593; &#1603;&#1604; &#1581;&#1585;&#1601; &#1548; &#1576;&#1604; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1577; &#1608;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605; &#1608;&#1601;&#1610; &#1603;&#1604; &#1604;&#1594;&#1577;  - &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1581;&#1575;&#1601;&#1592;&#1578;&#1607;  .....&#1601;&#1604;&#1604;&#1607; &#1583;&#1585;&#1603; &#1548; &#1608;&#1607;&#1604; &#1606;&#1587;&#1578;&#1603;&#1579;&#1585; &#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601; &#1581;&#1585;&#1601; &#1605;&#1585;&#1577; &#1567; !<br />
&#1608;&#1610;&#1587;&#1571;&#1604;&#1606;&#1610; &#1587;&#1575;&#1574;&#1604; : &#1605;&#1575; &#1587;&#1585; &#1575;&#1606;&#1576;&#1607;&#1575;&#1585;&#1603; &#1576;&#1571;&#1581;&#1576;&#1575;&#1574;&#1603; &#1567;<br />
<br />
&#1601;&#1571;&#1580;&#1610;&#1576; &#1604;&#1607;&#1605; &#1605;&#1606;&#1610; &#1608;&#1604;&#1604;&#1602;&#1585;&#1575;&#1569; &#1578;&#1581;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577; &#1601;&#1575;&#1585;&#1608;&#1602;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">18-11-2006, 12:20 PM</div></div><div class="posttext">&#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;!<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578;&#1548; &#1593;&#1583;&#1577; &#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1585;&#1580;&#1604;!<br />
&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;!<br />
<br />
&#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Œ«·œ</div><div class="date">18-11-2006, 01:49 PM</div></div><div class="posttext">&#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;!<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578;&#1548; &#1593;&#1583;&#1577; &#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1585;&#1580;&#1604;!<br />
&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;!<br />
<br />
<br />
<br />
<br />
&#1608; &#1602;&#1583;&#1608;&#1577; &#1604;&#1606;&#1575; &#1604;&#1608; &#1604;&#1605; &#1606;&#1581;&#1578;&#1603; &#1576;&#1607;&#1575; &#1605;&#1575; &#1589;&#1583;&#1602;&#1606;&#1575; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1601;&#1610; &#1571;&#1605;&#1578;&#1606;&#1575; .<br />
<br />
<br />
<br />
<br />
&#1586;&#1575;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607;.<br />
<br />
&#1570;&#1605;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606;<br />
<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606; &#1571;&#1592;&#1606;&#1603; &#1602;&#1583; &#1578;&#1581;&#1578;&#1575;&#1580; &#1607;&#1584;&#1607; :   http://www.wataonline.net/site/uploads/smil3dbd4e5e7563a.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">18-11-2006, 03:14 PM</div></div><div class="posttext">√ŒÌ «·Õ»Ì» „Õ„œ „«Â—° <br />
<br />
”«„Õﬂ «··Â ⁄·Ï «·‰ﬁ·° ›·ﬁœ Êﬁ⁄  √„” ›Ì œ«ÂÌ… „ÿ»⁄Ì…°  ”»»  ›Ì ≈÷Õ«ﬂ ”‰ «·√Õ»…° ›ﬂ«‰  ﬂ·„… √” «–‰« «·œﬂ Ê— ›«—Êﬁ „Ê«”Ì Ã»— ⁄À—… ÊŒ«ÿ—° –·ﬂ √‰ √Œ« ⁄“Ì“« √Ê—œ Õﬂ„… —«∆⁄… ÂÌ: <br />
<br />
<br />
·«  Ÿ‰‰ »ﬂ·„… Œ—Ã  „‰ „”·„ ‘—«<br />
Ê√‰   Ãœ ·Â« ›Ì «·ŒÌ— „Õ„·«.<br />
<br />
›⁄·ﬁ  ⁄·ÌÂ« »ﬁÊ·Ì: Â–Â Õﬂ„… ﬁ„Ì∆… »√‰  ﬂ » »„«¡ «·–Â»! Êﬂ‰  √ﬁ’œ: ﬁ„Ì‰…° ›Êﬁ⁄  ›Ì ﬁ„Ì∆…° ÊÂÌ „‰ √”„«¡ «·œ«ÂÌ… ›Ì ·€… «·≈‰ —‰  ﬂ„«  »Ì‰ ·Ì √„”! <br />
<br />
√÷Õﬂ„ «··Â ”‰ﬂ„.<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">18-11-2006, 03:17 PM</div></div><div class="posttext">‘ﬂ— «··Â ·ﬂ √” «– Ì «·›«÷·… „⁄«·Ì Õ”‰ Ÿ‰ﬂ »«·⁄»œ «·›ﬁÌ—. Ê·Ê «ÿ·⁄  ⁄·Ï „« Ì⁄—› „‰ ‰›”Â ·„« —÷Ì  ·Â »–„! <br />
<br />
ÊÕ›Ÿ «··Â ·ﬂ ﬂ—«∆„ﬂ ÊÃ„⁄‰Ì Ê√Â· «·›’ÌÕ ⁄·Ï „« ÌÕ» ÊÌ—÷Ï.<br />
<br />
√ŒÊﬂ„ ⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">18-11-2006, 03:23 PM</div></div><div class="posttext">‘ﬂ— «··Â ·ﬂ √ŒÌ ·Œ«·œ° ·ﬁœ √Õ—Ã  «·⁄»œ «·›ﬁÌ— »ﬁÊ·ﬂ!<br />
Êﬂ‰  ‰ÃÕ  ﬁ»· ·ÕŸ«  ›Ì «·⁄ÀÊ— ⁄·Ï «·Œÿ «·„‰«”» «·–Ì √” ⁄„·Â œ«∆„« ›Ì «·ﬂ «»…° Ê«·¬‰ «ﬂ „·  ¬·… «·ﬂ «»… »‹  «·‹  http://www.wataonline.net/site/uploads/smil3dbd4e5e7563a.gif ·√‰ «·‹ ;) ·« Ì›Ì »«·€—÷!<br />
√÷Õﬂ «··Â ”‰ﬂ!<br />
√ŒÊﬂ ⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">26-11-2006, 03:40 PM</div></div><div class="posttext">&#1604;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ–Ì›…</div><div class="date">14-12-2006, 09:49 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â<br />
„« ‘«¡ «··Â° ‰›⁄ﬂ «··Â »⁄·„ﬂ Ê ‰›⁄‰« »ﬂ ° Ê ·ﬂ‰ „«·Ì ·« √—Ï  ·€ Ì‰ Ê«”⁄ Ì «·—ﬁ⁄… »Ì‰ ﬂ· «··€«  «· Ì   ﬁ‰° √·«  ” ÂÊÌﬂ «·≈”»«‰Ì… Ê «·»— €«·Ì…ø √„ ÂÊ «·Êﬁ ø<br />
„·«ÕŸ…: ”√ﬂÊ‰ „‰ «·„ «»⁄Ì‰ ·œÊ” «··€«  «·”«„Ì… ≈‰ √·ﬁÌ Â« »≈–‰ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">010</div><div class="date">19-03-2007, 02:56 AM</div></div><div class="posttext">„‘«¡ «··Â  »«—ﬂ «·—Õ„‰ √⁄ÿ«ﬂ «·œÌ‰ Ê«·›’«Õ… »«··€«  √œ«„ «··Â ⁄“ﬂ„ Ê—›⁄ ﬁœ—ﬂ„ ›Ì «·œ«—Ì‰<br />
<br />
√” «–‰« Êœﬂ Ê—‰« ⁄»œ «·—Õ„‰ ”·Ì„«‰ Õ›Ÿﬂ„ «··Â Ê—⁄«ﬂ„<br />
<br />
·ﬁœ ﬂ«‰ ÕÊ«—ﬂ„ „⁄ ⁄»ﬁ—Ì «·›’ÌÕ „ÀÌ—« ··⁄Ã» Ê«· ﬁœÌ— Ê«·«Õ —«„ Ê«· ”«∆·<br />
<br />
√Õ» «‰ «»œ« »„ﬁÊ· ﬂ„:<br />
ï  –ﬂÌ— Ê—”«·….<br />
√„« «· –ﬂÌ—° ›»ﬁÊ· «·Õ»Ì» «·„’ÿ›Ï° ’·Ï «··Â ⁄·ÌÂ Ê”·„: &quot;≈‰Â „«ﬂ«‰ «··Ì‰ ›Ì ‘Ì¡ ≈·« “«‰Â° Ê·«‰“⁄ „‰ ‘Ì¡ ≈·« ‘«‰Â&quot;. Ê›Ì —Ê«Ì…: «·—›ﬁ.<br />
Ê√„« «·—”«·…: ·«  ÷ÌﬁÊ« Ê«”⁄«° ›—Õ„… «··Â ‹ ”»Õ«‰Â Ê ⁄«·Ï ‹ Ê”⁄  ﬂ· ‘Ì¡!<br />
›Â–Â «·ﬂ·„«  „ƒÀ—… Êﬂ·Â« Õﬂ„… Ê—Õ„… <br />
Ê«” ÿÌ⁄ —ƒÌ… ›·”› ﬂ„ ›Ì «·ÕÌ«… ≈‰Â« «·»”«ÿ… Ê«·»⁄œ ⁄‰ «· ⁄ﬁÌœ Ê«·ÂœÊ¡ Ê«·—Õ„….<br />
 √”√· «··Â √‰ ÌÃ„⁄ ‘„·ﬂ„ ÊÌ—›⁄ –ﬂ—ﬂ„ ÊÌ”Â· √„—ﬂ„ ÊÌ—“ﬁﬂ„ Ã‰«  «·›—œÊ” ⁄‰œ „·Ìﬂ „ﬁ œ— ¬„Ì‰<br />
<br />
Ê ”«ƒ·« Ì ÂÌ<br />
<br />
1- ·„«–« «Œ — „ «·ÌÊ‰«‰ ··œ—«”…ø<br />
2- ·„«–« Êﬁ⁄ «Œ Ì«—ﬂ„ ·œ—«”… «··€… «·⁄»—Ì…ø„«–« «” ›œ „ „‰ œ—Ê” √À‰«¡  ⁄·„ﬂ„ ·Â–Â «··€…øÊﬂÌ› √À— –·ﬂ ⁄·Ï ‘Œ’Ì ﬂ„ Ê»·Ê—… Àﬁ«› ﬂ„ ·· ÿÊÌ— «·–« Ìø<br />
3- Â· ﬂ‰ „  “«Ê·Ê‰ ‰‘«ÿﬂ„ «·œÌ‰Ì √„«„Â„ø ≈‰ ﬂ«‰  «Ã«» ﬂ„ »‰⁄„ Â· ‘⁄— „ »«÷Â«œÂ„ ·ﬂ„øÊ€‰ ﬂ«‰  «·«Ã«»… ‰⁄„øﬂÌ›  ’—› „ Ê«” ÿ⁄ „ ﬂ”» ÊœÂ„ —€„ «·Œ·«› «·œÌ‰Ì «·√’Ì·ø<br />
4- ﬂÌ› ﬁÊÌ „ ·€ ﬂ„ «·⁄—»Ì… „‰ ÕÌÀ «·›’«Õ… —€„ ⁄œ„  ⁄·„ﬂ„ ·Â« ≈·« ›Ì «·À«‰ÊÌø<br />
5- „«–« «” ›œ „ „‰ ⁄„·ﬂ„ ›Ì Â–Â «·„‰«’» «· Ì  œ· ⁄·Ï ﬁÊ ﬂ„ Ê „ﬂ‰ﬂ„ „‘«¡ «··Â  »«—ﬂ «·—Õ„‰ø<br />
6- »„«–«  ‰’Õ‰Ì ﬂ›’ÌÕ… „» œ∆… «·¬‰ √œ—” «·¬Ã—Ê„Ì… ‘—Õ «·‘ÌŒ «»‰ ⁄ÀÌ„Ì‰ —Õ„Â «··Â Ê‘—Õ «·‘ÌŒ «·«”„—Ì Õ›ŸÂ «··Â Ê«· Õ›… «·”‰Ì… «œÊ‰ ›Ì „·Œ’ «·›«∆œ… „‰ ﬂ· ﬂ «».„« ÂÌ «·ﬂ » «·√Œ—Ï «· Ì ⁄·Ì ﬁ—«¡ Â« Ê ⁄·„Â«.<br />
7- √‰« „⁄Ã»… ﬂÀÌ—« »ÿ—Ìﬁ ﬂ„ ›Ì «·—œÊœ Ê«· Ì  œ· ⁄·Ï ”⁄… «·⁄·„ Ê«· „ﬂ‰ Ê«·Àﬁ… ›Â·  œ·‰Ì ﬂÌ›  „ﬂ‰  „‰ –·ﬂ (»«·⁄—»Ì «·’—ÌÕ Â· Ì„ﬂ‰ „⁄—›… ‰‘√ ﬂ„ø ÊÂ· ﬂ‰ „ „ „Ì“Ì‰ ›Ì ÿ›Ê· ﬂ„ø Â· ·ﬁÌ „ ⁄‰«Ì… Œ«’… „‰ –ÊÌﬂ„ø Â· ﬂ‰ „ „„Ì“Ì‰ ›Ì «·„œ—”… Œ«’… ›Ì «··€«  «·√Ã‰»Ì…ø √„ ≈‰ Œ—ÊÃﬂ„ ≈·Ï «·ÌÊ‰«‰ ﬂ«‰ √Ê·  ⁄—› ⁄·Ï «··€«  «·«Ã‰»Ì…øÂ· Ì„ﬂ‰  €ÌÌ— ‘Œ’Ì… «·›—œ »Ê÷⁄Â ÷„‰ Àﬁ«›… ÃœÌœ…ø √„ ÌÃ» √‰  ﬂÊ‰ —€» Â ›Ì «· €ÌÌ— ÂÌ «·√”«”øÂ· ÊÃœ „ ⁄‰«Ì… Œ«’… „‰ «·«”« –… ›Ì «·ÌÊ‰«‰ø„« ÂÌ «”»«»  ›Êﬁﬂ„ Êÿ—Ìﬁ ﬂ„ ›Ì «· ⁄·„ø<br />
8- „« ÂÌ Àﬁ«› ﬂ„ «·Õ«·Ì… ›Ì «·»Ì  Â· √‰ „ ÿ—«“ ⁄—»Ì ‘—ﬁÌø√„ «”·«„Ìø√„ Àﬁ«› ﬂ„ √Ã‰»Ì… „ﬁ‰‰… «”·«„Ì«(√⁄‰Ì Àﬁ«›… —œ… «·›⁄· Ê«·⁄·«ﬁ«  «·œ«Œ·Ì… Ê«·Œ«—ÃÌ…)ø Ê„œÏ  √À—ﬂ„ »«·Œ·›Ì«  «·Àﬁ«›Ì… «· Ì  ⁄«’—Ê‰Â«ø Ê«·ÿ»ﬁ«  «·«Ã „«⁄Ì… «· Ì  — «œÊ‰Â«ø<br />
<br />
√⁄Ã» ‰Ì ﬂ·„ ﬂ„:<br />
 √‰« „€ —» „‰– ”‰… 1979. Ê»Ì‰Ì Ê»Ì‰ «·Êÿ‰ »Õ«— ÊÃ»«· ÊÊœÌ«‰ Êﬂ·«» ”·ÊﬁÌ… ... Ê«·„€ —» ‹ „Â„« ﬂ«‰   Ã—» Â ‰«ÃÕ… ‹ ›Ì √—ﬁ „” „— ... ›«·«€ —«»  Ã—»… ≈‰”«‰Ì… ﬂ»Ì—… Ê„›Ìœ… ›Ì √Õ«ÌÌ‰ ﬂÀÌ—…° ≈·« √‰ √Ê· ÷Õ«Ì«Â« ÂÊ ›ﬁœ«‰ «·”ﬂÌ‰… Ê«·”·«„ «·—ÊÕÌ ... ·ﬁœ ⁄·„ ‰Ì «·€—»…° ›Ì„« ⁄·„ ‰Ì° √‰ √‰ “⁄ Êÿ‰Ì „‰ ﬁ·»Ì° Ê√‰ √Ã⁄· „‰ ﬁ·»Ì Êÿ‰Ì° › Œ·’  »–·ﬂ „‰ «·Õ‰Ì‰ Ê⁄–«»Â° Ê„‰ «·√—ﬁ ÊÂ„Ê„Â <br />
ﬂÌ› «” ÿ⁄ „ Â–«øÊ Â· €Ì— „ ﬁ‰«⁄« ﬂ„ »‘√‰ «·€—»… Ê«⁄ ‰ﬁ „ «⁄ ﬁ«œ«  ÃœÌœ… Ê„« ÂÌ «·ﬁœÌ„… Ê«·ÃœÌœ… „‰ Â–Â «·«⁄ ﬁ«œ« ø<br />
„« ÂÊ ‘⁄«—ﬂ„ «·¬‰ Ê„« ﬂ«‰ ‘⁄«—ﬂ„ ”«»ﬁ« ﬁ»· «·ÂÃ—…ø<br />
„« ÂÌ ‰Ÿ— ﬂ„ ··‘Œ’Ì… «·«” « ÌﬂÌ… «· Ì ·«  ﬁ»· «· €ÌÌ—øÂ· Â‰«ﬂ „Œ—Ã · €ÌÌ—Â„ „‰ Œ·«· √›ﬂ«—ﬂ„ «·‰Ì—… Ê Ã—» ﬂ„ «·ÿÊÌ·… ⁄»— «·Àﬁ«›«  «·„Œ ·›….<br />
„« ÂÌ «·œ—Ê” «·„” ›«œ… „‰  Ã—» ﬂ„ «·ÿÊÌ·… „⁄ «·€—»…ø<br />
«” «–‰« Êœﬂ Ê—‰« ⁄»œ «·—Õ„‰ «—ÃÊ «‰  ﬂ » ·‰« »«”Â«» Õ Ï  —ÊÌ‰« Ê ‘»⁄‰« Â–« —Ã«¡ ›√‰« √Õ» œ—«”… ‘Œ’Ì ﬂ„ Ê√À—  Ã—» ﬂ„ ⁄·Ï ÕÌ« ﬂ„ ·√‰Â« ” ‰›⁄‰Ì ﬂÀÌ—« ÊÃ“«ﬂ„ «··Â ŒÌ— «·Ã“«¡ Ê«Ã“· ·ﬂ„ «·⁄ÿ«¡ Ê«·„ÀÊ»… Ê—›⁄ ﬁœ—ﬂ„ ›Ì «·œ«—Ì‰ Ê√⁄«‰ﬂ„ Ê‘—Õ ’œ—ﬂ„ ·„« ÌÕ» ÊÌ—÷Ï ÊÃ„⁄ ‘„·ﬂ„ »√Â·ﬂ„ ÊÊÿ‰ﬂ„ ¬„Ì‰.<br />
√ŒÌ „€—»Ì Ì“œ«œ «⁄Ã«»Ì »ﬂ„ Ê»ÿ—Ìﬁ…  ›ﬂÌ—ﬂ„ ›Â· ·‰« »›’ÌÕ ⁄»ﬁ—Ì Ìﬂ‘› ·‰« «·‰ﬁ«» ⁄‰ «·„€—»Ì ›ﬁœ »  √ „‰Ï ”ƒ«·Â Ê«· ⁄·„ „‰ ⁄·„Â <br />
«ŒÌ √”«· «··Â √‰ Ìÿ—Õ ⁄·Ìﬂ„ »—ﬂ Â Ê„‰Â Ê›÷·Â ÊÌ—“ﬁﬂ„ „‰ ÕÌÀ ·«  Õ ”» ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">04-09-2007, 04:50 AM</div></div><div class="posttext">&#1571;&#1604;&#1610;&#1587; &#1604;&#1588;&#1610;&#1582;&#1606;&#1575; &#1605;&#1606; &#1593;&#1608;&#1583;&#1577;&#1567;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>