<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Џубунъец,«б»ё—…,«ббшеу,≈цдшу,бг«–«,жуб«у,«б¬ќ—,«б”ƒ«б,яу«ду,ћ«Ѕ ,Џу«еуѕу,Џубунъех,«ббшуеу,»цгу«,жугудъ,Џбнех,«б¬н« ,√ужъЁум,≈цЋъгу,џуЁхж—с,Ёу≈д,«бъЌуёшх,”уЁцнер«,«бшу–цн,Ёуб«,—шуЌцнгс,»у«џт,нуеъ уѕхжду,‘унъ∆«р,нуЏъёцбхжду,Ёугудц,џунъ—у,«÷ъЎх—шу,Џу«ѕт,«бЁ Ќ,Џбнец-,гя”ж—…,»ндг«,«б√ќн—…,«бг ёѕг…њ,бб Џён»,б«Ќё«,ж”√Џжѕ,бб √гб,«б¬н…,жбн”,Џуўцнгр«,√ућъ—р«,Џбнец,г÷гжг…" />
	<meta name="description" content=" √гбж« «б¬н«  «б‘—нЁ… : 
 
{ Ёу убуёшум ¬ѕугх гцд —шу»шцец яубцгу« т Ёу у«»у Џубунъец ≈цдшуех ехжу «б шужшу«»х «б—шуЌцнгх } «б»ё—… : 37 
 
 
{ ≈цдшу «б’шуЁу« жу«бъгу—ъжу…у гцд ‘уЏу¬∆ц—ц «ббшец Ёугудъ Ќућшу «бъ»унъ у √ужц «Џъ угу—у Ёуб«у ћхду«Ќу Џубунъец √уд нуЎшужшуЁу »цецгу« жугуд  уЎужшуЏу ќунъ—р« Ёу≈цдшу «ббшеу ‘у«яц—с Џубцнгс } : «б»ё—… : 158 
 
¬{ жу≈ц–у« ёцнбу буехгх « шу»цЏхж« гу« √уд“убу «ббшех ёу«бхж«ъ »убъ ду шу»цЏх гу« √убъЁунъду« Џубунъец ¬»у«Ѕду« √ужубужъ яу«ду ¬»у«ƒхехгъ б«у" />
	
	<title> бг«–« ћ«Ѕ  ( Џбнех ) жбн” ( Џбнец ) :  жугудъ √ужъЁум »цгу« Џу«еуѕу Џубунъех «ббшуеу [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  бг«–« ћ«Ѕ  ( Џбнех ) жбн” ( Џбнец ) :  жугудъ √ужъЁум »цгу« Џу«еуѕу Џубунъех «ббшуеу</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15181.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15181">бг«–« ћ«Ѕ  ( Џбнех ) жбн” ( Џбнец ) :  жугудъ √ужъЁум »цгу« Џу«еуѕу Џубунъех «ббшуеу</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ѕ. Ќћн ≈»—«енг «б“жнѕ</div><div class="date">19-10-2006, 02:28 AM</div></div><div class="posttext"> √гбж« «б¬н«  «б‘—нЁ… :<br />
<br />
{ Ёу убуёшум ¬ѕугх гцд —шу»шцец яубцгу« т Ёу у«»у Џубунъец ≈цдшуех ехжу «б шужшу«»х «б—шуЌцнгх } «б»ё—… : 37<br />
<br />
<br />
{ ≈цдшу «б’шуЁу« жу«бъгу—ъжу…у гцд ‘уЏу¬∆ц—ц «ббшец Ёугудъ Ќућшу «бъ»унъ у √ужц «Џъ угу—у Ёуб«у ћхду«Ќу Џубунъец √уд нуЎшужшуЁу »цецгу« жугуд  уЎужшуЏу ќунъ—р« Ёу≈цдшу «ббшеу ‘у«яц—с Џубцнгс } : «б»ё—… : 158<br />
<br />
¬{ жу≈ц–у« ёцнбу буехгх « шу»цЏхж« гу« √уд“убу «ббшех ёу«бхж«ъ »убъ ду шу»цЏх гу« √убъЁунъду« Џубунъец ¬»у«Ѕду« √ужубужъ яу«ду ¬»у«ƒхехгъ б«у нуЏъёцбхжду ‘унъ∆«р жуб«у нуеъ уѕхжду } «б»ё—… : 170<br />
<br />
{ Ёугудц «÷ъЎх—шу џунъ—у »у«џт жуб«у Џу«ѕт Ёуб« ≈цЋъгу Џубунъец ≈цдшу «ббшеу џуЁхж—с —шуЌцнгс } «б»ё—… : 173<br />
<br />
{ Ёу≈д яу«ду «бшу–цн Џубунъец «бъЌуёшх ”уЁцнер« } : 282<br />
<br />
{ жугудъ √ужъЁум »цгу« Џу«еуѕу Џубунъех «ббшуеу Ёу”унхƒъ цнец √ућъ—р« Џуўцнгр« } «бЁ Ќ : 10<br />
<br />
<br />
<br />
«б”ƒ«б :<br />
<br />
бг«–« ћ«Ѕ   «бябг… ( Џбне ) г÷гжг… «б¬ќ— - Џбнех - Ён «б¬н… «б√ќн—…, »ндг« ћ«Ѕ  гя”ж—… «б¬ќ— - Џбнец- Ён «б¬н«  «бг ёѕг…њ<br />
<br />
<br />
д÷Џ «б”ƒ«б бб √гб ж”√Џжѕ б«Ќё« бб Џён».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ге«ћ—</div><div class="date">19-10-2006, 04:07 AM</div></div><div class="posttext">»”г «ббе<br />
<br />
«б”б«г Џбняг<br />
<br />
≈д я«д »«» «бг‘«—я… гЁ жЌ« Ёёѕ ћ«Ѕ  я–бя :<br />
б Ёќнг б«г «б«”г «бя—нг : &quot;«ббе&quot;  Џўнг« ° Ё÷б« Џд яжде« ё—«Ѕ… г ж« —… ° ж«бё—«Ѕ… ”д… г »Џ… .<br />
ж«ббе √Џбм ж√Џбг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ. Ќћн ≈»—«енг «б“жнѕ</div><div class="date">19-10-2006, 04:22 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1607;&#1575;&#1580;&#1585; :<br />
<br />
&#1606;&#1593;&#1605;, &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;, &#1608; &#1573;&#1606; &#1604;&#1581;&#1590;&#1608;&#1585;&#1603;&#1605; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;.<br />
<br />
<br />
&#1606;&#1593;&#1605;, &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605;.<br />
<br />
&#1571;&#1608;&#1583; &#1573;&#1590;&#1575;&#1601;&#1577; &#1588;&#1585;&#1581; &#1604;&#1584;&#1604;&#1603;.<br />
<br />
 &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1605;&#1606;&#1593; &#1578;&#1585;&#1602;&#1610;&#1602; &#1606;&#1591;&#1602; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577;  , &#1607;&#1608; &#1571;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1606;&#1589;&#1576;, &#1601;&#1604;&#1608; &#1604;&#1605; &#1610;&#1590;&#1605; ( &#1593;&#1604;&#1610;&#1607;&#1615; ) &#1604;&#1603;&#1575;&#1606; &#1606;&#1591;&#1602; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1590;&#1593;&#1601; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1578;&#1610;&#1606; : &#1604;&#1603;&#1608;&#1606;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576;&#1575;, &#1608; &#1604;&#1603;&#1608;&#1606;&#1607; &#1605;&#1587;&#1576;&#1608;&#1602;&#1575; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;.<br />
<br />
&#1604;&#1584;&#1575; &#1580;&#1610;&#1569; &#1576;&#1575;&#1604;&#1590;&#1605; &#1603;&#1610; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1579;&#1602;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1591;&#1602;, &#1581;&#1610;&#1579; &#1571;&#1606; &#1604;&#1604;&#1573;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;, &#1601;&#1606;&#1594;&#1605; &#1575;&#1604;&#1589;&#1608;&#1578; &#1610;&#1578;&#1606;&#1575;&#1587;&#1576; &#1605;&#1593; &#1571;&#1583;&#1575;&#1569;&#1607; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;, &#1601;&#1575;&#1604;&#1570;&#1610;&#1577;  &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1593;&#1607;&#1583; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607;, &#1608;&#1606;&#1575;&#1587;&#1576; &#1584;&#1604;&#1603; &#1578;&#1601;&#1582;&#1610;&#1605; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1603;&#1610; &#1610;&#1593;&#1591;&#1610;  &#1604;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1593;&#1607;&#1583; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1602;&#1608;&#1577; &#1605;&#1593;&#1606;&#1608;&#1610;&#1577;, &#1601;&#1578;&#1601;&#1582;&#1610;&#1605; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1605;&#1604;&#1575;&#1574;&#1605; &#1604;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;, &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1593;&#1607;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">19-10-2006, 04:38 AM</div></div><div class="posttext">»ж—я Ёняг« <br />
ждЁЏ «ббе »яг«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж –я—м</div><div class="date">19-10-2006, 01:50 PM</div></div><div class="posttext">&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1610;&#1614;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1601;&#1614;&#1608;&#1618;&#1602;&#1614; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1605;&#1614;&#1606; &#1606;&#1617;&#1614;&#1603;&#1614;&#1579;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1603;&#1615;&#1579;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1608;&#1618;&#1601;&#1614;&#1609; &#1576;&#1616;&#1605;&#1614;&#1575; &#1593;&#1614;&#1575;&#1607;&#1614;&#1583;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1601;&#1614;&#1587;&#1614;&#1610;&#1615;&#1572;&#1618;&#1578;&#1616;&#1610;&#1607;&#1616; &#1571;&#1614;&#1580;&#1618;&#1585;&#1575;&#1611; &#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1575;&#1611;) &#1570;&#1610;&#1577; 10. <br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581; &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1589;&#1604;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577;. &#1608;&#1604;&#1605; &#1578;&#1585;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1576;&#1575;&#1604;&#1585;&#1601;&#1593; &#1571;&#1608; &#1576;&#1594;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1573;&#1604;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;.<br />
 &#1571;&#1608;&#1604;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1615; &#1576;&#1590;&#1605; &#1575;&#1604;&#1607;&#1575;&#1569; &#1607;&#1610; &#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610;&#1607;&#1615; &#1571;&#1605;&#1575; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1616; &#1608;&#1601;&#1610;&#1607;&#1616; &#1608;&#1573;&#1604;&#1610;&#1607;&#1616; &#1608;&#1576;&#1607;&#1616;. <br />
&#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; (&#1571;&#1610; &#1575;&#1604;&#1590;&#1605;) &#1605;&#1585;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1608;&#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1601; (&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1614; &#1573;&#1616;&#1584;&#1618; &#1571;&#1614;&#1608;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1589;&#1617;&#1614;&#1582;&#1618;&#1585;&#1614;&#1577;&#1616; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1606;&#1614;&#1587;&#1616;&#1610;&#1578;&#1615; &#1575;&#1604;&#1618;&#1581;&#1615;&#1608;&#1578;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1606;&#1587;&#1614;&#1575;&#1606;&#1616;&#1610;&#1607;&#1615; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1615; &#1571;&#1614;&#1606;&#1618; &#1571;&#1614;&#1584;&#1618;&#1603;&#1615;&#1585;&#1614;&#1607;&#1615; &#1608;&#1614;&#1575;&#1578;&#1617;&#1614;&#1582;&#1614;&#1584;&#1614; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1616; &#1593;&#1614;&#1580;&#1614;&#1576;&#1575;&#1611; {63}) &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1587;&#1575;&#1606;&#1610;&#1607; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;.<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;: &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1593;&#1604;&#1610;&#1607;&#1615; &#1575;&#1604;&#1604;&#1607;) &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581; &#1604;&#1610;&#1587; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1581;&#1585;&#1601; &#1580;&#1585; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1576;&#1576; &#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1593;&#1604;&#1610;&#1607;&#1615;:<br />
<br />
&#1571;&#1608;&#1604;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1589;&#1604;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1548; &#1608;&#1607;&#1608; &#1593;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1593;&#1604;&#1610;&#1607;&#1615; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1601;&#1582;&#1610;&#1605; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577;&#1563; &#1604;&#1578;&#1601;&#1582;&#1610;&#1605; &#1575;&#1604;&#1593;&#1607;&#1583; &#1601;&#1571;&#1585;&#1575;&#1583; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606; &#1610;&#1578;&#1587;&#1602; &#1608;&#1610;&#1578;&#1606;&#1575;&#1587;&#1602; &#1578;&#1601;&#1582;&#1610;&#1605; &#1575;&#1604;&#1593;&#1607;&#1583; &#1605;&#1593; &#1578;&#1601;&#1582;&#1610;&#1605; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1615;&#1585;&#1602;&#1602; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577;.<br />
 <br />
&#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1590;&#1605;&#1577; &#1607;&#1610; &#1571;&#1579;&#1602;&#1604; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1576;&#1575;&#1604;&#1573;&#1578;&#1601;&#1575;&#1602;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1607;&#1583; &#1607;&#1608; &#1571;&#1579;&#1602;&#1604; &#1575;&#1604;&#1593;&#1607;&#1608;&#1583;&#1563; &#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1593;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1578;&#1563; &#1601;&#1580;&#1575;&#1569; &#1576;&#1571;&#1579;&#1602;&#1604; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1605;&#1593; &#1571;&#1579;&#1602;&#1604; &#1575;&#1604;&#1593;&#1607;&#1608;&#1583;. <br />
<br />
&#1605;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610;&#1548; &#1601;&#1575;&#1583;&#1593;&#1608;&#1575; &#1604;&#1610; &#1608;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">19-10-2006, 02:31 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
√–я— √дн ё—√  Ён «б√”«” Ён «б Ё”н— б”Џнѕ Ќжм —Ќге «ббе √д «б√’б Ён Џбне «б÷г я»Џ÷ «бе«Ѕ«  «б н  бЌё «Ќ—Ё «бћ— гЋб Џдех°гдех°бех...<br />
жЁн Џбне  я”— бб ќЁнЁ жбяд ед« гЏ √де Џеѕ ж«б√’б Ён «бЏеѕ √д н»ём «б≈д”«д Џбм «бжЁ«Ѕ »е  Ё»ён ед« «б√’б ж–я— «б‘нќ —Ќге «ббе »ён… «б√ѕб… «б н –я—е« «б√ќж… Ёнг« ”»ё°ж«ббе √Џбг.<br />
<br />
гЏ Џ«Ў— «б Ќн…°</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ. Ќћн ≈»—«енг «б“жнѕ</div><div class="date">19-10-2006, 02:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1605;&#1594;&#1585;&#1576;&#1610; :<br />
<br />
&#1588;&#1603;&#1585; &#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603;&#1605; &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1603;&#1605;.<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1576;&#1608; &#1584;&#1603;&#1585;&#1609; :<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1578;&#1605;&#1608;&#1607;&#1575;, &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1591;&#1610;  &#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1601;&#1607;&#1605; &#1581;&#1608;&#1604; &#1605;&#1580;&#1610;&#1569; ( &#1593;&#1604;&#1610;&#1607; ) &#1576;&#1575;&#1604;&#1590;&#1605;. &#1573;&#1606;  &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605;&#1608;&#1607; &#1583;&#1575;&#1593;&#1605; &#1604;&#1605;&#1575; &#1571;&#1588;&#1585;&#1578;&#1615; &#1573;&#1604;&#1610;&#1607; &#1608; &#1605;&#1603;&#1605;&#1604; &#1604;&#1607;.<br />
<br />
&#1585;&#1593;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1608;&#1601;&#1602;&#1603;&#1605; &#1573;&#1604;&#1609; &#1603;&#1604; &#1582;&#1610;&#1585; &#1608;&#1607;&#1583;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ. Ќћн ≈»—«енг «б“жнѕ</div><div class="date">19-10-2006, 02:55 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; :<br />
<br />
&#1571;&#1588;&#1603;&#1585; &#1604;&#1603;&#1605; &#1581;&#1590;&#1608;&#1585;&#1603;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;, &#1608;&#1605;&#1575; &#1571;&#1588;&#1585;&#1578;&#1605; &#1573;&#1604;&#1610;&#1607;.<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1576;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«б—Ќгд «б”бнг«д</div><div class="date">19-10-2006, 10:48 PM</div></div><div class="posttext">«б≈ќж… «б√я«—г° ”бгег «ббе°<br />
<br />
√ќн «бѕя ж— Ќћн ЌЁўе «ббе°<br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе°<br />
<br />
√дёб ≈бняг —√н √” «–д« «бѕя ж— Ё«—жё гж«”н Ён е–е «бг”√б…° жяд  ”√б е Џде«:<br />
<br />
√ќн  «бя—нг «бЌ»н» <br />
<br />
 Ќн«  г»«—я«  ж»Џѕе«° <br />
<br />
Ё≈д ÷г «бе«Ѕ  бећ… Ќћ«“н…° жёѕ ж—ѕ Ён «бё—¬д √яЋ— гд бећ…  - яг«  Џбг. <br />
<br />
нёжб &quot; »бѕн« я &quot; гЌнн «бѕнд «бѕ—жн‘ Ён ≈Џ—«» «бё—¬д «бя—нг ћ7 ° ’ 224: <br />
<br />
&quot;ж÷г  «бе«Ѕ гЏ √де«  я”— бгћнЅ ”яжд »Џѕе« ° Ёнћж“ «б÷г ж«бя”—&quot;.<br />
<br />
жёѕ Ў«бЏ  Ён я » «бё—«Ѕ«  Ёжћѕ  √д ед«я ё—«Ѕ«  џн— ё—«Ѕ… ЌЁ’  ё—√е« »«бя”—.<br />
<br />
ж≈–« ”гЌ  бн √д √–е» »Џнѕр« Ён  Ёян—н  жЁя— н Ё≈д ё—«Ѕ… «бя”—  жћ» ћЏб бЁў «бћб«б… —ёнёр«° жб√г— г« √Ќ» «бё«—∆ √д нЁќг бЁў «бћб«б… «” г—«—р« бёжбе нѕ «ббе Ёжё √нѕнег ( Ён «б¬н… «б”«»ё… )° ж«ббЁў гЁќг° ж«б¬д ЁЁн Ќ«б… ≈нЁ«Ѕ «бЏеѕ  Ё≈д «б Ёќнг нЏдн жя√де  –ян— ’ж н √н÷р« (б«  ” ЎнЏ «б—ё… «ббЁўн… √д  ”«жн е–е «бЁќ«г… «бгд‘жѕ… Ён  жё е« ...).<br />
<br />
ж«ббе √Џбг - ея–« я«д «б”бЁ нден ёжбе.<br />
ж Ќн№№№… Ё«—жён№№№№….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б√Ќг—</div><div class="date">19-10-2006, 11:18 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
√бн” гћнЅ «б÷г еж «б√’б жгћнЅ «бя”—… еж «бЁ—Џ њ<br />
б√д «б√’б еж ÷г «бе«Ѕ ж я”— ≈–« ”№х№»№ц№ё  »н«Ѕ √ж я”—… <br />
Ёг« ћ«Ѕ Џбм √’бе Ёб« н№х№”№√б Џд Џб е »б н№х№”№√б Џд гћнЅ «бя”—… Ёнё«б б√де« г”»жё… »н«Ѕ √ж я”—…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж –я—м</div><div class="date">20-10-2006, 12:35 AM</div></div><div class="posttext">√” «–н «бЏ“н“ «б√ќЁ‘<br />
»«—я «ббе Ёня.<br />
<br />
«б”ƒ«б бг няд дЌжн«° Ќ м д ЌѕЋ Џд «б√’б ж«бЁ—Џ° ж≈д я«д дЌжн« Ё«б≈ћ«»… г«  Ё÷б  »е. »«—я «ббе Ёня жЁн Џбгя.<br />
<br />
бяд «б”ƒ«б »н«дн° Ёбг Џѕб Џд «бя”—… Ён е–е «бё—«Ѕ… «бг ж« —… Џд «бд»н :=° ж«бён«” Ёне« √д дЏѕб Џд «б÷г… ≈бм «бя”—… Ён Ќ«б гћнЅ «бн«Ѕ √ж «бя”—… ё»б «бе«Ѕњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гж”м 125</div><div class="date">20-10-2006, 08:32 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
 &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1570;&#1610;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581; &#1607;&#1608; &#1593;&#1583;&#1605; &#1578;&#1585;&#1602;&#1610;&#1602; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1548; &#1601;&#1605;&#1575; &#1607;&#1608; &#1587;&#1576;&#1576; &#1570;&#1610;&#1577; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1601; &#1567; &#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1588;&#1603;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—г»—жя</div><div class="date">21-10-2006, 01:50 PM</div></div><div class="posttext">ѕ/ Ќћн .. ЌЁўе «ббе<br />
<br />
ћ“«я «ббе ќн—«р Џбм Ў—Ќ гЋб е–е «бгж«÷нЏ «бгЁнѕ… , ж«б‘я— гж’жб«р б»ён… «б√Џ÷«Ѕ Џбм ≈ћ«»« ег «б н √Ћ—  «бгж÷жЏ .<br />
<br />
ж√дёб бяг е–е «бг‘«—я… :<br />
«б”ƒ«б  <br />
Ён ”ж—… «бЁ Ќ «б¬н… «бЏ«‘—…( жгд √жЁм »г« Џ«еѕ Џбнех «ббе Ё”нƒ нец √ћ—«р Џўнг« )..... г« ≈Џ—«» ябг… (Џбне) жбг«–« ћ«Ѕ  г÷гжг…њ<br />
«бЌгѕ ббе ж«б’б«… ж«б”б«г Џбм —”жб «ббе жЏбм ¬бе ж’Ќ»е √г« »Џѕ:<br />
<br />
Ё≈Џ—«» &quot;Џбнех&quot; »÷г «бе«Ѕ √ж »я”—е« -ћ«— жгћ—ж— г Џбё »№ &quot;Џ«еѕ&quot; ж«б–н ё—√ &quot;Џбнех&quot; г÷гжг… «бе«Ѕ Џбм √’б Ќ—я е« еж ЌЁ’° жё—√е« «бћгеж— &quot;Џбнец&quot; »я”— «бе«Ѕ бгћ«ж—… «бн«Ѕ° ё«б ‘е«» «бѕнд «б√бж”н Ён —жЌ «бгЏ«дн: жё—√ «бћгеж— &quot;Џбне&quot; »я”— «бе«Ѕ° яг« еж «б‘«∆Џ° ж÷ге« ЌЁ’ ед«° ёнб: жће «б÷г √де« е«Ѕ &quot;еж&quot; жен г÷гжг…° Ё«” ’Ќ» –бя яг« Ён бе ж÷—»е° жжће «бя”— —Џ«н… «бн«Ѕ. «д ем<br />
ж«ббе √Џбг.<br />
http://webcache.dmz.islamweb.net.qa/ver2/Fatwa/ShowFatwa.php?<br />
Option=FatwaId&amp;lang=A&amp;Id=22421<br />
*******************<br />
гд √ћж»… «бѕя ж—/ гЌгѕ  «б”»ненд Ён ‘—Ќ г д «б¬ћ—жгн… Ён ёд«… «бгћѕ «бЏбгн… .<br />
 ”√б  ёжб √—ћж ≈Џ—«» «б¬н…: &#64831; жугудъ √ужъЁум »цгу« Џу«еуѕу Џубунъех «ббеу &#64830;<br />
<br />
ен я√д «б√ќ  √‘яб Џбне« ÷г «бе«Ѕ Ён Џбнех же–« б« Џб«ё… бе »«б≈Џ—«» е–е ≈Ќѕм бџ«  «бЏ—» √де ÷гн— г ’б «бе«Ѕ ≈–« жёЏ »Џѕ Ќ—Ё «бћ— н÷гжд е–« «б÷гн— ж«б√яЋ— Ён бџ… «бЏ—» √де ня”— Ёнё«б: Џбнец ж«бё—¬д «бя—нг ћ«Ѕ Џбм е–е «ббџ… «бЁ’нЌ… «б н ен «б÷г ° яг« √де н√ н Џбм «ббџ… «бЁ’нЌ… «б√ќ—м Ёяб« «ббџ нд Ё’нЌ… жяб«ег« ж—ѕ  Ён яб«г «бЏ—» бяд е–е «бё—«Ѕ… жен ё—«Ѕ… Џ«’г »—ж«н не »÷г «бе«Ѕ Ён Џбнех ћ«Ѕ  Џбм е–е «б—ж«н… бядя √д  Џдѕг«   ябг ж ёжб: √Ћдн  Џбнец »я”— «бе«Ѕ Ёёѕ ћ∆  Џбм «б√яЋ— гд яб«г «бЏ—» «бЁ’нЌ жбж ёб : √Ћдн  Џбнех Ё√н÷«р ћ∆  »бџ… Ё’нЌ… ж«—ѕ… Ён «бё—¬д Ёяб« «ббџ нд Ёне« Ё’нЌ… ж«б џн— Ёне« бн” ≈Џ—«»«р ж≈дг« ен » џн— бџ«  «бЏ—».<br />
<br />
***********<br />
е«Ѕ «б—ЁЏ… же«Ѕ «бќЁ÷ :№ е«Ѕ «б—ЁЏ… : ен «бе«Ѕ «бг÷гжг… Ён ябг… ( Џбнех ) Ён ёжбе  Џ«бм : ] ≈цдшу «бшу–цнду нх»у«нцЏхждуяу ≈цдшугу« нх»у«нцЏхжду «ббшуеу нуѕх «ббшуец Ёужъёу √унъѕцнецгъ Ёугуд дшуяуЋу Ёу≈цдшугу« нудяхЋх Џубум дуЁъ”цец жугудъ √ужъЁум »цгу« Џу«еуѕу Џубунъех «ббшуеу Ёу”унхƒъ цнец √ућъ—р« Џуўцнгр« [ ( ) .<br />
«б√’б √д  яжд «бе«Ѕ Ён ї Џбнец Ђ гя”ж—… ° жбяд ћ«Ѕ  ед« г÷гжг… ° ж«б÷г Џб«г… «б—ЁЏ ° ж«бгё«г гё«г —ЁЏ… ° Ёя√д «б—ЁЏ… √’«»  «бе«Ѕ Ён ї Џбне Ђ Ёя«д гд џн— «бгд«”» √д  »ём гя”ж—… ° б√д «бя”—… б«  д«”» е–« «бћж ° б–бя  Ќжб  «бя”—… ≈бм «б÷г… Џб«г… «б—ЁЏ ° «дЏя” «бћж Џбм Ќ—я… «бе«Ѕ ° ж«б¬н… √н÷«р   ЌѕЋ Џд «бжЁ«Ѕ »«бЏеѕ ж«б»нЏ… ° жбг« я«д «бжЁ«Ѕ »«б»нЏ… ѕбнб Џбм ’ѕё «бг»«нЏ ° жЏбжшц ег е ° ж—ЁЏ… дЁ”е° ж”гж ќбёе °б–« ћ«Ѕ  «бе«Ѕ г÷гжг… ( ) ° жя√д Џб«г… «б—ЁЏ ћ«Ѕ  гд ёжбе  Џ«бм :<br />
] нѕ «ббе Ёжё √нѕнег [. <br />
№ е«Ѕ «бќЁ÷ :жед«я е«Ѕ √ќ—м Ён «бё—¬д «бя—нг °  ё«»б е«Ѕ «б—ЁЏ… ° жен е«Ѕ «бќЁ÷° жен «бе«Ѕ «б н ѕќб Џбне« Ќ—Ё «бћ— ї Ён Ђ Ён ёжбе  »«—я ж Џ«бм: ] жу«бшу–цнду б« нуѕъЏхжду гуЏу «ббшуец ≈цбуер« ¬ќу—у жуб« нуёъ хбхжду «бдшуЁъ”у «бшу цн Ќу—шугу «ббшуех ≈цбшу« »ц«бъЌуёшц жуб« ну“ъдхжду жугуд нуЁъЏубъ –убцяу нубъёу √уЋу«гр« . нх÷у«ЏуЁъ буех «бъЏу–у«»х нужъгу «бъёцну«гу…ц жунуќъбхѕъ Ёцнец гхеу«др« [ ( ) .<br />
Ёёѕ д’ Џбг«Ѕ «бё—«Ѕ«  ж«б ћжнѕ Џбм ≈‘»«Џ я”—… «бе«Ѕ Ён ёжбе  Џ«бм : ] жнќбѕ Ёне ге«д«р [ Ё ё—√ ея–« ( жнќбѕ Ёнен ге«д«р ) »«б≈‘»«Џ гЏ √д «бе«Ѕ Ён гЋнб« е« ня Ём »я”— е« ° Ёбг«–« гѕ  «бе«Ѕ ед« √яЋ— гд Ќ—я нд ° ≈д ж—«Ѕ «бе«Ѕ ”—«р ѕЁнд«р жЏћн»«р ° жеж √д «б–н ѕЏ« ≈бм е–« еж «б”н«ё «б–н ж—ѕ  Ёне ° Ёёѕ ”»ёе« –я— гћгжЏ… гд «бгЏ«’н ж«бЁж«Ќ‘ «б н б« нЁЏбе« Џ»«ѕ «б—Ќгд ° Ћг –я—  «б¬н«  г« н — » Џбм е–е «бя»«∆— гд Џёж»… ° жен «бЏ–«» «бг÷«ЏЁ ге«д«р –бнб«р ќ«”∆«р ° жбг« дё—√ «б¬н… жд’б ≈бм ёжбе  »«—я ж Џ«бм : ] жнќбѕ Ёне ге«д«р [ н’ж— «ббе  Џ«бм бд« «бг‘еѕ «бген» жя√дд« дбЌў »√»’«—д« ≈бё«Ѕ ’«Ќ»  бя «бгЏ«’н жеж нежн Ён ё«Џ ћедг ° жЌндг« дгѕшх «бе«Ѕ Ён<br />
ї Ёне Ђ √яЋ— гд Ќ—я нд ° я√д дЁ” «бё«—∆ нд“б ≈бм √”Ёб дЌж —∆ не ° ж»–бя н”«Џѕ Џбм «б≈д“«б ж«бќЁ÷ ° жя√дд« »е–« «бгѕ «бќ«’ ед« ЁёЎ д”«Џѕ Џбм ≈д“«б «бгћ—г Ён еж… ћедг ° жг”«—Џ… ”ёжЎе Ёне« .<br />
http://tafsir.net/vb/showthread.php?p=5970</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д… «б≈”б«г</div><div class="date">26-10-2006, 02:11 PM</div></div><div class="posttext">&#1606;&#1602;&#1608;&#1604;&#1575;&#1578; &#1605;&#1608;&#1601;&#1602;&#1577; &#1548; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1585;&#1575;&#1574;&#1593;&#1577; .<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; , &#1608;&#1585;&#1586;&#1602;&#1606;&#1575; &#1601;&#1607;&#1605; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг«ѕ я ж </div><div class="date">26-10-2006, 03:27 PM</div></div><div class="posttext">&#1604;&#1607;&#1584;&#1575; &#1571;&#1581;&#1576; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;. &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>