<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«ббе, нж”Ё, «бёжб, Џбне, ѕбнб, нё«б, «бЏбг, ж«Ќѕ, Ёе–«, ≈”—«∆нб, √ќ»«—, √’гшу, Џбнег, ббѕбнб, жн‘ е—,  ћ—ѕ, Ёе–е, ”еб…, нўе—, √—«ѕ, Џде«, «б≈д”«д, «б √жнб, н” Џћб, «б√џбжЎ« , где«, »«бџ—«∆», н√ жд, н“«б, ѕќб«Ѕ, «” Џћ«б«, «б н, «б√џбжЎ…, «бЏбг«Ѕ, ж—ѕшх, ббўеж—, ж«бЎ»жбн« , ж«÷Ќ…, ≈ќж…, Ћ«дн«, нхўе—, «б√ќ, «г дш, нёнд«, √дЁ”д«, √”√б, √»яг, »«бд»ж…, нд»∆, ж√ќне" />
	<meta name="description" content="&#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606;&#1615;&#1548; &#1571;&#1582;&#1608; &#1610;&#1608;&#1587;&#1601;&#1614; &#1576;&#1606;&#1616; &#1610;&#1593;&#1602;&#1608;&#1576;&#1614;&#1548; &#1603;&#1575;&#1606; &#1571;&#1591;&#1585;&#1588;&#1614; &#1571;&#1582;&#1585;&#1587;&#1614;! 
 
&#1601;&#1607;&#1608;&#1614; &#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606;&#1615; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1615;&#1576;&#1610;&#1606;&#1615; 
 
  &#1578;&#1579;&#1576;&#1578;&#1615; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578;&#1615; &#1601;&#1610; &#1602;&#1589;&#1577;&#1616; &#1610;&#1608;&#1587;&#1601;&#1614; &#1571;&#1606;&#1617;&#1614; &#1604;&#1610;&#1608;&#1587;&#1601;&#1614; &#1606;&#1601;&#1587;&#1616;&#1607;&#1616; &#1571;&#1582;&#1575;&#1611; &#1604;&#1607;&#1615; &#1605;&#1606;&#1618; &#1571;&#1605;&#1617;&#1616;&#1607;&#1616;&#1548; &#1608;&#1602;&#1583;&#1618; &#1583;&#1575;&#1585;&#1614; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1617;&#1577;&#1616; &#1603;&#1579;&#1610;&#1585;&#1612; &#1605;&#1605;&#1617;&#1575; &#1610;&#1585;&#1578;&#1576;&#1591;&#1615; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582;&#1616; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1576;&#1575;&#1588;&#1585;&#1613;&#1548; &#1608;&#1605;&#1606;&#1618; &#1571;&#1608;&#1617;&#1604;&#1616; &#1575;&#1604;&#1602;&#1589;&#1617;&#1577;&#1616; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1616;&#1607;&#1575; &#1604;&#1605;&#1618; &#1606;&#1587;&#1605;&#1593;&#1618; &#1604;&#1607;&#1615; &#1608;&#1604;&#1575; &#1581;&#1578;&#1617;&#1609; &#1602;&#1608;&#1604;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;&#1548; &#1604;&#1575; &#1587;&#1575;&#1574;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1580;&#1610;&#1576;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1593;&#1604;&#1617;&#1602;&#1575;&#1611;. &#1601;&#1607;&#1604;&#1618; &#1603;&#1575;&#1606;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583;&#1616; &#1604;&#1575; &#1610;&#1607;&#1605;&#1617;&#1615;&#1607;&#1615; &#1571;&#1610;&#1617;&#1615; &#1571;&#1605;&#1585;&#1613; &#1567;.. &#1571;&#1605;&#1618; &#1603;&#1575;&#1606;&#1614; &#1571;&#1582;&#1585;&#1587;&#1614; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1616; &#1605;&#1593;&#1602;&#1608;&#1583;&#1614;&#1607;&#1615; &#1610;&#1601;&#1607;&#1605;&#1615; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;&#1616; &#1608;&#1610;&#1578;&#1581;&#1583;&#1617;&#1614;&#1579;&#1615; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;&#1616; &#1567;..  
  &#1571;&#1585;&#1609; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1575;&#1606;&#1614; &#1571;&#1582;&#1585;&#1587;&#1614; &#1604;&#1575; &#1610;&#1615;&#1576;&#1610;&#1606;&#1615; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611;&#1548; &#1608;&#1571;&#1591;&#1585;&#1588;&#1614; &#1604;&#1575;" />
	
	<title> »дн«гнд° √ќж нж”Ё »д нЏёж»° я«ду : √’гшу √»ягу б« нгяде √д н”гЏу жб« √дъ н ябг. [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«бгхдъ уѕун«  «бЏ«гш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">гхдъ уѕм «б√уЏъ÷«Ѕ</a> &gt;  »дн«гнд° √ќж нж”Ё »д нЏёж»° я«ду : √’гшу √»ягу б« нгяде √д н”гЏу жб« √дъ н ябг.</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15800.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15800">»дн«гнд° √ќж нж”Ё »д нЏёж»° я«ду : √’гшу √»ягу б« нгяде √д н”гЏу жб« √дъ н ябг.</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ЏЎн… “«еѕ…</div><div class="date">13-11-2006, 10:54 AM</div></div><div class="posttext">&#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606;&#1615;&#1548; &#1571;&#1582;&#1608; &#1610;&#1608;&#1587;&#1601;&#1614; &#1576;&#1606;&#1616; &#1610;&#1593;&#1602;&#1608;&#1576;&#1614;&#1548; &#1603;&#1575;&#1606; &#1571;&#1591;&#1585;&#1588;&#1614; &#1571;&#1582;&#1585;&#1587;&#1614;!<br />
<br />
&#1601;&#1607;&#1608;&#1614; &#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606;&#1615; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1615;&#1576;&#1610;&#1606;&#1615;<br />
<br />
  &#1578;&#1579;&#1576;&#1578;&#1615; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578;&#1615; &#1601;&#1610; &#1602;&#1589;&#1577;&#1616; &#1610;&#1608;&#1587;&#1601;&#1614; &#1571;&#1606;&#1617;&#1614; &#1604;&#1610;&#1608;&#1587;&#1601;&#1614; &#1606;&#1601;&#1587;&#1616;&#1607;&#1616; &#1571;&#1582;&#1575;&#1611; &#1604;&#1607;&#1615; &#1605;&#1606;&#1618; &#1571;&#1605;&#1617;&#1616;&#1607;&#1616;&#1548; &#1608;&#1602;&#1583;&#1618; &#1583;&#1575;&#1585;&#1614; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1617;&#1577;&#1616; &#1603;&#1579;&#1610;&#1585;&#1612; &#1605;&#1605;&#1617;&#1575; &#1610;&#1585;&#1578;&#1576;&#1591;&#1615; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1582;&#1616; &#1576;&#1588;&#1603;&#1604;&#1613; &#1605;&#1576;&#1575;&#1588;&#1585;&#1613;&#1548; &#1608;&#1605;&#1606;&#1618; &#1571;&#1608;&#1617;&#1604;&#1616; &#1575;&#1604;&#1602;&#1589;&#1617;&#1577;&#1616; &#1573;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1578;&#1616;&#1607;&#1575; &#1604;&#1605;&#1618; &#1606;&#1587;&#1605;&#1593;&#1618; &#1604;&#1607;&#1615; &#1608;&#1604;&#1575; &#1581;&#1578;&#1617;&#1609; &#1602;&#1608;&#1604;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;&#1548; &#1604;&#1575; &#1587;&#1575;&#1574;&#1604;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1580;&#1610;&#1576;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1593;&#1604;&#1617;&#1602;&#1575;&#1611;. &#1601;&#1607;&#1604;&#1618; &#1603;&#1575;&#1606;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1583;&#1616; &#1604;&#1575; &#1610;&#1607;&#1605;&#1617;&#1615;&#1607;&#1615; &#1571;&#1610;&#1617;&#1615; &#1571;&#1605;&#1585;&#1613; &#1567;.. &#1571;&#1605;&#1618; &#1603;&#1575;&#1606;&#1614; &#1571;&#1582;&#1585;&#1587;&#1614; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1616; &#1605;&#1593;&#1602;&#1608;&#1583;&#1614;&#1607;&#1615; &#1610;&#1601;&#1607;&#1605;&#1615; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;&#1616; &#1608;&#1610;&#1578;&#1581;&#1583;&#1617;&#1614;&#1579;&#1615; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;&#1616; &#1567;.. <br />
  &#1571;&#1585;&#1609; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1575;&#1606;&#1614; &#1571;&#1582;&#1585;&#1587;&#1614; &#1604;&#1575; &#1610;&#1615;&#1576;&#1610;&#1606;&#1615; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611;&#1548; &#1608;&#1571;&#1591;&#1585;&#1588;&#1614; &#1604;&#1575; &#1610;&#1614;&#1587;&#1605;&#1593;&#1615; &#1605;&#1581;&#1583;&#1617;&#1616;&#1579;&#1575;&#1611;&#1548; &#1601;&#1605;&#1575; &#1587;&#1605;&#1593;&#1614; &#1582;&#1591;&#1575;&#1576;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1571;&#1581;&#1575;&#1585;&#1614; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1613; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1616; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611; . &#1601;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1604;&#1617;&#1615;&#1606;&#1575; &#1571;&#1608;&#1618; &#1610;&#1572;&#1606;&#1587;&#1615;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1603;&#1575;&#1606;&#1614; &#1605;&#1606;&#1614; &#1575;&#1604;&#1591;&#1615;&#1585;&#1588;&#1575;&#1606;&#1616; &#1575;&#1604;&#1582;&#1615;&#1585;&#1587;&#1575;&#1606;&#1616; &#1601;&#1604;&#1575; &#1578;&#1587;&#1605;&#1593;&#1615; &#1605;&#1606;&#1607;&#1615; &#1575;&#1604;&#1570;&#1584;&#1575;&#1606;&#1615;&#1548; &#1608;&#1604;&#1575; &#1610;&#1606;&#1591;&#1602;&#1615; &#1605;&#1606;&#1618;&#1607;&#1615; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1615;&#1567;<br />
 &#1581;&#1587;&#1606;&#1575;&#1611;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1585;&#1580;&#1614; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589;&#1577;&#1616; 26 &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606; &#1603;&#1575;&#1606; &quot;&#1571;&#1589;&#1605;&#1617;&#1614; &#1571;&#1582;&#1585;&#1587;&#1614;&quot;! <br />
 <br />
&#1581;&#1575;&#1608;&#1604;&#1618; &#1571;&#1606; &#1578;&#1582;&#1585;&#1580;&#1614; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1617;&#1577;&#1614; &#1576;&#1606;&#1601;&#1587;&#1616;&#1603;&#1614;&#1548; &#1571;&#1608; &#1587;&#1578;&#1580;&#1583;&#1615; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; : &quot;&#1582;&#1576;&#1575;&#1610;&#1575; &#1608;&#1582;&#1601;&#1575;&#1610;&#1575; &#1602;&#1589;&#1577; &#1610;&#1608;&#1587;&#1601;&quot; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; : &#1593;&#1591;&#1610;&#1577; &#1586;&#1575;&#1607;&#1583;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »д «бЏћ«ћ</div><div class="date">13-11-2006, 11:53 AM</div></div><div class="posttext">&#1575;&#1582;&#1610;  &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1591;&#1610;&#1577;   <br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1580;&#1604;&#1617; &#1608; &#1593;&#1604;&#1575; : ( &#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1601;&#1610; &#1602;&#1589;&#1589;&#1607;&#1605; &#1593;&#1616;&#1576;&#1618;&#1585;&#1614;&#1577;&#1612;  &#1604;&#1571;&#1604;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1605;&#1575; &#1603;&#1575;&#1606; <br />
<br />
&#1581;&#1583;&#1610;&#1579;&#1575;&#1611;  &#1610;&#1601;&#1578;&#1585;&#1609;  &#1608; &#1604;&#1603;&#1606; &#1578;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608; &#1578;&#1601;&#1589;&#1610;&#1604; &#1603;&#1604; &#1588;&#1610;&#1574;&#1613; &#1608; &#1607;&#1583;&#1609;&#1611; &#1608; &#1585;&#1581;&#1605;&#1577;&#1611;<br />
<br />
&#1604;&#1602;&#1608;&#1605;&#1613;  &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; )<br />
<br />
&#1601;&#1605;&#1575;  &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1601;&#1610; &#1603;&#1588;&#1601;&#1603; &#1593;&#1606; &#1593;&#1575;&#1607;&#1577;  &#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606; &#1607;&#1584;&#1607; - &#1573;&#1606; &#1589;&#1581;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1604;&#1610;&#1577; &#1601;&#1610; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;  &#1608;&#1575;&#1604;&#1606;&#1576;&#1610;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1578;&#1589;&#1583;&#1617;&#1602;&#1608;&#1607;&#1605; &#1608; &#1604;&#1575; &#1578;&#1603;&#1584;&#1617;&#1576;&#1608;&#1607;&#1605; - <br />
<br />
<br />
&#1579;&#1605;&#1617;  &#1604;&#1608; &#1603;&#1575;&#1606;  &#1603;&#1605;&#1575;  &#1586;&#1593;&#1605;&#1578; &#1604;&#1575;&#1587;&#1578;&#1593;&#1591;&#1601;&#1608;&#1575;  <br />
<br />
&#1610;&#1608;&#1587;&#1601; - &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; - &#1576;&#1593;&#1575;&#1607;&#1578;&#1607; &#1578;&#1604;&#1603; &#1608;&#1604;&#1584;&#1603;&#1585;&#1608;&#1607;&#1575;  &#1593;&#1606;&#1583; &#1602;&#1608;&#1604;&#1607;&#1605;<br />
<br />
&quot; &#1573;&#1606;&#1617; &#1604;&#1607; &#1571;&#1576;&#1575;&#1611;  &#1588;&#1610;&#1582;&#1575;&#1611;  &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;  &#1601;&#1582;&#1584;  &#1571;&#1581;&#1583;&#1606;&#1575; &#1605;&#1603;&#1575;&#1606;&#1607; &quot;<br />
 <br />
&#1608;  &#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &#1610;&#1608;&#1587;&#1601; - &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;-  &#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1575;  &#1604;&#1571;&#1582;&#1610;&#1607; &#1604;&#1605;&#1617;&#1575; &#1570;&#1608;&#1575;&#1607;  &#1573;&#1604;&#1610;&#1607;<br />
<br />
 &quot; &#1571;&#1606;&#1575;  &#1571;&#1582;&#1608;&#1603;  &#1601;&#1604;&#1575; &#1578;&#1576;&#1578;&#1574;&#1587; &#1576;&#1605;&#1575;  &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &quot;<br />
<br />
&#1601;&#1604;&#1608; &#1603;&#1575;&#1606; &#1603;&#1605;&#1575; &#1586;&#1593;&#1605;&#1578; <br />
<br />
&#1604;&#1575; &#1610;&#1587;&#1605;&#1593; &#1604;&#1605;&#1575;  &#1602;&#1575;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604; &#1608; &#1604;&#1605;&#1575; &#1589;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1603;&#1610;&#1583; &#1605;&#1575; &#1589;&#1606;&#1593;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1571;&#1604;&#1605; &#1578;&#1602;&#1585;&#1571;  &#1602;&#1608;&#1604;&#1607;  &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;  &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; :<br />
<br />
&quot;&#1571;&#1605; &#1603;&#1606;&#1578;&#1605; &#1588;&#1607;&#1583;&#1575;&#1569; &#1573;&#1584; &#1581;&#1590;&#1614;&#1585;  &#1610;&#1593;&#1602;&#1608;&#1576;  &#1575;&#1604;&#1605;&#1608;&#1578;&#1615;  &#1573;&#1584; &#1602;&#1575;&#1604;  &#1604;&#1576;&#1606;&#1610;&#1607;  &#1605;&#1575; &#1578;&#1593;&#1576;&#1583;&#1608;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1610;<br />
<br />
&#1602;&#1575;&#1604;&#1608;&#1575;  &#1606;&#1593;&#1576;&#1583;  &#1573;&#1604;&#1575;&#1607;&#1603;  &#1608; &#1573;&#1604;&#1607; &#1570;&#1576;&#1575;&#1574;&#1603; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608; &#1573;&#1587;&#1581;&#1575;&#1602;  &#1573;&#1604;&#1575;&#1607;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;<br />
<br />
&#1608;&#1606;&#1581;&#1606; &#1604;&#1607;  &#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &quot; - &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; -<br />
<br />
&#1571;&#1604;&#1575;  &#1578;&#1585;&#1575;  &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;  : &#1602;&#1575;&#1604;&#1608;&#1575;...<br />
<br />
&#1608; &#1604;&#1605; &#1610;&#1587;&#1578;&#1579;&#1606;&#1616; &#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606;  &#1608;&#1604;&#1575;  &#1594;&#1610;&#1585; &#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606;<br />
<br />
<br />
&#1579;&#1605;&#1617;  &#1571;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1575;&#1604; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601;: &quot; &#1608; &#1585;&#1601;&#1593; &#1571;&#1576;&#1608;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1588; &#1608;&#1582;&#1585;&#1617;&#1608;&#1575; &#1604;&#1607; <br />
<br />
&#1587;&#1580;&#1617;&#1583;&#1575;&#1611;&quot; <br />
<br />
&#1571;&#1576;&#1608;&#1610;&#1607; : &#1571;&#1576;&#1608;&#1607; &#1608; &#1571;&#1605;&#1617;&#1607;  &#1601;&#1571;&#1610;&#1606; &#1607;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1606; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1602;&#1589;&#1617;&#1577; &#1567;<br />
<br />
&#1571;&#1608;  &#1603;&#1575;&#1606;&#1578; &#1603;&#1584;&#1604;&#1603; &#1589;&#1605;&#1617;&#1575;&#1569;  &#1576;&#1603;&#1605;&#1575;&#1569;&#1614; &#1604;&#1575; &#1578;&#1576;&#1610;&#1606; &#1581;&#1583;&#1610;&#1579;&#1575;&#1611; &#1608; &#1604;&#1575; &#1578;&#1615;&#1587;&#1605;&#1593; &#1605;&#1581;&#1583;&#1617;&#1579;&#1575;&#1611; &#1567;!!<br />
<br />
<br />
&#1608; &#1610;&#1575; &#1604;&#1610;&#1578; &#1588;&#1593;&#1585;&#1610;  &#1571; &#1602;&#1575;&#1604;  &#1576;&#1605;&#1602;&#1608;&#1604;&#1578;&#1603; &#1607;&#1584;&#1607;  &#1573;&#1605;&#1575;&#1605;&#1612;  &#1605;&#1606; &#1602;&#1576;&#1604;&#1603; &#1567;&#1567;<br />
<br />
&#1571;&#1605; &#1607;&#1608;  &#1587;&#1576;&#1602;&#1612; &#1605;&#1606;&#1603;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1579;&#1605;&#1617; &#1571;&#1606;&#1610;  &#1571;&#1587;&#1575;&#1574;&#1604;&#1603;  &#1593;&#1606; &#1607;&#1575;&#1605;&#1575;&#1606; &#1608;&#1586;&#1610;&#1585; &#1601;&#1585;&#1593;&#1608;&#1606; ...<br />
<br />
&#1571;&#1608; &#1603;&#1575;&#1606; &#1603;&#1584;&#1604;&#1603; &#1571;&#1582;&#1585;&#1587; &#1571;&#1591;&#1585;&#1588;<br />
<br />
&#1601;&#1573;&#1606;&#1610;  &#1604;&#1605;  &#1571;&#1587;&#1605;&#1593;  &#1604;&#1607;  &#1585;&#1603;&#1586;&#1575;&#1611;  &#1601;&#1610;  &#1570;&#1610;&#1577;&#1613;  &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1608; &#1604;&#1610;&#1578;&#1603;  &#1604;&#1608;  &#1606;&#1576;&#1617;&#1607;&#1578;  &#1593;&#1604;&#1609;  &#1575;&#1604;&#1601;&#1572;&#1575;&#1574;&#1583; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577; <br />
<br />
&#1601;&#1610;  &#1602;&#1589;&#1617;&#1577;  &#1610;&#1608;&#1587;&#1601; -  &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; - <br />
<br />
&#1601;&#1608;&#1575;&#1604;&#1604;&#1607;  &#1604;&#1607;&#1608; &#1571;&#1579;&#1605;&#1585;  &#1608;  &#1571;&#1606;&#1601;&#1593; ...<br />
<br />
&#1608; &#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;,,,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”«—…</div><div class="date">13-11-2006, 09:59 PM</div></div><div class="posttext">√” «– ЏЎн…<br />
Ён ё’… нж”Ё бг н—ѕ «”г Џбг Ён «бгќ«Ў»«  »нд нЏёж» Џбне «б”б«г ж√»д«∆е џн— г«ћ«Ѕ Џбм б”«д нж”Ё Џбне «б”б«г °≈– ћбе« ћ«Ѕ  »’нџ… «бћгЏ б Ќян б”«д Ќ«б ћгнЏ «б√»д«Ѕ б√»нег.<br />
же–« «бёжб гЌ—ћ Ёнг« –е»  ≈бне ° Ёеб ябег ’г »ягњ √г ябег д«Ўёжд ”«гЏждњ<br />
б«»ѕ √д няжд гћгб «бћж«» »√Ќѕ е–нд «бћж«»нд °ж—Ё÷е нб“гя »√д  хЏншд «бд«Ўё ж«б√»яг ж«б”«гЏ ж«б√’г гд »нд ћгнЏ «б≈ќж…!же–« гЌ«б Ёнг« дЏбг.<br />
жяг« ё«б «б√” «– —ƒ»… Ё≈д √ёж«б √еб «бя «» нƒќ– »е« Џбм ”»нб «б«” ∆д«” Ён «б—ж«н«  ° ≈– «б√’б √д яб г«ќ—ћ Џд «бё—¬д жЌѕнЋ «б—”жб ’бм «ббе Џбне ж”бг ° Ёб« Џ»—… »е яЌёнё… °жеж гд е–« «б»«»: г—ѕжѕ Ёб« нЋ» .<br />
я » е Џбм Џћ«б…  °ж«ббе √Џбг<br />
ѕг  гжЁё« г”ѕѕ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">14-11-2006, 02:02 AM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1591;&#1610;&#1577;<br />
&#1607;&#1604; &#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1581;&#1605;&#1583; &#1606;&#1608;&#1601;&#1604;&#1567;<br />
http://www.samidoon.com/guests/images_guests/a7mad_nofal.jpg<br />
<br />
&#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1593;&#1585;&#1601;&#1607; &#1601;&#1607;&#1608; &#1571;&#1587;&#1578;&#1575;&#1584; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577;&#1548; &#1608;&#1604;&#1607; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1608;&#1580;&#1607;&#1608;&#1583; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610;&#1577; &#1578;&#1608;&#1590;&#1581; &#1582;&#1591;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1575;&#1578;&#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606; &#1571;&#1606;&#1589;&#1575;&#1585; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1575; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1587; &#1576;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;!!<br />
<br />
&#1605;&#1606; &#1603;&#1578;&#1576;&#1607;:<br />
&quot;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&quot; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569;<br />
&#1608;&#1603;&#1578;&#1575;&#1576; &quot;&#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601; &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1581;&#1604;&#1610;&#1604;&#1610;&#1577;&quot;<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1578;&#1591;&#1604;&#1593;&#1607; &#1593;&#1604;&#1609; &#1603;&#1578;&#1576;&#1603; &#1602;&#1576;&#1604; &#1606;&#1588;&#1585;&#1607;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЏЎн… “«еѕ…</div><div class="date">14-11-2006, 03:47 AM</div></div><div class="posttext">√” «– ЏЎн…<br />
еб  Џ—Ё «бѕя ж— √Ќгѕ джЁбњ<br />
http://www.samidoon.com/guests/images_guests/a7mad_nofal.jpg<br />
<br />
≈д бг  яд  Џ—Ёе Ёеж √” «– »«бћ«гЏ… «б√—ѕдн…° жбе гƒбЁ«  жћежѕ ≈Џб«гн…  ж÷Ќ ќЎ— «б«Џ г«ѕ Џбм «б≈”—«∆нбн« ° »б еж гд √д’«—  ћ«ебе« жЏѕг «б«” ∆д«” »е« √н÷«!! <br />
<br />
гд я »е:<br />
&quot;гд«ећ «б √бнЁ Ён «бё’’ «бё—¬дн&quot; гд Ћб«Ћ… √ћ“«Ѕ<br />
жя «» &quot;”ж—… нж”Ё ѕ—«”…  Ќбнбн…&quot;<br />
√ гдм √д  ЎбЏ Џбне«° ж ЎбЏе Џбм я »я ё»б д‘—е«. <br />
<br />
========= <br />
 «б√ќ  «бЎн»… гЏ«бн √‘я—я Џбм «б«е г«г ‘я—«р ћ“нб«р° <br />
1- Ё√гшу« »«бд”»…Џд «б≈”—«∆нбнш«  Ёёжбн »√дшу »дн«гнд √ќ« нж”хЁу »дц нЏёж»у я«ду &quot;√’гшу √»ягу&quot; г« ежу где« √»ѕ«р° »б ежу «” д «ћс нёжгх Џбм г« н“нѕ Џд 25 ѕбнб«р. жг« ”»ёу ≈бнъех √Ќѕс гд ё»бх.<br />
2- ж√гш« »«бд”»…ц б –ян—н »жћжѕ ћежѕт бб√” «– «бѕя ж— √Ќгѕ джЁб Ён  Ё”н— ё’… нж”Ё Ё√ёжбх бя »√дшдн ёѕ «ЎбшЏ х Џбм :&quot;”ж—… нж”Ё ѕ—«”…  Ќбнбн…&quot;°  ж«ЎшбЏ х Џбм &quot;гƒ г—  Ё”н— ё’… нж”Ё&quot; .. «бќ.<br />
3- ж√гш« √дъ √хЎцбЏу е–« √ж –бяу Џбм я »н ё»бу д‘—це« ЇЁ√д« Ёнг« нб“г  √бнЁн г” ёбшс  г«г«р ° жб« √ёѕшгх —”«∆бу ћ«гЏнш…р° жбну° ж«бЌгѕ ббе  Џ«бм° я »с гд‘ж—…с ё»бу √д нѕќбу «бѕя ж— √Ќгѕ джЁб Џ«бг «б √бнЁ где«: &quot;√’Ќ«» «бяеЁ ж«б—ёнг&quot;° ж&quot;Ёж« Ќ «б”ж— ж«б√Ќ—Ё «б”»Џ…&quot;° ж&quot;гќ«бЁ«  «б‘нќ г жбшн «б‘Џ—«жн&quot;.. жёѕъ  ” џ—»нду √дшу бну Џбм я «»ц «бѕя ж— дЁ”цец Џ‘—« ц «б«д ё«ѕ« ц .. жбяд ёѕ н“нѕ «” џ—«»хяц ≈–« г« Џбг ц √дшдн √н÷«р гƒбЁх «бя » «б «бн…: &quot;«ббен» «б‘«жн Ён  √ѕн» «б‘нќ «б‘Џ—«жн&quot;° ж&quot;«бЁ—ћ«— Ён дёѕ «б‘нќ “џбжб «бдћ«—&quot;..  <br />
ж«”гЌн бн «дъ √–яш—яу »ёжбн: &quot;г« Ќяшу Џёбуяу гЋбх Ёя—цяу Ё жбшу √д у ћгнЏу Ёегцяу&quot;.. <br />
4- ж»гд«”»… –я—цяц бб≈”—«∆нбнш«  √Ќ»шх √дъ  Џбгн° н« √ќ н «бЁ«÷б…°у √дшдн ’«Ќ»х гдећт Ён «б Ё”н— жёѕ ёѕшг х Ёнец »ЌЋ«р ≈бм гƒ г— Џбгншт Џ«бгншт Џд гд«ећ «бгЁ”—нду Ё гшу ё»жбхех° жѕхЏн х б≈бё«Ѕ ябг н Џде Ён «бћ«гЏ… «б≈”б«гн… «бЏ«бгн… Ён : &quot;яж«б« б«г»ж—&quot; » «—нќ 17-18 гд ‘е—  гж“ бе–« «бЏ«г. ж»ѕжд «бѕќжб Ён «б Ё’нб«  Ёе–« гдећн: <br />
1.  г √”шц”с Ён «бё—¬д «бя—нг.<br />
2.   г б»шц”с »«бЌѕнЋц «б‘—нЁц° жќ«’ш…р »«б’ЌнЌц где.<br />
3.  г Ќ”шц”с Ён б”«дц ж»н«дц «бЏ—».<br />
4.  г” √д”с »«бг√Ћж— Џд «б’Ќ«»…ц ж«б «»Џнд.<br />
5.  гЌ »”с бб≈”—«∆нбнш« . <br />
6.  гё »”с гд √ёж«б Ћё«  «бгЁ”—нд.<br />
7.  гб г”с «б ћѕнѕу.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б√Ќгѕн</div><div class="date">14-11-2006, 09:48 AM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
&#1586;&#1575;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605;&#1607; &#1610;&#1575; &#1588;&#1610;&#1582; &#1593;&#1591;&#1610;&#1577;&#1548; &#1608; &#1605;&#1575; &#1571;&#1608;&#1578;&#1610;&#1578;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;.<br />
<br />
&#1604;&#1603;&#1606; &#1606;&#1593;&#1610;&#1584; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608; &#1573;&#1610;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1585;&#1571;&#1610;&#1548; &#1608; &#1605;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1607; &#1608; &#1578;&#1585;&#1603; &#1605;&#1581;&#1603;&#1605;&#1607;.<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; 69 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601;:<br />
&quot;&#1608;&#1614;&#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1583;&#1614;&#1582;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1610;&#1615;&#1608;&#1587;&#1615;&#1601;&#1614; &#1570;&#1608;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1571;&#1614;&#1582;&#1614;&#1575;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1571;&#1614;&#1606;&#1614;&#1575;&#1618; &#1571;&#1614;&#1582;&#1615;&#1608;&#1603;&#1614; &#1601;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1576;&#1618;&#1578;&#1614;&#1574;&#1616;&#1587;&#1618; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1593;&#1618;&#1605;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;&quot;<br />
&#1571;&#1578;&#1585;&#1575;&#1607; &#1581;&#1583;&#1579;&#1607; &#1576;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1607;&#1606;&#1575;&#1567;<br />
&#1603;&#1610;&#1601; &#1608; &#1571;&#1606;&#1578; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1583;&#1602;&#1610;&#1602; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1548; &#1578;&#1571;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1605;&#1585;&#1610;&#1605;:<br />
&quot;&#1614;&#1602;&#1575;&#1604;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616; &#1575;&#1580;&#1618;&#1593;&#1614;&#1604; &#1604;&#1617;&#1616;&#1610; &#1570;&#1610;&#1614;&#1577;&#1611; &#1602;&#1614;&#1575;&#1604;&#1614; &#1570;&#1610;&#1614;&#1578;&#1615;&#1603;&#1614; &#1571;&#1614;&#1604;&#1617;&#1614;&#1575; &#1578;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1579;&#1614;&#1604;&#1614;&#1575;&#1579;&#1614; &#1604;&#1614;&#1610;&#1614;&#1575;&#1604;&#1613; &#1587;&#1614;&#1608;&#1616;&#1610;&#1617;&#1575;&#1611; &#1548; &#1601;&#1614;&#1582;&#1614;&#1585;&#1614;&#1580;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1614;&#1608;&#1618;&#1605;&#1616;&#1607;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1616;&#1581;&#1618;&#1585;&#1614;&#1575;&#1576;&#1616; &#1601;&#1614;&#1571;&#1614;&#1608;&#1618;&#1581;&#1614;&#1609; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1606; &#1587;&#1614;&#1576;&#1617;&#1616;&#1581;&#1615;&#1608;&#1575; &#1576;&#1615;&#1603;&#1618;&#1585;&#1614;&#1577;&#1611; &#1608;&#1614;&#1593;&#1614;&#1588;&#1616;&#1610;&#1617;&#1575;&#1611;&quot;<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583;: &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1604;&#1601;&#1592;&#1577;  &quot;&#1571;&#1608;&#1581;&#1609;&quot; &#1548; &#1606;&#1592;&#1585;&#1575; &#1604;&#1593;&#1583;&#1605; &#1602;&#1583;&#1585;&#1577; &#1586;&#1603;&#1585;&#1610;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.<br />
<br />
&quot;&#1601;&#1603;&#1615;&#1604;&#1616;&#1610; &#1608;&#1614;&#1575;&#1588;&#1618;&#1585;&#1614;&#1576;&#1616;&#1610; &#1608;&#1614;&#1602;&#1614;&#1585;&#1617;&#1616;&#1610; &#1593;&#1614;&#1610;&#1618;&#1606;&#1575;&#1611; &#1601;&#1614;&#1573;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1585;&#1614;&#1610;&#1616;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1588;&#1614;&#1585;&#1616; &#1571;&#1614;&#1581;&#1614;&#1583;&#1575;&#1611; &#1601;&#1614;&#1602;&#1615;&#1608;&#1604;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1606;&#1614;&#1584;&#1614;&#1585;&#1618;&#1578;&#1615; &#1604;&#1616;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616; &#1589;&#1614;&#1608;&#1618;&#1605;&#1575;&#1611; &#1601;&#1614;&#1604;&#1614;&#1606;&#1618; &#1571;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1614; &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1573;&#1616;&#1606;&#1587;&#1616;&#1610;&#1617;&#1575;&#1611; &#1548; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1578;&#1618; &#1576;&#1616;&#1607;&#1616; &#1602;&#1614;&#1608;&#1618;&#1605;&#1614;&#1607;&#1614;&#1575; &#1578;&#1614;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1610;&#1614;&#1575; &#1605;&#1614;&#1585;&#1618;&#1610;&#1614;&#1605;&#1615; &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1580;&#1616;&#1574;&#1618;&#1578;&#1616; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611; &#1601;&#1614;&#1585;&#1616;&#1610;&#1617;&#1575;&#1611; &#1548; &#1610;&#1614;&#1575; &#1571;&#1615;&#1582;&#1618;&#1578;&#1614; &#1607;&#1614;&#1575;&#1585;&#1615;&#1608;&#1606;&#1614; &#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608;&#1603;&#1616; &#1575;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614; &#1587;&#1614;&#1608;&#1618;&#1569;&#1613; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1571;&#1615;&#1605;&#1617;&#1615;&#1603;&#1616; &#1576;&#1614;&#1594;&#1616;&#1610;&#1617;&#1575;&#1611; &#1548; &#1601;&#1614;&#1571;&#1614;&#1588;&#1614;&#1575;&#1585;&#1614;&#1578;&#1618; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1606;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1615; &#1605;&#1614;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1605;&#1614;&#1607;&#1618;&#1583;&#1616; &#1589;&#1614;&#1576;&#1616;&#1610;&#1617;&#1575;&#1611;&quot;<br />
&#1575;&#1604;&#1588;&#1575;&#1607;&#1583;: &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1604;&#1601;&#1592;&#1577; &quot;&#1571;&#1588;&#1575;&#1585;&#1578;&quot; &#1601;&#1607;&#1610; &quot;&#1606;&#1584;&#1585;&#1578; &#1604;&#1604;&#1585;&#1581;&#1605;&#1606; &#1589;&#1608;&#1605;&#1575;&quot; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.<br />
<br />
&#1571;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1583;&#1602;&#1577; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1602;&#1608;&#1604; &#1585;&#1576;&#1606;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1602;&#1575;&#1604;&quot; &#1593;&#1606; &#1610;&#1608;&#1587;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608; &#1604;&#1605; &#1610;&#1602;&#1604;&#1567;<br />
&#1607;&#1604; &#1610;&#1608;&#1587;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1571;&#1582;&#1575;&#1607; &#1571;&#1589;&#1605; &#1571;&#1576;&#1603;&#1605;&#1567;<br />
<br />
&#1607;&#1584;&#1607; &#1578;&#1579;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1571;&#1582;&#1610; &#1585;&#1572;&#1576;&#1577; &#1576;&#1606; &#1575;&#1604;&#1593;&#1580;&#1575;&#1580;&#1548; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1571;&#1602;&#1585;&#1571; &#1605;&#1575; &#1603;&#1578;&#1576;&#1548; &#1608; &#1601;&#1610;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1603;&#1601;&#1575;&#1610;&#1577; &#1604;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585;&#1610;&#1606;.<br />
&#1604;&#1610;&#1578;&#1603; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1593;&#1604;&#1605;&#1610;&#1548; &#1608; &#1604;&#1610;&#1587; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1588;&#1601; &#1604;&#1603;&#1578;&#1575;&#1576;&#1603;&#1548; &#1573;&#1606;&#1605;&#1575; &#1578;&#1576;&#1591;&#1604; &#1581;&#1580;&#1580;&#1606;&#1575; &#1576;&#1593;&#1604;&#1605;&#1603;.<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608; &#1604;&#1603;&#1605; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1608; &#1575;&#1604;&#1587;&#1583;&#1575;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг«ѕ я ж </div><div class="date">15-11-2006, 02:33 PM</div></div><div class="posttext">&#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1606;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582; &#1593;&#1591;&#1610;&#1577;&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЏЎн… “«еѕ…</div><div class="date">15-11-2006, 07:23 PM</div></div><div class="posttext">&#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1605; &#1606;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582; &#1593;&#1591;&#1610;&#1577;&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1601;&#1593;&#1604;. <br />
<br />
&#1571;&#1581;&#1583;&#1615; &#1571;&#1583;&#1604;&#1617;&#1578;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1612; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;&#1617;&#1616; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1579;&#1614; &#1576;&#1607;&#1616; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1617;&#1615; &#1592;&#1575;&#1606;&#1617;&#1575;&#1611; &#1571;&#1606;&#1617;&#1607; &#1576;&#1607;&#1616; &#1610;&#1601;&#1606;&#1617;&#1583;&#1606;&#1610; .. &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1615; &#1571;&#1606;&#1617;&#1614;&#1607;&#1615; &#1576;&#1584;&#1603;&#1585;&#1607;&#1616; &#1570;&#1610;&#1575;&#1578;&#1613; &#1605;&#1606; &#1602;&#1589;&#1577;&#1616; &#1605;&#1585;&#1610;&#1605; &#1602;&#1583; &#1580;&#1575;&#1569; &#1576;&#1605;&#1575; &#1610;&#1572;&#1610;&#1583;&#1615;&#1606;&#1610; &#1608;&#1610;&#1576;&#1591;&#1604;&#1615; &#1585;&#1571;&#1610;&#1614;&#1607;&#1615;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б√Ќгѕн</div><div class="date">16-11-2006, 11:24 AM</div></div><div class="posttext">&#1593;&#1580;&#1610;&#1576; &#1608; &#1575;&#1604;&#1604;&#1607;!<br />
&#1603;&#1610;&#1601;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гднЁ…</div><div class="date">03-12-2012, 10:19 AM</div></div><div class="posttext">”»Ќ«д «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж гн«”</div><div class="date">03-12-2012, 11:20 PM</div></div><div class="posttext">&quot;жубугшу« ѕуќубхж«ъ Џубум нхж”хЁу ¬жум ≈цбунъец √уќу«ех ёу«бу ≈цдшцн √уду«ъ √уќхжяу Ёуб«у  у»ъ у∆ц”ъ »цгу« яу«дхж«ъ нуЏъгубхжду&quot;<br />
е–« д’ ’—нЌ Ён «бг”√б… ° Ёб« ндё÷ »‘»е ўдн… √ж ѕЏжм гЌ гб… .<br />
ж гд ће… √ќ—м г« Ћг—… е–« «б»ЌЋ њ!<br />
<br />
д”√б «ббе √д нжЁё «бћгнЏ ≈бм г« Ёне «бдЁЏ ж «б’б«Ќ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—г«Ќн</div><div class="date">04-12-2012, 07:19 AM</div></div><div class="posttext">н»ѕж √д е–« «б—ћб ( ЏЎн… “«еѕ… ) гд «бгќ—Ёнд .. Ёёѕ   »Џ  я «»« е ж Ё”н—е «бг“Џжг .. жёѕ ўе— бн √де яг« ж’Ёе »Џ÷ «б√”« –… .. еж ггд нќѕгжд гƒ””… ( rand )  «б’енждн… .<br />
Ёеж ”ќнЁ Ён яб ‘нЅ .. Ён √Ёя«—е жгё«б« е .. ж—ѕжѕе Џбм гд нќ«бЁе «б—√н .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘енѕ… «б√ё’м</div><div class="date">04-12-2012, 01:38 PM</div></div><div class="posttext">( Џд √д” —÷н «ббе Џде ё«б: ё—√ Џг——÷н «ббе Џде (жЁ«яе… ж√»ш«) Ёё«б : е–е «бЁ«яе… ёѕ Џ—Ёд«е« Ёг««б√» њ Ћг ё«б : ге денд« Џд «б ябЁ ° жЁн бЁў : Ћг ё«б ≈д е–« беж «б ябЁ ° н« Џг— Ёг« Џбня √б«  ѕ—н г« «б√»ш ° « »Џж« г« »нд бяг гд е–« «бя «» ж«Џгбж« »е жг« бг  Џ—Ёже Ёяцбже «бм Џ«бге)..<br />
ждЌд дяб «бЏбг ≈бм Џ«бге..<br />
жяг«ё«б —÷н «ббе Џде-»б« гё«—д… »д«-г«÷—д« ≈д бг √ж Џбгд« г«Ќ«б »дн«гнд Џбне «б”б«г √ж џн—е..<br />
ќбЁд« г« еж √Џўг!.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бќбжЁн</div><div class="date">05-12-2012, 03:53 PM</div></div><div class="posttext">≈д я«д √ќжд« (ЏЎн…) нгбя √ѕб… ёЎЏн… «бЋ»ж  ж«бѕб«б… Џбм ѕЏж«е Ёе–« гЌбе« жб—»г« дё дЏ »—√не ждЌ–ж« Ќ–же °ж≈д я«д ≈дг« еж  ќ—’« гбЁё… Ёёѕ √ћ«» √еб «бЁ’нЌ »г« б« гћ«б б–я—е.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ“нд8739</div><div class="date">09-12-2012, 08:47 PM</div></div><div class="posttext">Џћ»« Џћ»« бе–« «б—ћб «б–н б« дЏ—Ё где ”жм «б«”г г« е–« њ!!<br />
<br />
Џћ»« бе–« «б“г«д «б–н дЏн‘ Ёне √д«” н” ќЁжд »«бЏёжб , жн÷Ќяжд Џбм «б–ёжд , “г«д нёжб Ёне гд ‘«Ѕ г« ‘«Ѕ, ё«б «»д Џ»«” —÷н «бе Џдег« : {{ гд ё«б Ён «бё—¬д »—√не Ё√’«» Ёёѕ √ќЎ√ }} е–« бгд √’«» Ёг« »«бя »«бгќЎ∆, жЁн ЌѕнЋ б—”жб «ббе ’бм «ббе Џбне ж”бг Џд «б”«Џ… нёжб : {{ ..........жндЎё «б—жн»÷…, ёнб жг« «б—жн»÷… њ ё«б : «б—ћб «б «Ёе н ябг Ён √гж— «бЏ«г… }} √ж яг« ё«б —”жб «ббе ’бм «ббе Џбне ж”бг .<br />
<br />
ж«ббе ≈дд« бЁне «б¬д  —м «бЏћ» «бЏћ«» жг« ЏЎн… “«еѕ… Џд« »»Џнѕ ё«б «б‘нќ «б«»—«енгн —Ќге «ббе : {{ «бЏбг... «бЏбг .... √не« «б‘»«», б« нбеняг Џде ”г”«— √Ќ“«», ндЁќ Ён гн“«», жб« ѕ«Џн… «д ќ«» Ён «бгћ«гЏ ’ќ«», жб« нбЁ дяг Џде гЏбб »”—«», жб« Ќ«ж »ћ—«», жб« Џ«ж Ён ќ—«» н√ г »џ—«», жб« нЁ ддяг гд“ж Ён ќдё… жб« гб ж Ён “дё…, жб« ћ«б” Ён ”«»«Ў , Џбм »”«Ў нЌ«ян Ёняг ”д… «ббе Ён «б√”»«Ў , Ёяб ж«Ќѕ гд еƒб«Ѕ г‘Џж– ќб«» , ж”«Ќ— я–«» }} <br />
<br />
Ё«бЏбг «бЏбг ≈ќж«дн бб—ѕ Џбм √гЋ«б еƒб«Ѕ «б–нд ег нЁ”ѕжд √яЋ— гг« н’бЌжд ж«ббе «бг” Џ«д жЏбне «б яб«д.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—г«Ќн</div><div class="date">09-12-2012, 09:05 PM</div></div><div class="posttext">«ббе «я»— .. г« √ћгб яб«г «б‘нќ «б≈»—«енгн .. ж«ббе<br />
<br />
 Џбнё г”ѕѕ .. »«—я «ббе Ёня .. <br />
<br />
б« √—«я «ббе Ќ“д«р .. бг« √д  Ќ“нд њњ !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ“нд8739</div><div class="date">09-12-2012, 09:21 PM</div></div><div class="posttext">«ббе «я»— .. г« √ћгб яб«г «б‘нќ «б≈»—«енгн .. ж«ббе<br />
<br />
 Џбнё г”ѕѕ .. »«—я «ббе Ёня .. <br />
<br />
б« √—«я «ббе Ќ“д«р .. бг √д  Ќ“нд њњ !! √Џ—Ё √де« ”еж« Ё”»Ќ«д гд б« н”еж<br />
<br />
жЁня »«—я «ббе ,√гЋ«б еƒб«Ѕ √” «–д« «бЁ«÷б, б«Џхѕг  ќн—« жб« √—«я «ббе ”жЅ«<br />
<br />
 Џ—Ё «б‘нќ √” «–њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—г«Ќн</div><div class="date">09-12-2012, 09:23 PM</div></div><div class="posttext">»б √д  Џдѕн .. √»ж Џ«’г .. жЌ”»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ“нд8739</div><div class="date">09-12-2012, 09:34 PM</div></div><div class="posttext">»б √д  Џдѕн .. √»ж Џ«’г .. жЌ”»<br />
<br />
Ёбняд –бя √” «– ( √»« нж”Ё ) <br />
<br />
бяд г«“б  √д ў— ≈ћ«»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж гн«”</div><div class="date">09-12-2012, 09:59 PM</div></div><div class="posttext">б« √ѕ—н яг ”д… ”нд ў— «бЁ’Ќ«Ѕ Ќ м нЏ—÷ √ѕб е !!<br />
ж ёѕ √Ќ”д  √не« «бЌ“нд ° ж бн  Џбнё Џбм : <br />
<br />
ё«б «»д Џ»«” —÷н «бе Џдег« : {{ гд ё«б Ён «бё—¬д »—√не Ё√’«» Ёёѕ √ќЎ√ }}  <br />
бЁ  дў—н д”»… «бёжб ≈бм «»д Џ»«” —÷н «ббе Џдег« ° б√дн яд  √ЌЁў √де ЌѕнЋ ‘—нЁ ° Ё»ЌЋ  Џде Ён гжёЏ «бѕ—— «б”дн… <br />
<br />
 - гд ё«б Ён «бё—¬д »—√не Ё√’«» Ёёѕ √ќЎ√<br />
«б—«жн: Џ»ѕ«ббе »д Џ»«” ж ћдѕ» »д Џ»ѕ«ббе «б»ћбн <br />
ж √яЋ—ег н—жне Џд ћдѕ» »д Џ»ѕ «ббе —÷н «ббе Џде ЁёЎ<br />
ж е–« Џд Џ»ѕ «ббе »д Џ»«” —÷н «ббе Џдег«<br />
<br />
« ёшхж« «бЌѕнЋу Џдшцн ≈бшу« г« Џбг хг° Ёгдъ я–у»у Џбншу г Џгшцѕр«° Ёбън »жшу√ъ гёЏѕуе гду «бд«—ц° жгд ё«бу Ён «бё—¬дц »—√нцец° Ёбън »жшу√ъ гёЏѕуех гду «бд«—ц<br />
«б—«жн: Џ»ѕ«ббе »д Џ»«”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ“нд8739</div><div class="date">09-12-2012, 10:15 PM</div></div><div class="posttext">б« √ѕ—н яг ”д… ”нд ў— «бЁ’Ќ«Ѕ Ќ м нЏ—÷ √ѕб е !!<br />
ж ёѕ √Ќ”д  √не« «бЌ“нд ° ж бн  Џбнё Џбм : <br />
 <br />
бЁ  дў—н д”»… «бёжб ≈бм «»д Џ»«” —÷н «ббе Џдег« ° б√дн яд  √ЌЁў √де ЌѕнЋ ‘—нЁ ° Ё»ЌЋ  Џде Ён гжёЏ «бѕ—— «б”дн… <br />
<br />
ж √яЋ—ег н—жне Џд ћдѕ» »д Џ»ѕ «ббе —÷н «ббе Џде ЁёЎ<br />
ж е–« Џд Џ»ѕ «ббе »д Џ»«” —÷н «ббе Џдег« <br />
<br />
»«—я «ббе Ёня √ќн √»ж гн«” ( Џбм «бЌя«н… ) жћ“«я «ббе Џдн жЏд √еб «бЁ’нЌ яб ќн— Џбм «б ’ЌнЌ б√дн яд  √Ќ”» √де гд яб«г «»д Џ»«” , ћ“«я «ббе яб ќн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »д «бЏћ«ћ</div><div class="date">09-12-2012, 11:15 PM</div></div><div class="posttext">≈дг« е–« гж÷жЏ ‘еѕд« ’б»е жѕЁде<br />
жб« √ѕ—н гд √Џ«ѕе гд »Џѕ ѕЁде ≈бм ћ–Џ ’б»е<br />
<br />
<br />
н« Ќ»–«  «—нќе ед«я«<br />
√жб Џеѕн »«бЁ’нЌ –«я«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»дѕ— »д ”бнг «б‘—«—н</div><div class="date">10-12-2012, 01:59 PM</div></div><div class="posttext">е–« «бёжб √дгж–ћ бб Џ«бг «б–н нгё е гд ”«— Џбм Ў—нё √∆г… «беѕм жг’«»нЌ «бѕћм «б–нд б« н÷Џжд √ёѕ«гег ≈б« ЌнЋ ж÷Џе« √еб «бдћ«… ё»бег.<br />
бн  я« » «бгж÷жЏ ”√б дЁ”е ё»б «бг‘«—я… :еб ё«б »е–« «бёжб ≈г«г гЏ »— √ж еб ’Ќ Ёне ќ»—њ<br />
же–« √Џћ» г« —√н  Ён –я— «б√ќ»«—. Ё≈д «бЏ«ѕ… ћ—  √д нё«б е–« гд √ќ»«— »дн ≈”—«∆нб ≈д бг н’Ќ Ёне Џд —”жбд« ѕбнб. √г« ж√д нёжб «бг ябг е–« бг н—ѕ Џд —”жб «ббе ’бм «ббе Џбне ж”бг жбг н—ѕ Ён √ќ»«— »дн ≈”—«∆нб. Ёе–« Џдѕн ѕбнб Џбм —ѕ «бёжб ё»б √д нё«б. жёѕ ћ«Ѕ Ён «бЌѕнЋ ((≈д гд «бЏбг бћеб«))<br />
н« √ќн «бџн»н«  ж«б√ќ»«— г»д«е« Џбм «б жёнЁ ж«б—ж«н… б« Џбм «б«” д «ћ ж«бѕ—«н…, Ё≈д бг н»бџд« ‘нЅ Ёне« Ёбн”Џд« г« ж”Џ гд ё»бд« Ён «б”яж  Џде«, ≈б« ≈–« √—«ѕ «б≈д”«д √д нўе— »е« жн‘ е—, Ёе–е ен «б√џбжЎ«  ж«бЎ»жбн«  «б н Ќ–— где« «бЏбг«Ѕ. Ёб« н“«б Ён √еб «бЏбг ѕќб«Ѕ н√ жд »«бџ—«∆» «” Џћ«б« ббўеж—.<br />
ж—ѕшх е–е «б√џбжЎ… ж«÷Ќ… ”еб… бгд  ћ—ѕ ббѕбнб жбг н” Џћб «б √жнб:<br />
Ё≈д ёжб нж”Ё Џбне «б”б«г (≈дн √д« √ќжя Ёб«  » ∆” »г« я«дж« нЏгбжд) Ёе–« ѕбнб Џбм √де нќ«Ў» гд н”гЏ жнЏёб г« нё«б бе. жёѕ –я—џн— ж«Ќѕ гд Џбг«Ѕ «б Ё”н— √де Ќ’б  гЌ«ѕЋ… жгЏ«еѕ… »нд нж”Ё ж√ќне √б« нхўе— «б√ќ г« Џ“г нж”Ё Џбне<br />
Ћ«дн« –я— џн— ж«Ќѕ гд √еб «бЏбг √д ≈ќж… нж”Ё  «» «ббе Џбнег Ћг «г дш Џбнег »«бд»ж… Ёеб нд»∆ «ббе √’гшу √»яг. <br />
√”√б «ббе √д нёнд« ‘— √дЁ”д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г д“«—</div><div class="date">28-12-2012, 01:10 PM</div></div><div class="posttext">«бё—¬д яб«г «ббе° бн”  «—нќ«р жб« ё’… жб« г—ћЏ« Ў»н«р √ж бџжн«р.<br />
«бё—¬д н‘н— ≈‘«—«  ≈бм «б√гж— жн —яе« гЋб «бяд“ «б–н бг нЌд √ж«д я‘Ёе.<br />
яжд »дн«гнд √ќ—” √ж д«Ўё Ё≈д е–« бг нќб »«бЌѕЋ° «бё—√д нЏнѕ —”г «бг‘«еѕ жнд‘не« жн» ѕне«<br />
жб« нгядд« ≈Џ«ѕ… —”г г‘еѕ ё—¬дн б√д яб г«Ёне я«гб  «г.<br />
ж«бё—√д ” »ём ≈‘«—« е «бгЏћ“… ж«бѕ«б… Џбм ≈Џћ«“е ≈бм √д дбём «ббе.<br />
жгд нё—√ »Џ÷ «б√н«  нёжб г«–« √—«ѕ «ббе »е–« гЋб«њ&quot; н÷б »е жнеѕн...&quot;<br />
«б–н нќ—ћдн гд «бяжд Ёя—…х √дн √ѕќб «бћд… ж√ё—√ «бё—√д Ёне« ж√ Џбге ж√Ёеге ед«я.<br />
√гдн н √д нѕќбдн —»н «бћд… жнЏбгдн яб ‘н.....<br />
«бЏбг «бЏбг «бЏбг √б– ж√‘ем ж√Ќбм ж√џбм г«  Ќ’бе «б—жЌ ж«бдЁ” ж«бЏёб.<br />
«бЏбг √бё «бЌн«… ж»е«е«...<br />
«бЏбг »ћгнЏ √дж«Џе «бЏбг »«ббе жя «»е жѕнде жќбёе «бЏбг »«бяжд жгяжд« е.<br />
√г« Џѕѕ Ё н… «бяеЁ° жгжёЏ «бЏнд «бЌг∆…° жгд еж –ж «бё—днд° ж‘ќ’н… »дн«гнд Ёбн”  Џбжг« ж≈дг« √Ќѕ«Ћ —«Ёё  Џўнг «б√Ќѕ«Ћ Ё–я—  б ƒѕн ѕж—е« Ён  ж÷нЌ г‘еѕ° Ћг  ќ Ён.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г д“«—</div><div class="date">29-12-2012, 06:24 PM</div></div><div class="posttext">”нѕн <br />
≈д бё«Ѕ нж”Ё ж»дн«гнд ж≈”—«— нж”Ё б√ќне √де нж”Ё я«Ёт бдЁн «б’гг.<br />
√г« ’г е Џдѕ ≈бё«Ѕ «б ег… Џбне Ё√д   Џ—Ё √де« Ќнб… ж»дн«гнд нЏ—Ё √д ѕж—е гћ—ѕ«р гд «бяб«г° ед«я няЁне «б–ежб бнб»” «б ег…...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г д“«—</div><div class="date">29-12-2012, 06:31 PM</div></div><div class="posttext">ЌЁўяг «ббе....<br />
<br />
 ћд»ж« «б”» ж«бяб«г «бгжћЏ жбжя«д гд нжће ≈бне «б”» н” Ќёе Ён дў—яг.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">яжд —</div><div class="date">17-10-2013, 12:52 AM</div></div><div class="posttext">ќ«Ў∆ «ќн<br />
<br />
бг няд я–1«бя</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»«” »н÷жд</div><div class="date">17-10-2013, 06:18 AM</div></div><div class="posttext">√Ќ”д «ббе √бняг √” «–д« —ƒ»… Џбм Ќ”д «бћж«» ж«бгд«ў—… . жб—»г« √—«ѕж« √д д”«жн Ёб”Ўнд »’ж«Џ «бгбя жЏбм е–« «б√”«” ЁћгнЏд« ќ—”«д Ў—‘«д ...бёѕ ЎЁЌ «бянб √Џ–—ждн...ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">яжд —</div><div class="date">21-10-2013, 04:00 AM</div></div><div class="posttext">’«Ќ» «бгж÷жЏ џ»н ж «Ёе жћ«еб<br />
<br />
жубугшу« ѕуќубхж« Џубум нхж”хЁу ¬ужум ≈цбунъец √уќу«ех ёу«бу ≈цдшцн √уду« √уќхжяу Ёубу«  у»ъ у∆ц”ъ »цгу« яу«дхж« нуЏъгубхжду (69)<br />
<br />
е–« »д«гнд н ябг гЏ нж”Ё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»«” »н÷жд</div><div class="date">21-10-2013, 06:15 AM</div></div><div class="posttext">’«Ќ» «бгж÷жЏ џ»н ж «Ёе жћ«еб<br />
<br />
жубугшу« ѕуќубхж« Џубум нхж”хЁу ¬ужум ≈цбунъец √уќу«ех ёу«бу ≈цдшцн √уду« √уќхжяу Ёубу«  у»ъ у∆ц”ъ »цгу« яу«дхж« нуЏъгубхжду (69)<br />
<br />
е–« »д«гнд н ябг гЏ нж”Ё.<br />
б« Ќжб жб« ёж… ≈бш« »«ббе «бЏбн «бЏўнг .жгд  Ё”н— «бЎ»—н ’«Ќ» «бёжб еж нж”Ё Џбне «б”шб«г б√ќне »дн«гнд жбн” «бЏя”  :<br />
«бёжб Ён  √жнб ёжбе  Џ«бм : жубугшу« ѕуќубхж« Џубум нхж”хЁу ¬жум ≈цбунъец √уќу«ех ёу«бу ≈цдшцн √уду« √уќхжяу Ёуб«  у»ъ у∆ц”ъ »цгу« яу«дхж« нуЏъгубхжду (69)<br />
ё«б √»ж ћЏЁ—: нёжб  Џ«бм –я—е: жбг« ѕќб жбѕ нЏёж» Џбм нж”Ё ° (¬жм ≈бне √ќ«е) ° нёжб: ÷г ≈бне √ќ«е б√»не ж√ге. (10)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>