<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·ﬁ—¬‰,»Ì‰Ì,«·ÊÿÌ”,«·⁄—»Ì…,«··€…ø,Œœ„ ,«··€…,»«··€…,«·‰«”,«·ÌÊ„ø,„ œ«Ê·…,Ì‰“·, ﬂÊ‰,„” „—…,«·„‰«ﬁ‘…,œ«— ,Ê»Ì‰Â,„‰«ﬁ‘…,ÕÌ‰„«,’‹‹‹‹‹‹‹‹‹‹«Õ»Ì,«·„‘«—ﬂ…,Ê»Ì‰,œ«„ ,”«⁄‹‹‹‹‹‹‹‹‹‹« ,«·Õﬁ,√—ÃÊ,Ê »Ì‰Ê«,»Ì‰‰«,›√—ÃÊ, Õﬂ„Ê«" />
	<meta name="description" content=":::  
Õ„Ì «·ÊÿÌ” »Ì‰Ì Ê»Ì‰ ’‹‹‹‹‹‹‹‹‹‹«Õ»Ì ÕÌ‰„« œ«—  »Ì‰Ì Ê»Ì‰Â „‰«ﬁ‘… œ«„  ”«⁄‹‹‹‹‹‹‹‹‹‹«  ›√—ÃÊ √‰  Õﬂ„Ê« »Ì‰‰« Ê »Ì‰Ê« ·‰«  «·Õﬁ. 
 
    «·„‰«ﬁ‘… ÂÌ . 
 
   Â· «··€… «·⁄—»Ì… Œœ„  «·ﬁ—¬‰ í √„ «·ﬁ—¬‰ Œœ„ «··€…ø 
   Ê·Ê ·„ Ì‰“· «·ﬁ—¬‰ »«··€… «·⁄—»Ì… Â·  ﬂÊ‰ „” „—… „ œ«Ê·… »Ì‰ «·‰«” ﬂ„« «·ÌÊ„ø" />
	
	<title> √—ÃÊ «·„‘«—ﬂ… ›ﬁœ Õ„Ì «·ÊÿÌ”! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  √—ÃÊ «·„‘«—ﬂ… ›ﬁœ Õ„Ì «·ÊÿÌ”!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15714.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15714">√—ÃÊ «·„‘«—ﬂ… ›ﬁœ Õ„Ì «·ÊÿÌ”!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·„ Ì„</div><div class="date">10-11-2006, 10:08 PM</div></div><div class="posttext">::: <br />
Õ„Ì «·ÊÿÌ” »Ì‰Ì Ê»Ì‰ ’‹‹‹‹‹‹‹‹‹‹«Õ»Ì ÕÌ‰„« œ«—  »Ì‰Ì Ê»Ì‰Â „‰«ﬁ‘… œ«„  ”«⁄‹‹‹‹‹‹‹‹‹‹«  ›√—ÃÊ √‰  Õﬂ„Ê« »Ì‰‰« Ê »Ì‰Ê« ·‰«  «·Õﬁ.<br />
<br />
    «·„‰«ﬁ‘… ÂÌ .<br />
<br />
   Â· «··€… «·⁄—»Ì… Œœ„  «·ﬁ—¬‰ í √„ «·ﬁ—¬‰ Œœ„ «··€…ø<br />
   Ê·Ê ·„ Ì‰“· «·ﬁ—¬‰ »«··€… «·⁄—»Ì… Â·  ﬂÊ‰ „” „—… „ œ«Ê·… »Ì‰ «·‰«” ﬂ„« «·ÌÊ„ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">11-11-2006, 01:39 AM</div></div><div class="posttext">&#1581;&#1587;&#1606;&#1575;<br />
 &#1604;&#1610;&#1583;&#1604; &#1603;&#1604; &#1605;&#1606;&#1603;&#1605;&#1575; &#1576;&#1581;&#1580;&#1578;&#1607; &#1608;&#1571;&#1583;&#1604;&#1578;&#1607; &#1548; &#1579;&#1605; &#1604;&#1603;&#1604; &#1581;&#1575;&#1583;&#1579; &#1581;&#1583;&#1610;&#1579;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„ Ì„</div><div class="date">17-11-2006, 08:20 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1602;&#1604;&#1578; : &#1571;&#1606;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1593;&#1586;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606;&#1607;&#1605; &#1571;&#1576;&#1583;&#1593;&#1608;&#1575; &#1608;&#1571;&#1607;&#1578;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1602;&#1576;&#1604; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1587;&#1608;&#1601; &#1578;&#1587;&#1578;&#1605;&#1585; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1602;&#1583;&#1587;&#1577; &#1604;&#1580;&#1605;&#1575;&#1604;&#1607;&#1575;&#1548; &#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1592;&#1605; &#1593;&#1592;&#1610;&#1605; &#1548; &#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1594;&#1610;&#1585; &#1580;&#1605;&#1610;&#1604;&#1577; &#1608;&#1585;&#1575;&#1574;&#1593;&#1577; &#1604;&#1605;&#1575; &#1573;&#1582;&#1578;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604;.<br />
<br />
&#1602;&#1575;&#1604; &#1589;&#1575;&#1581;&#1576;&#1610; : &#1605;&#1587;&#1578;&#1583;&#1604;&#1575; &#1576;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1580;&#1586;&#1585; &#1575;&#1606;&#1583;&#1608;&#1587;&#1610;&#1577; &#1610;&#1571;&#1578;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1610;&#1590;&#1575;&#1606; &#1608;&#1575;&#1604;&#1594;&#1585;&#1602;...&#1575;&#1604;&#1582; &#1548; &#1579;&#1605; &#1578;&#1606;&#1583;&#1579;&#1585; &#1581;&#1590;&#1575;&#1585;&#1578;&#1607;&#1605; &#1608;&#1604;&#1594;&#1578;&#1607;&#1605; &#1608;&#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1604;&#1594;&#1577; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1605;&#1579;&#1604; (&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;) &#1601;&#1602;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1608;&#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1603;&#1575;&#1606;&#1578; &#1604;&#1594;&#1577; &#1578;&#1585;&#1575;&#1579;&#1610;&#1577; .<br />
                 &#1607;&#1584;&#1575; &#1604;&#1576;  &#1575;&#1604;&#1606;&#1602;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1588;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„»œ⁄</div><div class="date">17-11-2006, 10:19 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;<br />
<br />
&#1604;&#1575; &#1571;&#1585;&#1609; &#1604;&#1604;&#1594;&#1577; &#1571;&#1610; &#1615; &#1601;&#1590;&#1604; &#1613; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606;<br />
<br />
&#1576;&#1604; &#1575;&#1604;&#1601;&#1590;&#1604; &#1615; &#1607;&#1608; &#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1582;&#1578;&#1589; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1610; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1582;&#1604;&#1602; &#1615; &#1605;&#1575;&#1610;&#1588;&#1575;&#1569; &#1608;&#1610;&#1582;&#1578;&#1575;&#1585;<br />
<br />
&#1601;&#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1576;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1607;&#1608; &#1588;&#1585;&#1601; &#1612; &#1571;&#1582;&#1578;&#1589; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1576;&#1610;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1575;&#1605;&#1605;<br />
<br />
&#1608;&#1604;&#1608; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;  &#1604;&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1576;&#1604;&#1594;&#1577; &#1601;&#1575;&#1585;&#1587; &#1571;&#1608; &#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1607;&#1608; ( &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;)<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1602;&#1578;&#1590;&#1578; &#1605;&#1588;&#1610;&#1574;&#1578;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1571;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607;  , &#1601;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1588;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;<br />
<br />
&#1608;&#1604;&#1608;&#1604;&#1575;&#1607; &#1604;&#1575;&#1575;&#1606;&#1583;&#1579;&#1585;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607; &#1603;&#1605;&#1575; &#1575;&#1606;&#1583;&#1579;&#1585;&#1578; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1607;<br />
<br />
(&#1607;&#1584;&#1575; &#1585;&#1571;&#1610;&#1610; ) &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·√ﬂ”—</div><div class="date">17-11-2006, 11:04 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1601;&#1590;&#1604; &#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1575; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575; <br />
&#1608;&#1575;&#1604;&#1601;&#1590;&#1604; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605;&#1578; &#1603;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1576;&#1593;&#1583; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1608;&#1604;&#1575; &#1584;&#1604;&#1603; &#1604;&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1607;&#1580;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1604;&#1575;&#1610;&#1585;&#1576;&#1591; &#1576;&#1610;&#1606;&#1607;&#1575; &#1585;&#1575;&#1576;&#1591; &#1608;&#1604;&#1578;&#1581;&#1608;&#1604;&#1578; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1609; &#1604;&#1594;&#1575;&#1578; &#1603;&#1605;&#1575; &#1607;&#1608; &#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1610;&#1591;&#1575;&#1604;&#1610;&#1577;<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1580;&#1585;&#1605;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1604;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>