<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1548,&1605&1606,&1573&1604&1609,&1593&1606,&1571&1608,&1571&1606,&1576&1607&1605,&1605&1575,&1576&1604,&1603&1604,&1604&1602&1583,&1607&1584&1607,&1575&1604&1571&1585&1590,&1575&1604&1578&1610,&1575&1604&1585&1603&1576,&1575&1594&1578&1589&1575&1576,&1587&1575&1593&1578&1610&1606,&1576&1606&1610,&1601&1585&1606&1587&1575,&1571&1593&1605&1575&1602,&1578&1593&1606&1610,&1604&1575,&1607&1583&1610,&1575&1604&1601&1585&1606&1587&1610&1577,&1575&1604&1594&1585&1576&1610&1577,&1575&1604&1581&1590&1575&1585&1577,&1607&1584&1575,&1575&1604&1582&1576&1585,&1575&1604&1583&1610&1606,&1601&1573&1606,&1607&1572&1604&1575&1569,&1571&1589&1576&1581&1578,&1581&1575&1604&1577,&1575&1604&1576&1581&1575&1585,&1581&1604,&1593&1604&1609,&1575&1604&1584&1610&1606,&1603&1610&1601,&1579&1605,&1575&1604&1602&1608&1605,&1573&1606,&1579&1605&1575&1585,&1575&1604&1578&1602&1583&1605,&1571&1580&1608&1575&1569,&1575&1604&1601&1590&1575&1569,&1575&1604&1594&1585&1576,&1608&1608&1589&1604,&1575&1604&1573&1593&1580&1575&1576,&1575&1604&1607&1575&1574&1604" />
	<meta name="description" content="&#1573;&#1584;&#1575; &#1606;&#1592;&#1585;&#1578; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1584;&#1607;&#1604;&#1603; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1604;&#1594;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1602;&#1608;&#1605;  .  
&#1604;&#1602;&#1583; &#1581;&#1604;&#1617;&#1602;&#1608;&#1575; &#1601;&#1610; &#1571;&#1580;&#1608;&#1575;&#1569; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1601;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1548; &#1576;&#1604; &#1594;&#1575;&#1583;&#1585;&#1608;&#1575; &#1571;&#1580;&#1608;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1609; &#1603;&#1608;&#1575;&#1603;&#1576; &#1571;&#1582;&#1585;&#1609; ... 
 &#1601;&#1581;&#1591;&#1608;&#1575; &#1585;&#1581;&#1575;&#1604;&#1607;&#1605;  &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1608;&#1602; &#1575;&#1604;&#1602;&#1605;&#1585; &#1548; &#1608;&#1571;&#1585;&#1587;&#1604;&#1608;&#1575; &#1605;&#1585;&#1575;&#1603;&#1576;&#1607;&#1605; &#1578;&#1580;&#1608;&#1576; &#1603;&#1608;&#1603;&#1576; &#1575;&#1604;&#1605;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577; 
 
&#1608;&#1603;&#1605;&#1575; &#1575;&#1606;&#1591;&#1604;&#1602;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1548; &#1594;&#1575;&#1589;&#1608;&#1575; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1602; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1548; &#1608;&#1606;&#1601;&#1584;&#1608;&#1575; &#1576;&#1593;&#1604;&#1608;&#1605;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; . 
 
&#1604;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578; &#1576;&#1601;&#1590;&#1604;&#1607;&#1605;  &quot;&#1603;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &quot; &#1602;&#1585;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1576;&#1605;&#1575; &#1575;&#1582;&#1578;&#1585;&#1593;&#1608;&#1607; &#1605;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604;  .  
 
 &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1604; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1548;" />
	
	<title> »⁄÷Â« ›Êﬁ »⁄÷ .. !! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  »⁄÷Â« ›Êﬁ »⁄÷ .. !!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15774.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15774">»⁄÷Â« ›Êﬁ »⁄÷ .. !!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">12-11-2006, 05:10 PM</div></div><div class="posttext">&#1573;&#1584;&#1575; &#1606;&#1592;&#1585;&#1578; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605; &#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1584;&#1607;&#1604;&#1603; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1604;&#1594;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1602;&#1608;&#1605;  . <br />
&#1604;&#1602;&#1583; &#1581;&#1604;&#1617;&#1602;&#1608;&#1575; &#1601;&#1610; &#1571;&#1580;&#1608;&#1575;&#1569; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1601;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; &#1548; &#1576;&#1604; &#1594;&#1575;&#1583;&#1585;&#1608;&#1575; &#1571;&#1580;&#1608;&#1575;&#1569; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1609; &#1603;&#1608;&#1575;&#1603;&#1576; &#1571;&#1582;&#1585;&#1609; ...<br />
 &#1601;&#1581;&#1591;&#1608;&#1575; &#1585;&#1581;&#1575;&#1604;&#1607;&#1605;  &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1608;&#1602; &#1575;&#1604;&#1602;&#1605;&#1585; &#1548; &#1608;&#1571;&#1585;&#1587;&#1604;&#1608;&#1575; &#1605;&#1585;&#1575;&#1603;&#1576;&#1607;&#1605; &#1578;&#1580;&#1608;&#1576; &#1603;&#1608;&#1603;&#1576; &#1575;&#1604;&#1605;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1586;&#1607;&#1585;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577;<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1575;&#1606;&#1591;&#1604;&#1602;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1590;&#1575;&#1569; &#1548; &#1594;&#1575;&#1589;&#1608;&#1575; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1602; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1548; &#1608;&#1606;&#1601;&#1584;&#1608;&#1575; &#1576;&#1593;&#1604;&#1608;&#1605;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; .<br />
<br />
&#1604;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581;&#1578; &#1576;&#1601;&#1590;&#1604;&#1607;&#1605;  &quot;&#1603;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &quot; &#1602;&#1585;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1576;&#1605;&#1575; &#1575;&#1582;&#1578;&#1585;&#1593;&#1608;&#1607; &#1605;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604;  . <br />
<br />
 &#1608;&#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1604; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1548; &#1601;&#1573;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1575;&#1576;&#1585;&#1581;&#1608;&#1575; &#1610;&#1585;&#1586;&#1581;&#1608;&#1606; &#1578;&#1581;&#1578; &#1576;&#1581;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1594;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; &#1575;&#1604;&#1580;&#1587;&#1583;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1576;&#1604; &#1608;&#1575;&#1586;&#1583;&#1575;&#1583; &#1588;&#1602;&#1575;&#1569;&#1607;&#1605; &#1588;&#1602;&#1575;&#1569;&#1611; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1594;&#1601;&#1608;&#1577; &#1606;&#1593;&#1605;&#1577; &#1604;&#1607;&#1605; &#1610;&#1576;&#1581;&#1579;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575; ..<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1587;&#1602;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1605;&#1575; &#1607;&#1575;&#1604;&#1606;&#1610; &#1582;&#1576;&#1585;&#1607; <br />
&#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585; : &quot; &#1581;&#1575;&#1604;&#1577; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1603;&#1604; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606; !! &quot;<br />
&#1602;&#1575;&#1604;&#1578; &#1589;&#1581;&#1610;&#1601;&#1577; &#1604;&#1608;&#1601;&#1610;&#1594;&#1575;&#1585;&#1608; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; 10/11/2006 &#1573;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1571;&#1603;&#1583;&#1578; &#1571;&#1606; 4412 &#1581;&#1575;&#1604;&#1577; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1601;&#1585;&#1606;&#1587;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;, &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1575;&#1605;&#1585;&#1571;&#1577; &#1603;&#1604; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606;, &#1605;&#1588;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1578;&#1578;&#1601;&#1575;&#1602;&#1605; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606;&#1584; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578;.<br />
<br />
&#1608;&#1606;&#1602;&#1604;&#1578; &#1593;&#1606; &#1601;&#1585;&#1583;&#1585;&#1610;&#1603; &#1605;&#1575;&#1604;&#1608;&#1606; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610; &#1604;&#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1575;&#1604;&#1593;&#1606;&#1601; &#1590;&#1583; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1602;&#1608;&#1604;&#1607; &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1604;&#1575; &#1578;&#1593;&#1606;&#1610; &#1578;&#1586;&#1575;&#1610;&#1583;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1576;&#1602;&#1583;&#1585; &#1605;&#1575; &#1578;&#1593;&#1606;&#1610; &#1578;&#1586;&#1575;&#1610;&#1583; &#1575;&#1604;&#1590;&#1581;&#1575;&#1610;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1580;&#1585;&#1572;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1605;&#1575; &#1581;&#1604; &#1576;&#1607;&#1605; ...!!<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1601;&#1610;&#1607; &#1583;&#1585;&#1608;&#1587; &#1607;&#1575;&#1574;&#1604;&#1577; &#1604;&#1604;&#1605;&#1593;&#1580;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1576;&#1606;&#1610; &#1580;&#1604;&#1583;&#1578;&#1606;&#1575; &#1605;&#1605;&#1606; &#1610;&#1585;&#1608;&#1580;&#1608;&#1606; &#1604;&#1578;&#1603; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1606;&#1607;&#1575;&#1585;&#1575;&#1611; ..<br />
<br />
<br />
&#1604;&#1575;&#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;  &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610; &#1601;&#1610; &#1608;&#1602;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1585;&#1603;&#1576; &#1576;&#1604; &#1608;&#1578;&#1576;&#1585;&#1571; &#1575;&#1604;&#1585;&#1603;&#1576; &#1605;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1571;&#1582;&#1585;&#1580;&#1608;&#1606;&#1575; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1585;&#1603;&#1576; <br />
&#1581;&#1610;&#1606; &#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1608;&#1575;&#1602;&#1593;&#1606;&#1575; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605; &#1608;&#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575;&#1590;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1606;&#1580;&#1583; &#1575;&#1604;&#1576;&#1608;&#1606; &#1575;&#1604;&#1588;&#1575;&#1587;&#1593; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604;.<br />
&#1608;&#1606;&#1578;&#1593;&#1580;&#1576; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1583;&#1578; &#1575;&#1604;&#1571;&#1585;&#1590; &#1588;&#1585;&#1602;&#1607;&#1575; &#1608;&#1594;&#1585;&#1576;&#1607;&#1575; &#1608;&#1607;&#1575;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1588;  &#1579;&#1605; &#1603;&#1610;&#1601; &#1571;&#1589;&#1576;&#1581;&#1578; &#1594;&#1579;&#1575;&#1569; &#1603;&#1594;&#1579;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1604; &#1604;&#1575; &#1610;&#1571;&#1576;&#1607; &#1576;&#1607;&#1605; &#1571;&#1581;&#1583; &#1581;&#1578;&#1609; &#1571;&#1605;&#1605; &#1575;&#1604;&#1608;&#1575;&#1602; &#1608;&#1575;&#1602; &#1585;&#1605;&#1578;&#1606;&#1575; &#1576;&#1602;&#1608;&#1587;&#1607;&#1575; &#1608;&#1575;&#1606;&#1587;&#1604;&#1578; ..!!<br />
<br />
&#1604;&#1602;&#1583; &#1571;&#1589;&#1575;&#1576;&#1578;&#1606;&#1575; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1571;&#1605;&#1575;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1571;&#1589;&#1576;&#1581; &#1580;&#1604; &#1605;&#1601;&#1603;&#1585;&#1610;&#1606;&#1575; &#1608;&#1605;&#1579;&#1602;&#1601;&#1610;&#1606;&#1575; &#1605;&#1593;&#1580;&#1576; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1576;&#1602;&#1590;&#1607;&#1575; &#1608; &#1602;&#1590;&#1610;&#1590;&#1607;&#1575; &#1583;&#1608;&#1606; &#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1581;&#1587;&#1606;&#1607;&#1575; &#1608;&#1602;&#1576;&#1581;&#1607;&#1575; &#1608;&#1580;&#1605;&#1610;&#1604;&#1607;&#1575; &#1608;&#1576;&#1588;&#1593;&#1607;&#1575;<br />
&#1608;&#1608;&#1589;&#1604; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576; &#1576;&#1575;&#1604;&#1594;&#1585;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583;&#1607;&#1605; &#1571;&#1608; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610;&#1607;&#1575; &#1571;&#1605;&#1606;&#1610;&#1577; &#1610;&#1578;&#1605;&#1606;&#1575;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1610;&#1578;&#1608;&#1607; &#1601;&#1582;&#1585;&#1575;&#1611; &#1571;&#1606;&#1607; &#1586;&#1575;&#1585;&#1571;&#1608; &#1583;&#1585;&#1587; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;&#1548; &#1571;&#1608;  &#1571;&#1608;&#1585;&#1576;&#1575; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576; !!<br />
&#1576;&#1604; &#1608;&#1608;&#1589;&#1604; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; &#1573;&#1604;&#1609; &#1581;&#1583; &#1584;&#1607;&#1575;&#1576;&#1607;&#1605; &#1604;&#1610;&#1583;&#1585;&#1587;&#1608;&#1575; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1585;&#1610;&#1591;&#1575;&#1606;&#1610;&#1575; &#1608;&#1601;&#1585;&#1606;&#1587;&#1575; &#1576;&#1604; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; ...!!!<br />
&#1579;&#1605; &#1601;&#1604;&#1610;&#1606;&#1592;&#1585;&#1608;&#1575; &#1571;&#1610; &#1605;&#1606;&#1602;&#1604;&#1576; &#1575;&#1606;&#1602;&#1604;&#1576; &#1605;&#1606; &#1575;&#1602;&#1578;&#1583;&#1608;&#1575; &#1576;&#1607;&#1605;  ...&#1567;<br />
<br />
&#1604;&#1602;&#1583; &#1585;&#1587;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1608;&#1606; &#1604;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1605;&#1606;&#1607;&#1580;&#1575;&#1611; &#1576;&#1588;&#1585;&#1610;&#1575;&#1611; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611; &#1576;&#1583;&#1610;&#1604;&#1575;&#1611; &#1593;&#1606; &#1607;&#1583;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1607;&#1583;&#1610; &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1604;&#1585;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1593;&#1601;&#1577; &#1608;&#1575;&#1604;&#1591;&#1607;&#1575;&#1585;&#1577; .<br />
<br />
  &#1608;&#1592;&#1606;&#1608;&#1575; &#1571;&#1606; &#1605;&#1585;&#1575;&#1603;&#1576;&#1607;&#1605; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1571;&#1602;&#1605;&#1575;&#1585;&#1607;&#1605; &#1575;&#1604;&#1575;&#1589;&#1591;&#1606;&#1575;&#1593;&#1610;&#1577;  &#1608;&#1593;&#1604;&#1608;&#1605;&#1607;&#1605; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577; &#1608;&#1602;&#1583;&#1585;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1605;&#1583;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1602;&#1577; &#1604;&#1604;&#1587;&#1581;&#1575;&#1576; &#1608;&#1602;&#1591;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593;&#1577; &#1604;&#1571;&#1593;&#1605;&#1575;&#1602; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1606;&#1601;&#1608;&#1587;&#1607;&#1605; &#1608;&#1571;&#1580;&#1587;&#1575;&#1583;&#1607;&#1605; &#1608;&#1571;&#1587;&#1585;&#1607;&#1605; &#1608;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578;&#1607;&#1605; .<br />
<br />
&#1608;&#1606;&#1587;&#1608;&#1575; &#1571;&#1608; &#1578;&#1606;&#1575;&#1587;&#1608;&#1575; &#1603;&#1604; &#1605;&#1575; &#1610;&#1585;&#1576;&#1591;&#1607;&#1605; &#1576;&#1583;&#1610;&#1606; &#1571;&#1608; &#1571;&#1582;&#1604;&#1575;&#1602; &#1571;&#1608; &#1588;&#1585;&#1601;  <br />
&#1601;&#1603;&#1575;&#1606; &#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610; &#1575;&#1604;&#1588;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1572;&#1587; &#1605;&#1589;&#1583;&#1575;&#1602;&#1575;&#1611; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1603;&#1604; &#1605;&#1615;&#1593;&#1585;&#1590; &#1593;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602; :<br />
<br />
&quot; &#1608;&#1605;&#1606; &#1571;&#1593;&#1585;&#1590; &#1593;&#1606; &#1584;&#1603;&#1585;&#1610; &#1601;&#1573;&#1606; &#1604;&#1607; &#1605;&#1593;&#1610;&#1588;&#1577;&#1611; &#1590;&#1606;&#1603;&#1575; &#1608;&#1606;&#1614;&#1581;&#1588;&#1615;&#1585;&#1607;&#1615; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1571;&#1593;&#1605;&#1609; &quot; (&#1591;&#1607; : 124) <br />
<br />
&#1573;&#1606;&#1603; &#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577; &#1575;&#1604;&#1590;&#1606;&#1603; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1571;&#1580;&#1610;&#1575;&#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1607;&#1610;&#1576;&#1610;&#1586;&#1608;&#1575;&#1604;&#1605;&#1579;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1584;&#1610;&#1606; <br />
 &#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1607;&#1604;&#1575;&#1603; &#1601;&#1610; &#1605;&#1583;&#1605;&#1606;&#1610; &#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1587;&#1603;&#1585;&#1575;&#1578;  &#1548; <br />
&#1608;&#1578;&#1588;&#1593;&#1585; &#1576;&#1575;&#1604;&#1582;&#1585;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1581;&#1604; &#1576;&#1607;&#1605; &#1608;&#1571;&#1606;&#1578; &#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1579;&#1605;&#1575;&#1585; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1605;&#1578;&#1604;&#1574; &#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1604;&#1575;&#1580;&#1574; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1601;&#1610;&#1548; <br />
&#1608;&#1578;&#1605;&#1578;&#1604;&#1610;&#1569; &#1585;&#1593;&#1576;&#1575;&#1611; &#1604;&#1605;&#1606;&#1592;&#1585; &#1575;&#1604;&#1587;&#1580;&#1608;&#1606; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1608;&#1580; &#1576;&#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1548; &#1608;&#1601;&#1610; &#1593;&#1589;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1584;&#1578; &#1578;&#1601;&#1608;&#1602; &#1575;&#1604;&#1583;&#1608;&#1604; &#1579;&#1585;&#1608;&#1577; &#1608;&#1587;&#1604;&#1575;&#1581;&#1575;&#1611; &#1608;&#1578;&#1606;&#1592;&#1610;&#1605;&#1575;&#1611; &#1548;<br />
 &#1608;&#1578;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1603;&#1570;&#1576;&#1577; &#1604;&#1605;&#1575; &#1578;&#1585;&#1575;&#1607; &#1601;&#1610; &#1605;&#1606; &#1575;&#1604;&#1601;&#1587;&#1602; &#1608;&#1575;&#1604;&#1601;&#1580;&#1608;&#1585; &#1548; &#1601;&#1610; &#1606;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1577; &#1548; &#1608;&#1593;&#1604;&#1609; &#1588;&#1608;&#1575;&#1591;&#1574; &#1575;&#1604;&#1576;&#1581;&#1575;&#1585; &#1548; &#1608;&#1605;&#1608;&#1575;&#1582;&#1610;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; .<br />
<br />
&#1573;&#1606;&#1607;&#1575; &#1592;&#1604;&#1605;&#1575;&#1578; &#1576;&#1593;&#1590;&#1607;&#1575; &#1601;&#1608;&#1602; &#1576;&#1593;&#1590; &#1548; &#1571;&#1578;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1575;&#1604;&#1610;&#1575;&#1576;&#1587; &#1608;&#1610;&#1575; &#1604;&#1610;&#1578; &#1576;&#1606;&#1610; &#1602;&#1608;&#1605;&#1610; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;  . <br />
<br />
<br />
&#1576;&#1602;&#1604;&#1605; : &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Œ«·œ</div><div class="date">12-11-2006, 05:32 PM</div></div><div class="posttext">&quot; Ê„‰ √⁄—÷ ⁄‰ –ﬂ—Ì ›≈‰ ·Â „⁄Ì‘… ÷‰ﬂ« Ê‰ÛÕ‘ı—Âı ÌÊ„ «·ﬁÌ«„… √⁄„Ï &quot; (ÿÂ : 124) <br />
<br />
<br />
‰”√· «··Â «·”·«„… .<br />
√›”œÊ« »·«œÂ„ Ê  ÊÃÂÊ« ‰ÕÊ‰« .<br />
‰”» «·ÿ·«ﬁ ›Ì √Ê—Ê»«  Õÿ„ «·√—ﬁ«„ Â–« „⁄ ﬁ·… «·“Ê«Ã !<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">12-11-2006, 05:52 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì √” «–‰« «·—»Ì⁄ <br />
Ê‰›⁄‰« «··Â »„«  ﬁœ„ ›Ã“«ﬂ «··Â ŒÌ—« <br />
<br />
<br />
≈‰Â« Ÿ·„«  »⁄÷Â« ›Êﬁ »⁄÷ ° √   ⁄·Ï «·√Œ÷— Ê«·Ì«»” ÊÌ« ·Ì  »‰Ì ﬁÊ„Ì Ì⁄·„Ê‰ . <br />
<br />
‰”√· «··Â «·⁄«›Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">13-11-2006, 03:12 AM</div></div><div class="posttext">»”„ «··Â<br />
<br />
«·”·«„ ⁄·Ìﬂ„<br />
<br />
Ê„„« Ì„ﬂ‰ ≈÷«› Â ·„‘«—ﬂ… «·—»Ì⁄ ° Õ›ŸÂ «··Â Ê”œœÂ ° „‰ ≈Õ’«∆Ì«  :<br />
≈Õ’«∆Ì…  »Ì‰ √‰ „⁄œ· «·«‰ Õ«— ›Ì √„—Ìﬂ« Ê’· ≈·Ï : ‘«» „‰ Õ— ﬂ· ”«⁄… Ê45 œﬁÌﬁ… ° √Ì : 105 œﬁÌﬁ… .<br />
<br />
ÊﬁœÌ„« ”„⁄  ›Ì √Õœ «·„Õ«÷—«  √‰ ⁄œœ «·‘Ê«– Ã‰”Ì« „‰ —Ã«· √„—Ìﬂ« Ì’· ≈·Ï 25 „·ÌÊ‰ ‘«– ° „‰ ≈Ã„«·Ì : 250 „·ÌÊ‰ ‰”„… ° ¬‰–«ﬂ ° √Ì ÕÊ«·Ì : 10 % „‰ ”ﬂ«‰ «·œÊ·… «· Ì  ﬁÊœ «·⁄«·„ Õ«·Ì« ° Êﬁœ ÕÀ‰Ì √Õœ ≈ŒÊ«‰Ì «·ﬂ—«„ „„‰ ”«›— ≈·Ï «·Ê·«Ì«  «·„ Õœ… ° ÕœÀ‰Ì »ﬁ’’ Ì‰œÏ ·Â« «·Ã»Ì‰ ° Ê·Ì  «·⁄·„«‰ÌÌ‰ «” Ê—œÊ« ·‰«  ﬂ‰Ê·ÊÃÌ« «·ﬁÊ„ «· Ì Ì ÕœÀÊ‰ ⁄‰Â« ·Ì· ‰Â«— ° Ê≈‰„« Ã· Â„Â„ «” Ì—«œ «·√Œ·«ﬁ Ê«·”·ÊﬂÌ«  Ê«·√‰Ÿ„… «·«Ã „«⁄Ì… «·‘«–… .<br />
<br />
Ê«··Â √⁄·Ï Ê√⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">14-11-2006, 12:54 PM</div></div><div class="posttext">&#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578; &#1608;&#1585;&#1583;&#1608;&#1583; &#1602;&#1610;&#1605;&#1577; ...<br />
<br />
&#1571;&#1582;&#1608;&#1578;&#1610; ..<br />
<br />
&#1604;&#1582;&#1575;&#1604;&#1583;<br />
<br />
&#1571;&#1576;&#1608; &#1582;&#1575;&#1604;&#1583;<br />
<br />
&#1605;&#1607;&#1575;&#1580;&#1585; ..<br />
<br />
&#1604;&#1575;&#1610;&#1587;&#1593;&#1606;&#1610; &#1573;&#1604;&#1575; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1604;&#1603;&#1605; &#1576;&#1571;&#1606; &#1610;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1575; &#1608;&#1605;&#1606;&#1603;&#1605; <br />
&#1608;&#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>