<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„«—Ì‰, Ã„Ì⁄, ·Ì” ›Ìœ, «·ﬂ », «·„Ê÷Ê⁄, ·«»‰, «·‰œÌ„, «·›Â—” , ﬂ «», «·„›Ìœ, √Ê·«, „Ã„Ê⁄…, «·”·«„, ⁄·Ìﬂ„, ﬁ—√ Â, »«·ﬂ «», «·–Ì, √ŒÊ«‰Ì, Ê√ŒÊ« Ì, √Õ»» , «· ⁄—Ì›, Ê“Ê«—Â, «·„‰ œÏ, √⁄÷«¡, √÷Ì›" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ / √ŒÊ«‰Ì Ê√ŒÊ« Ì &quot; √⁄÷«¡ Â–« «·„‰ œÏ Ê“Ê«—Â &quot;  
√Õ»»  √‰ √÷Ì› „Ã„Ê⁄… „‰ «·ﬂ » ·Ì” ›Ìœ Ã„Ì⁄ «·„«—Ì‰ ⁄·Ï Â–« «·„Ê÷Ê⁄ «·„›Ìœ 
 
√Ê·«: ﬂ «» «·›Â—”  ·«»‰ «·‰œÌ„" />
	
	<title> «· ⁄—Ì› »«·ﬂ «» «·–Ì ﬁ—√ Â ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-26.html">Œˆ“«‰… «·ﬂı ı»ˆ Ê«·»ıÕıÊÀˆ</a> &gt;  «· ⁄—Ì› »«·ﬂ «» «·–Ì ﬁ—√ Â ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15134.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15134">«· ⁄—Ì› »«·ﬂ «» «·–Ì ﬁ—√ Â ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">16-10-2006, 08:32 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ / √ŒÊ«‰Ì Ê√ŒÊ« Ì &quot; √⁄÷«¡ Â–« «·„‰ œÏ Ê“Ê«—Â &quot; <br />
√Õ»»  √‰ √÷Ì› „Ã„Ê⁄… „‰ «·ﬂ » ·Ì” ›Ìœ Ã„Ì⁄ «·„«—Ì‰ ⁄·Ï Â–« «·„Ê÷Ê⁄ «·„›Ìœ<br />
<br />
√Ê·«: ﬂ «» «·›Â—”  ·«»‰ «·‰œÌ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">16-10-2006, 08:34 PM</div></div><div class="posttext">&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578;<br />
&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605;<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1607;&#1584;&#1575; &#1601;&#1607;&#1585;&#1587;&#1578; &#1603;&#1578;&#1576; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605;&#1548; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575; &#1576;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1602;&#1604;&#1605;&#1607;&#1575; &#1601;&#1610; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;&#1548; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1589;&#1606;&#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1591;&#1576;&#1602;&#1575;&#1578; &#1605;&#1572;&#1604;&#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1587;&#1575;&#1576;&#1607;&#1605;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1608;&#1575;&#1604;&#1610;&#1583;&#1607;&#1605;&#1548; &#1608;&#1605;&#1576;&#1604;&#1594; &#1571;&#1593;&#1605;&#1575;&#1585;&#1607;&#1605;&#1548; &#1608;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1601;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1571;&#1605;&#1575;&#1603;&#1606; &#1576;&#1604;&#1583;&#1575;&#1606;&#1607;&#1605;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1576;&#1607;&#1605;&#1548; &#1608;&#1605;&#1579;&#1575;&#1604;&#1576;&#1607;&#1605;&#1548; &#1605;&#1606;&#1584; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1603;&#1604; &#1593;&#1604;&#1605; &#1575;&#1582;&#1578;&#1585;&#1593; &#1573;&#1604;&#1609; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575;&#1548; &#1608;&#1607;&#1608; &#1587;&#1606;&#1577; 377 &#1607;&#1580;&#1585;&#1610;&#1577;.<br />
&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;<br />
&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1607;&#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607;&#1605; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1602;&#1604;&#1575;&#1605; &#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606;&#1548; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605; &#1571;&#1581;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569;!! &#1601;&#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1601;&#1584;&#1575;&#1611; &#1605;&#1606; &#1606;&#1608;&#1575;&#1581;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1601;&#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605;&#1548; &#1603;&#1606;&#1610;&#1578;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580;&#1548; &#1608;&#1603;&#1606;&#1610;&#1577; &#1571;&#1576;&#1610;&#1607; &#1571;&#1576;&#1608; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1608;&#1604;&#1583; &#1587;&#1606;&#1577; 297 &#1607;&#1580;&#1585;&#1610;&#1577; &#1601;&#1610; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1603;&#1575;&#1606; &#1608;&#1585;&#1575;&#1602;&#1575;&#1611; &#1610;&#1576;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1588;&#1610;&#1593;&#1610;&#1575;&#1611; &#1605;&#1593;&#1578;&#1586;&#1604;&#1610;&#1575;&#1611;&#1548; &#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 377 &#1589;&#1606;&#1601; &#1601;&#1607;&#1585;&#1587;&#1578; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607;&#1575;&#1578;&#1548; &#1608;&#1605;&#1575;&#1578; &#1587;&#1606;&#1577; 385 &#1607;&#1580;&#1585;&#1610;&#1577;. <br />
&#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
&#1607;&#1606;&#1575;&#1603; &#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577; &#1605;&#1607;&#1605;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1607;&#1608; &#1593;&#1575;&#1605; 377&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605; &#1589;&#1585;&#1581; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1608;&#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1573;&#1606;&#1607; &#1571;&#1604;&#1601;&#1607; &#1593;&#1575;&#1605; 377. &#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1606;&#1580;&#1583;&#1607; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1570;&#1582;&#1585; &#1605;&#1602;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1607;&#1584;&#1575; &#1570;&#1582;&#1585; &#1605;&#1575; &#1589;&#1606;&#1601;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1576;&#1578; &#1605;&#1587;&#1578;&#1607;&#1604; &#1588;&#1593;&#1576;&#1575;&#1606; &#1587;&#1606;&#1577; 377). &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583; &#1571;&#1606;&#1607; &#1606;&#1589; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1588;&#1610;&#1575;&#1569; &#1581;&#1583;&#1579;&#1578; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;!! &#1601;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1586;&#1576;&#1575;&#1606;&#1610; &#1571;&#1606;&#1607; &#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 378&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1608;&#1601;&#1575;&#1577; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610; &#1571;&#1606;&#1607; &#1605;&#1575;&#1578; &#1587;&#1606;&#1577; 392 .. &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1571;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605; &#1603;&#1575;&#1606; &#1610;&#1578;&#1585;&#1603; &#1601;&#1585;&#1575;&#1594;&#1575;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1610;&#1605;&#1604;&#1572;&#1607;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603;&#1548; &#1571;&#1608; &#1610;&#1605;&#1604;&#1572;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607;. &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607;: (&#1608;&#1586;&#1593;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1610;&#1586;&#1610;&#1583;&#1610;&#1577; &#1571;&#1606; &#1604;&#1607; [&#1571;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;] &#1606;&#1581;&#1608;&#1575;&#1611; &#1605;&#1606; &#1605;&#1575;&#1574;&#1577; &#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1604;&#1605; &#1606;&#1585;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606; &#1585;&#1571;&#1609; &#1606;&#1575;&#1592;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1571;&#1604;&#1581;&#1602;&#1607;&#1575; &#1576;&#1605;&#1608;&#1590;&#1593;&#1607;&#1575;).<br />
&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
&#1573;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605; &#1584;&#1582;&#1610;&#1585;&#1577; &#1604;&#1575; &#1578;&#1602;&#1583;&#1585;&#1548; &#1601;&#1602;&#1583; &#1571;&#1581;&#1589;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1610;&#1589;&#1601;&#1607;&#1575; &#1608;&#1610;&#1576;&#1610;&#1606; &#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1607;&#1575; &#1571;&#1608; &#1605;&#1572;&#1604;&#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1610;&#1584;&#1603;&#1585; &#1591;&#1585;&#1601;&#1575;&#1611; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1608;&#1610;&#1615;&#1593;&#1610;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1601;&#1575;&#1578;&#1607;&#1605;. &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1605;&#1591; &#1571;&#1580;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &#1604;&#1573;&#1581;&#1589;&#1575;&#1569; &#1605;&#1575; &#1571;&#1604;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1548; &#1608;&#1571;&#1588;&#1605;&#1604; &#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1576;&#1610;&#1606; &#1605;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1589;&#1585;&#1548; &#1608;&#1571;&#1603;&#1579;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1601;&#1607;&#1575; &#1602;&#1583; &#1590;&#1575;&#1593;&#1578; &#1576;&#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1606;&#1603;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1594;&#1586;&#1608; &#1575;&#1604;&#1578;&#1578;&#1575;&#1585; &#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; &#1604;&#1590;&#1575;&#1593;&#1578; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1575; &#1608;&#1571;&#1608;&#1589;&#1575;&#1601;&#1607;&#1575; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1572;&#1604;&#1601;&#1610;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1590;&#1575;&#1593;&#1578; &#1605;&#1593;&#1575;&#1604;&#1605;&#1607;&#1575;. &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; &#1605;&#1585;&#1580;&#1593; &#1603;&#1604; &#1576;&#1575;&#1581;&#1579; &#1605;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606;&#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1571;&#1589;&#1610;&#1576;&#1593;&#1577; &#1601;&#1610; (&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569;)&#1548; &#1608;&#1604;&#1604;&#1602;&#1601;&#1591;&#1610; &#1601;&#1610; (&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605;&#1575;&#1569;)&#1548; &#1608;&#1604;&#1580;&#1585;&#1580;&#1610; &#1586;&#1610;&#1583;&#1575;&#1606; &#1601;&#1610; (&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1605;&#1583;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;)&#1548; &#1608;&#1604;&#1582;&#1608;&#1604;&#1587;&#1615;&#1606; &#1601;&#1610; &#1576;&#1581;&#1579;&#1607; &#1593;&#1606; (&#1575;&#1604;&#1589;&#1575;&#1576;&#1574;&#1577;).<br />
&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
&#1578;&#1605;&#1610;&#1586; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1604;&#1594;&#1608; &#1608;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1591;&#1575;&#1604;&#1577; &#1601;&#1610; &#1570;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1606;&#1583;&#1601;&#1593; &#1573;&#1604;&#1609; &#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1605;&#1606; &#1594;&#1610;&#1585; &#1605;&#1608;&#1575;&#1585;&#1576;&#1577; &#1608;&#1604;&#1575; &#1578;&#1605;&#1607;&#1610;&#1583;. &#1608;&#1582;&#1610;&#1585; &#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;: (&#1585;&#1576; &#1610;&#1587;&#1585; &#1576;&#1585;&#1581;&#1605;&#1578;&#1603;&#1548; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1578;&#1588;&#1585;&#1574;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1575;&#1578;&#1548; &#1608;&#1578;&#1585;&#1578;&#1575;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1589;&#1585;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1601;&#1610; &#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575; &#1607;&#1584;&#1575; &#1573;&#1584; &#1603;&#1575;&#1606;&#1578; &#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1589;&#1583;&#1606;&#1575; &#1601;&#1610; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607;). &#1608;&#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611; &#1610;&#1578;&#1581;&#1585;&#1609; &#1575;&#1604;&#1589;&#1583;&#1602;&#1548; &#1608;&#1610;&#1605;&#1610;&#1586; &#1576;&#1610;&#1606; &#1605;&#1575; &#1585;&#1571;&#1609; &#1608;&#1605;&#1575; &#1604;&#1605; &#1610;&#1585;&#1548; &#1608;&#1610;&#1606;&#1602;&#1604; &#1603;&#1604; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;&#1569; &#1601;&#1610; &#1571;&#1605;&#1575;&#1606;&#1577; &#1578;&#1587;&#1578;&#1583;&#1593;&#1610; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576;&#1548; &#1608;&#1604;&#1605; &#1610;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1586;&#1608;&#1602; &#1593;&#1576;&#1575;&#1585;&#1578;&#1607; &#1608;&#1610;&#1589;&#1602;&#1604;&#1607;&#1575; &#1581;&#1587;&#1576;&#1605;&#1575; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1601;&#1610; &#1590;&#1576;&#1591; &#1608;&#1573;&#1581;&#1603;&#1575;&#1605;.<br />
&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
&#1610;&#1581;&#1578;&#1608;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1593;&#1588;&#1585; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1606;&#1608;&#1606;: (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1608;&#1589;&#1601; &#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1605; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1606;&#1593;&#1608;&#1578; &#1571;&#1602;&#1604;&#1575;&#1605;&#1607;&#1575; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1582;&#1591;&#1608;&#1591;&#1607;&#1575; &#1608;&#1571;&#1588;&#1603;&#1575;&#1604; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575;. (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1601;&#1610; &#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1605;&#1584;&#1575;&#1607;&#1576; &#1571;&#1607;&#1604;&#1607;&#1575;. (&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605;&#1607; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1585;&#1608;&#1575;&#1578;&#1607;&#1605;.<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606;. (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1601;&#1610; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1601;&#1589;&#1581;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1601;&#1610; &#1584;&#1603;&#1585; &#1602;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606; &#1582;&#1604;&#1591;&#1608;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;.<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: &#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;. (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1576;&#1610;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1603;&#1615;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1578;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1585;&#1575;&#1580; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1583;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1590;&#1581;&#1603;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;.<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1608;&#1607;&#1610; &#1601;&#1606;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;: (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1608;&#1589;&#1606;&#1575;&#1593; &#1583;&#1608;&#1575;&#1608;&#1610;&#1606;&#1607;&#1605; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1585;&#1608;&#1575;&#1578;&#1607;&#1605;. (&#1575;&#1604;&#1570;&#1582;&#1585;) &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1608;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606;.<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;: &#1608;&#1607;&#1610; &#1582;&#1605;&#1587;&#1577; &#1601;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1610;&#1606;: (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1601;&#1610; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1571;&#1605;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1574;&#1577; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1578;&#1603;&#1604;&#1605;&#1610; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604;&#1610;&#1577; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1578;&#1603;&#1604;&#1605;&#1610; &#1575;&#1604;&#1605;&#1580;&#1576;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1588;&#1608;&#1610;&#1577; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1578;&#1603;&#1604;&#1605;&#1610; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1571;&#1589;&#1606;&#1575;&#1601;&#1607;&#1605; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1615;&#1610;&#1575;&#1581; &#1608;&#1575;&#1604;&#1586;&#1615;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1615;&#1576;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1578;&#1589;&#1608;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1587;&#1575;&#1608;&#1587; &#1608;&#1575;&#1604;&#1582;&#1591;&#1585;&#1575;&#1578; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;.<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;: &#1608;&#1607;&#1610; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1601;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606;: (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1575;&#1604;&#1603; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1583;&#1575;&#1608;&#1583; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1587;&#1575;&#1583;&#1587;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1605;&#1606;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1575;&#1577; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;.<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;: &#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;: (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1606;&#1580;&#1605;&#1610;&#1606; &#1608;&#1589;&#1606;&#1575;&#1593; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578;. (&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1601;&#1610; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1591;&#1576;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1606;&#1602;&#1608;&#1604;&#1607;&#1575; &#1608;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585;&#1607;&#1575;.<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;: &#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1586;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1587;&#1581;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1584;&#1577;: (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1605;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1582;&#1585;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;. (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1586;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1588;&#1593;&#1576;&#1584;&#1610;&#1606; &#1608;&#1575;&#1604;&#1587;&#1581;&#1585;&#1577; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;) &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1601;&#1610; &#1605;&#1593;&#1575;&#1606;&#1610; &#1588;&#1578;&#1609; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1589;&#1606;&#1601;&#1608;&#1607;&#1575; &#1608;&#1604;&#1575; &#1605;&#1572;&#1604;&#1601;&#1608;&#1607;&#1575;.<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;: &#1608;&#1607;&#1610; &#1601;&#1606;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578;: (&#1575;&#1604;&#1571;&#1608;&#1604;) &#1601;&#1610; &#1608;&#1589;&#1601; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1583;&#1575;&#1606;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1589;&#1575;&#1576;&#1574;&#1577; &#1608;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1589;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1602;&#1610;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1586;&#1583;&#1603;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;. (&#1575;&#1604;&#1570;&#1582;&#1585;) &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1601;&#1577; &#1603;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1580;&#1606;&#1575;&#1587; &#1575;&#1604;&#1571;&#1605;&#1605;.<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;: &#1608;&#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1603;&#1610;&#1605;&#1610;&#1575;&#1574;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1606;&#1593;&#1608;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1578;&#1576;&#1607;&#1605;.<br />
&#1606;&#1605;&#1608;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;<br />
&#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1575; &#1589;&#1606;&#1601;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1607;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1606;&#1608;&#1606;<br />
&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1605;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1582;&#1585;&#1601;&#1610;&#1606; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;<br />
&#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;: &#1571;&#1608;&#1604; &#1605;&#1606; &#1589;&#1606;&#1601; &#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578;&#1548; &#1608;&#1580;&#1593;&#1604; &#1604;&#1607;&#1575; &#1603;&#1578;&#1576;&#1575;&#1611;&#1548; &#1608;&#1571;&#1608;&#1583;&#1593;&#1607;&#1575; &#1575;&#1604;&#1582;&#1586;&#1575;&#1574;&#1606;&#1548; &#1608;&#1580;&#1593;&#1604; &#1576;&#1593;&#1590; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1548; &#1575;&#1604;&#1601;&#1615;&#1585;&#1618;&#1587;&#1615; &#1575;&#1604;&#1571;&#1615;&#1608;&#1614;&#1604;&#1548; &#1579;&#1605; &#1571;&#1594;&#1585;&#1602; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1605;&#1606; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1601;&#1585;&#1587;&#1548; &#1579;&#1605; &#1586;&#1575;&#1583; &#1584;&#1604;&#1603; &#1608;&#1575;&#1578;&#1587;&#1593; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1587;&#1575;&#1587;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1606;&#1602;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1575;&#1604;&#1601;&#1589;&#1581;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1604;&#1594;&#1575;&#1569; &#1601;&#1607;&#1584;&#1576;&#1608;&#1607; &#1608;&#1606;&#1605;&#1602;&#1608;&#1607;&#1548; &#1608;&#1589;&#1606;&#1601;&#1608;&#1575; &#1601;&#1610; &#1605;&#1593;&#1606;&#1575;&#1607; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607;&#1607;&#1548; &#1601;&#1571;&#1608;&#1604; &#1603;&#1578;&#1575;&#1576; &#1593;&#1605;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; (&#1603;&#1578;&#1575;&#1576; &#1607;&#1586;&#1575;&#1585; &#1571;&#1601;&#1587;&#1575;&#1606;)&#1548; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1604;&#1601; &#1582;&#1585;&#1575;&#1601;&#1577; [&#1571;&#1610; &#1603;&#1578;&#1575;&#1576; &#1571;&#1604;&#1601; &#1604;&#1610;&#1604;&#1577; &#1608;&#1604;&#1610;&#1604;&#1577;] .. .. &#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602;: &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1548; &#1571;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1587;&#1605;&#1585; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1548; &#1608;&#1603;&#1575;&#1606; &#1604;&#1607; &#1602;&#1608;&#1605; &#1610;&#1615;&#1590;&#1581;&#1603;&#1608;&#1606;&#1607; &#1608;&#1610;&#1582;&#1585;&#1601;&#1608;&#1606;&#1607;&#1548; &#1604;&#1575; &#1610;&#1585;&#1610;&#1583; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1604;&#1584;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608;&#1575;&#1604;&#1581;&#1585;&#1587;&#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1604;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1603;&#1578;&#1575;&#1576; (&#1607;&#1586;&#1575;&#1585; &#1571;&#1601;&#1587;&#1575;&#1606;) .. .. &#1608;&#1607;&#1608; &#1576;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1578;&#1575;&#1576; &#1594;&#1579; &#1576;&#1575;&#1585;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. &#1602;&#1575;&#1604; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1602;: &#1575;&#1576;&#1578;&#1583;&#1571; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583;&#1608;&#1587; &#1575;&#1604;&#1580;&#1607;&#1588;&#1610;&#1575;&#1585;&#1610; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1576;&#1578;&#1571;&#1604;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576; &#1575;&#1582;&#1578;&#1575;&#1585; &#1601;&#1610;&#1607; &#1571;&#1604;&#1601; &#1587;&#1605;&#1585; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605; &#1608;&#1575;&#1604;&#1585;&#1608;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1603;&#1604; &#1580;&#1586;&#1569; &#1602;&#1575;&#1574;&#1605; &#1576;&#1584;&#1575;&#1578;&#1607;&#1548; &#1604;&#1575; &#1610;&#1614;&#1593;&#1604;&#1602; &#1576;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1571;&#1581;&#1590;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1605;&#1585;&#1610;&#1606;&#1548; &#1601;&#1571;&#1582;&#1584; &#1593;&#1606;&#1607;&#1605; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1608;&#1610;&#1581;&#1587;&#1606;&#1608;&#1606;&#1548; &#1608;&#1575;&#1582;&#1578;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1605;&#1575; &#1610;&#1581;&#1604;&#1608; &#1576;&#1606;&#1601;&#1587;&#1607;. &#1608;&#1603;&#1575;&#1606; &#1601;&#1575;&#1590;&#1604;&#1575;&#1611;&#1548; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593; &#1604;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1585;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1604;&#1610;&#1604;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1608;&#1606; &#1604;&#1610;&#1604;&#1577;&#1548; &#1603;&#1604; &#1604;&#1610;&#1604;&#1577; &#1587;&#1605;&#1585; &#1578;&#1575;&#1605; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1585;&#1602;&#1577;&#1548; &#1608;&#1571;&#1602;&#1604; &#1608;&#1571;&#1603;&#1579;&#1585;&#1548; &#1579;&#1605; &#1593;&#1575;&#1580;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1606;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1587;&#1578;&#1610;&#1601;&#1575;&#1569; &#1605;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1578;&#1578;&#1605;&#1610;&#1605;&#1607; &#1571;&#1604;&#1601; &#1587;&#1605;&#1585;. &#1608;&#1585;&#1571;&#1610;&#1578; &#1605;&#1606; &#1584;&#1604;&#1603; &#1593;&#1583;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1576;&#1582;&#1591; &#1571;&#1576;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; &#1571;&#1582;&#1609; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;.<br />
&#1608;&#1603;&#1575;&#1606; &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1605;&#1605;&#1606; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1591;&#1610;&#1585; &#1608;&#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605;&#1548; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606;&#1607;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1593;&#1548; &#1608;&#1587;&#1607;&#1604; &#1576;&#1606; &#1607;&#1585;&#1608;&#1606; .. .. &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;. &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1602;&#1589;&#1610;&#1606;&#1575; &#1571;&#1582;&#1576;&#1575;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1605;&#1575; &#1589;&#1606;&#1601;&#1608;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1601;&#1571;&#1605;&#1575; (&#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1610;&#1604;&#1577; &#1608;&#1583;&#1605;&#1606;&#1577;) &#1601;&#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607;&#1548; &#1601;&#1602;&#1610;&#1604; &#1593;&#1605;&#1604;&#1578;&#1607; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1582;&#1576;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1602;&#1610;&#1604; &#1593;&#1605;&#1604;&#1578;&#1607; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1573;&#1587;&#1603;&#1575;&#1606;&#1610;&#1577; &#1608;&#1606;&#1581;&#1604;&#1578;&#1607; &#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1602;&#1610;&#1604; &#1593;&#1605;&#1604;&#1578;&#1607; &#1575;&#1604;&#1601;&#1585;&#1587; &#1608;&#1606;&#1581;&#1604;&#1578;&#1607; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1602;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604;&#1607; &#1576;&#1586;&#1585; &#1580;&#1605;&#1607;&#1585; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1571;&#1580;&#1586;&#1575;&#1569;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1584;&#1604;&#1603; .. .. &#1608;&#1603;&#1578;&#1575;&#1576; (&#1603;&#1604;&#1610;&#1577; &#1608;&#1583;&#1605;&#1606;&#1577;)&#1548; &#1608;&#1607;&#1608; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1575;&#1611;&#1548; &#1608;&#1602;&#1610;&#1604; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; &#1576;&#1575;&#1576;&#1575;&#1611;&#1548; &#1601;&#1587;&#1585;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1593; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1602;&#1583; &#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; .. .. &#1608;&#1585;&#1571;&#1610;&#1578; &#1571;&#1606;&#1575; &#1601;&#1610; &#1606;&#1587;&#1582;&#1577; &#1586;&#1610;&#1575;&#1583;&#1577; &#1576;&#1575;&#1576;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1593;&#1605;&#1604;&#1578; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1580;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1588;&#1593;&#1585;&#1575;&#1611;&#1548; &#1608;&#1606;&#1602;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">16-10-2006, 08:48 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
»Ê—ﬂ ˆ , ÊÃ“«ﬂˆ «··Â ŒÌ—« <br />
Ê›Ì «‰ Ÿ«— «·¬ Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:06 PM</div></div><div class="posttext">&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1608;&#1605;&#1581;&#1575;&#1587;&#1606; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585;<br />
&#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1588;&#1605;&#1588;&#1575;&#1591;&#1610;<br />
&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 380 &#1607;&#1600;<br />
&#1578;&#1581;&#1602;&#1610;&#1602;<br />
&#1589;&#1575;&#1604;&#1581; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1593;&#1586;&#1575;&#1608;&#1610;<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;<br />
   &#1607;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608;&#1610; &#1605;&#1606; &#1576;&#1606;&#1610; &#1593;&#1583;&#1610; &#1605;&#1606; &#1578;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1604;&#1588;&#1605;&#1588;&#1575;&#1591;&#1610;&#1548; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1577; (&#1588;&#1605;&#1588;&#1575;&#1591;) &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1575;&#1578; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583;&#1548; &#1608;&#1602;&#1583; &#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 380 &#1607;&#1600;. &#1608;&#1575;&#1604;&#1588;&#1605;&#1588;&#1575;&#1591;&#1610; &#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;&#1548; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1588;&#1578;&#1607;&#1585; &#1576;&#1575;&#1604;&#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1605;&#1588;&#1575;&#1591;&#1610; &#1605;&#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1606;&#1583;&#1610;&#1605;&#1575;&#1611; &#1604;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1606;&#1610;. &#1608;&#1604;&#1608; &#1571;&#1615;&#1578;&#1610;&#1581; &#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1588;&#1575;&#1591;&#1610; &#1571;&#1606; &#1578;&#1592;&#1607;&#1585; &#1573;&#1604;&#1609; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1604;&#1571;&#1589;&#1576;&#1581;&#1606;&#1575; &#1606;&#1587;&#1605;&#1593; &#1576;&#1607; &#1603;&#1605;&#1575; &#1606;&#1587;&#1605;&#1593; &#1576;&#1575;&#1604;&#1605;&#1576;&#1585;&#1583; &#1608;&#1575;&#1604;&#1602;&#1575;&#1604;&#1610; &#1608;&#1579;&#1593;&#1604;&#1576; &#1608;&#1575;&#1604;&#1571;&#1582;&#1601;&#1588; .. &#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1581;&#1583;&#1583; &#1576;&#1593;&#1590; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;&#1548; &#1571;&#1608; &#1576;&#1593;&#1590; &#1605;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1607;&#1548; &#1608;&#1607;&#1610;: &#1575;&#1604;&#1606;&#1586;&#1607; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1607;&#1575;&#1580;&#1548; &#1575;&#1604;&#1571;&#1583;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585;&#1548; &#1601;&#1590;&#1604; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1601;&#1610; &#1588;&#1593;&#1585;&#1607;&#1548; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1605;&#1575;&#1587;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579;&#1548; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581;&#1548; &#1575;&#1604;&#1605;&#1608;&#1579;&#1602;&#1548; &#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1605;&#1582;&#1578;&#1589;&#1585; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610;&#1548; &#1575;&#1604;&#1605;&#1580;&#1586;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1605;&#1582;&#1578;&#1589;&#1585; &#1601;&#1602;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605;.<br />
&#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585;<br />
1 - &#1610;&#1615;&#1593;&#1578;&#1576;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1603;&#1603;&#1578;&#1576; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1610;&#1606; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1605;&#1575;&#1587;&#1577;.<br />
2 - &#1575;&#1606;&#1601;&#1585;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1606;&#1589;&#1608;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1571;&#1583;&#1576;&#1610;&#1577; &#1604;&#1576;&#1593;&#1590; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;&#1548; &#1604;&#1605; &#1578;&#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604;: &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1579;&#1604;&#1576;&#1548; &#1610;&#1608;&#1605; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1605;&#1610;&#1606;&#1548; &#1610;&#1608;&#1605; &#1587;&#1601;&#1581; &#1605;&#1578;&#1575;&#1604;&#1593;&#1548; &#1610;&#1608;&#1605; &#1594;&#1576;&#1594;&#1576;&#1548; &#1610;&#1608;&#1605; &#1571;&#1602;&#1591;&#1575;&#1606; &#1587;&#1575;&#1580;&#1585;<br />
3 - &#1575;&#1606;&#1601;&#1585;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1584;&#1603;&#1585; &#1602;&#1589;&#1575;&#1574;&#1583; &#1604;&#1605; &#1578;&#1571;&#1578;&#1616; &#1601;&#1610; &#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1571;&#1608; &#1601;&#1610; &#1605;&#1575; &#1580;&#1615;&#1605;&#1593; &#1605;&#1606; &#1571;&#1588;&#1593;&#1575;&#1585;&#1607;&#1605; &#1571;&#1605;&#1579;&#1575;&#1604;: &#1602;&#1589;&#1575;&#1574;&#1583; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1604;&#1580;&#1607;&#1605;&#1548; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1548; &#1608;&#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1575;&#1604;&#1590;&#1581;&#1575;&#1603;&#1548; &#1608;&#1583;&#1610;&#1603; &#1575;&#1604;&#1580;&#1606;&#1548; &#1608;&#1593;&#1604;&#1610; &#1576;&#1606; &#1580;&#1576;&#1604;&#1577;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1589;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1584;&#1604;.<br />
4 - &#1575;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1605;&#1575;&#1583;&#1577; &#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1608;&#1605;&#1601;&#1610;&#1583;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1608;&#1571;&#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1575;&#1604;&#1582;&#1610;&#1604; &#1608;&#1571;&#1587;&#1605;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585;.<br />
&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;<br />
1 - &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1585; &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1602; <br />
2 - &#1603;&#1575;&#1606; &#1610;&#1587;&#1585;&#1583; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1587;&#1585;&#1583;&#1575;&#1611; &#1583;&#1608;&#1606; &#1588;&#1585;&#1581; &#1605;&#1601;&#1589;&#1604;.<br />
3 - &#1575;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1580;&#1586;&#1571;&#1577; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578;: &#1579;&#1606;&#1575;&#1574;&#1610; &#1548; &#1579;&#1604;&#1575;&#1579;&#1610; &#1548; &#1585;&#1576;&#1575;&#1593;&#1610;<br />
4 - &#1575;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1601;&#1616; &#1576;&#1588;&#1575;&#1593;&#1585; &#1608;&#1575;&#1581;&#1583; <br />
5 - &#1575;&#1606;&#1601;&#1585;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1576;&#1606;&#1589;&#1608;&#1589; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1571;&#1583;&#1576;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607;&#1607; &#1604;&#1607;<br />
6 - &#1593;&#1606;&#1583; &#1587;&#1585;&#1583; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606;&#1548; &#1603;&#1575;&#1606; &#1610;&#1584;&#1603;&#1585; &#1603;&#1604; &#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585;<br />
7 - &#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1587;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577;<br />
8 - &#1585;&#1608;&#1609; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1589;&#1608;&#1604;&#1610; &#1608;&#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1608;&#1575;&#1604;&#1605;&#1576;&#1585;&#1583; &#1608;&#1575;&#1604;&#1602;&#1575;&#1604;&#1610;<br />
9 - &#1603;&#1575;&#1606; &#1610;&#1584;&#1603;&#1585; &#1606;&#1602;&#1583; &#1608;&#1570;&#1585;&#1575;&#1569; &#1605;&#1606; &#1587;&#1576;&#1602;&#1608;&#1607; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1548; &#1603;&#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;&#1610;<br />
&#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; (&#1589;&#1575;&#1604;&#1581; &#1605;&#1607;&#1583;&#1610; &#1575;&#1604;&#1593;&#1586;&#1575;&#1608;&#1610;)<br />
1 - &#1590;&#1576;&#1591; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1574;&#1610;&#1577;. <br />
2 - &#1578;&#1582;&#1585;&#1610;&#1580; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1582;&#1576;&#1585; &#1571;&#1608; &#1588;&#1593;&#1585; &#1571;&#1608; &#1570;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577;.<br />
3 - &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1605;&#1578;&#1606; &#1575;&#1604;&#1606;&#1589;&#1548; &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1575;&#1604;&#1605;&#1594;&#1605;&#1608;&#1585;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1578;&#1585;&#1603; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1610;&#1606; &#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1607;&#1605;.<br />
4 - &#1606;&#1587;&#1576; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; - &#1575;&#1604;&#1578;&#1610; &#1571;&#1594;&#1601;&#1604; &#1575;&#1604;&#1588;&#1605;&#1588;&#1575;&#1591;&#1610; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; - &#1573;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575;.<br />
5 - &#1589;&#1581;&#1581; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1608;&#1571;&#1593;&#1575;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1573;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575;&#1548; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1571;&#1608; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582;. &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1602;&#1589;&#1610;&#1583;&#1577; &#1602;&#1610;&#1587; &#1576;&#1606; &#1575;&#1604;&#1580;&#1607;&#1605;&#1548; &#1607;&#1610; &#1604;&#1604;&#1588;&#1575;&#1593;&#1585; &#1576;&#1588;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1582;&#1575;&#1586;&#1605;. &#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1588;&#1585;&#1588;&#1610;&#1585; &#1575;&#1604;&#1580;&#1583;&#1604;&#1610;&#1548; &#1607;&#1608; &#1575;&#1576;&#1606; &#1588;&#1585;&#1588;&#1610;&#1585; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1606;&#1575;&#1588;&#1609;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;.<br />
&#1608;&#1589;&#1601; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
&#1610;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;<br />
&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;:-<br />
   &#1608;&#1607;&#1608; &#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1608;&#1575;&#1604;&#1585;&#1605;&#1575;&#1581; &#1608;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577;. &#1608;&#1601;&#1610;&#1607; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1571;&#1582;&#1576;&#1575;&#1585;&#1575;&#1611; &#1610;&#1587;&#1610;&#1585;&#1577; &#1593;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581; &#1608;&#1589;&#1606;&#1575;&#1593;&#1578;&#1607; &#1608;&#1605;&#1575; &#1602;&#1610;&#1604; &#1605;&#1606; &#1588;&#1593;&#1585; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1608;&#1575;&#1604;&#1585;&#1605;&#1575;&#1581; &#1608;&#1575;&#1604;&#1602;&#1587;&#1610; &#1608;&#1575;&#1604;&#1587;&#1607;&#1575;&#1605;. &#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1601;: &#8217;&#8217;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583;: (&#1575;&#1604;&#1589;&#1605;&#1589;&#1575;&#1605;) &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610;: (&#1575;&#1604;&#1589;&#1575;&#1585;&#1605;) &#1607;&#1608; &#1575;&#1604;&#1589;&#1605;&#1589;&#1575;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1606;&#1579;&#1606;&#1610;&#1548; (&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;) &#1575;&#1604;&#1587;&#1610;&#1601; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1548; &#1608;(&#1575;&#1604;&#1602;&#1590;&#1610;&#1576;) &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1548; &#1608;(&#1575;&#1604;&#1605;&#1582;&#1584;&#1605;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1578;&#1587;&#1601; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577; &#1571;&#1608; &#1610;&#1588;&#1602; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1581;&#1578;&#1609; &#1610;&#1601;&#1589;&#1604;&#1607;&#8216;&#8216;.<br />
   &#1571;&#1605;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1585;&#1605;&#1575;&#1581; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575; &#1601;&#1602;&#1608;&#1604;&#1607;: &#8217;&#8217; (&#1575;&#1604;&#1582;&#1591;&#1610;&#1577;) &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591; &#1608;&#1607;&#1610; &#1580;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;(&#1575;&#1604;&#1585;&#1583;&#1610;&#1606;&#1577;) &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1605;&#1585;&#1571;&#1577; &#1578;&#1576;&#1610;&#1593; &#1575;&#1604;&#1602;&#1606;&#1575; &#1576;&#1575;&#1604;&#1582;&#1591;&#1548; &#1608;(&#1575;&#1604;&#1571;&#1586;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1610;&#1586;&#1606;&#1610;&#1577;) &#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1573;&#1604;&#1609; &#1584;&#1610; &#1610;&#1586;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; &#1608;&#1603;&#1575;&#1606; &#1605;&#1604;&#1603;&#1575;&#1611; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1548; &#1608;(&#1575;&#1604;&#1605;&#1578;&#1604;) &#1575;&#1604;&#1594;&#1604;&#1610;&#1592; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1548; &#1608;(&#1575;&#1604;&#1604;&#1583;&#1606;) &#1575;&#1604;&#1604;&#1610;&#1606;&#1548; &#1608;(&#1575;&#1604;&#1582;&#1591;&#1604;) &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#8216;&#8216;.<br />
&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;:<br />
&#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1605;&#1575; &#1601;&#1610; &#1608;&#1602;&#1575;&#1574;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1576;&#1548; &#1608;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1604;&#1607;&#1575; &#1608;&#1602;&#1575;&#1574;&#1593; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577;&#1548; &#1605;&#1579;&#1604; &#1608;&#1602;&#1575;&#1574;&#1593; &#1576;&#1603;&#1585; &#1608;&#1578;&#1594;&#1604;&#1576; &#1601;&#1610; &#1581;&#1585;&#1576; &#1575;&#1604;&#1576;&#1587;&#1608;&#1587; &#1575;&#1604;&#1578;&#1610; &#1583;&#1575;&#1605;&#1578; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577;. &#1608;&#1608;&#1602;&#1575;&#1574;&#1593; &#1593;&#1576;&#1587; &#1608;&#1584;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1581;&#1585;&#1576; &#1583;&#1575;&#1581;&#1587; &#1608;&#1575;&#1604;&#1594;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1583;&#1575;&#1605;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577;. &#1608;&#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1571;&#1608;&#1587; &#1608;&#1575;&#1604;&#1582;&#1586;&#1585;&#1580; &#1608;&#1602;&#1583; &#1583;&#1575;&#1605;&#1578; &#1587;&#1578;&#1610;&#1606; &#1587;&#1606;&#1577;. &#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1610;&#1575;&#1605; &#1571;&#1582;&#1585;&#1609; &#1604;&#1607;&#1575; &#1588;&#1607;&#1585;&#1577; &#1571;&#1602;&#1604;&#1617; &#1606;&#1608;&#1593;&#1575;&#1611; &#1605;&#1575;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1610;&#1608;&#1605; &#1580;&#1614;&#1583;&#1608;&#1583;&#1548; &#1610;&#1608;&#1605; &#1582;&#1608;&#1610;&#1548; &#1610;&#1608;&#1605; &#1584;&#1610; &#1575;&#1604;&#1571;&#1579;&#1604;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1603;&#1583;&#1610;&#1583;&#1548; &#1610;&#1608;&#1605; &#1576;&#1585;&#1586;&#1577;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1601;&#1610;&#1601;&#1575;&#1569;&#1548; &#1610;&#1608;&#1605; &#1576;&#1591;&#1575;&#1581;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1585;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1601;&#1575;&#1585;&#1548; &#1610;&#1608;&#1605; &#1584;&#1575;&#1578; &#1575;&#1604;&#1581;&#1606;&#1575;&#1592;&#1604;&#1548; &#1610;&#1608;&#1605; &#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1605;&#1610;&#1606;&#1548; &#1610;&#1608;&#1605; &#1587;&#1601;&#1581; &#1605;&#1578;&#1575;&#1604;&#1593;&#1548; &#1610;&#1608;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1577;&#1548; &#1610;&#1608;&#1605; &#1601;&#1604;&#1580;&#1548; &#1610;&#1608;&#1605; &#1581;&#1575;&#1580;&#1585;&#1548; &#1610;&#1608;&#1605; &#1593;&#1575;&#1602;&#1604;.<br />
   &#1608;&#1607;&#1603;&#1584;&#1575; &#1578;&#1571;&#1578;&#1610; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576;&#1548; &#1601;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1575;&#1604;&#1582;&#1610;&#1604; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607;&#1575; &#1608;&#1571;&#1606;&#1587;&#1575;&#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1575;&#1604;&#1592;&#1593;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1576; &#1608;&#1575;&#1604;&#1587;&#1601;&#1606;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1606;&#1575;&#1586;&#1604; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576; &#1608;&#1583;&#1610;&#1575;&#1585;&#1607;&#1605; &#1608; &#1571;&#1591;&#1604;&#1575;&#1604;&#1607;&#1605; &#1608;&#1570;&#1579;&#1575;&#1585;&#1607;&#1605;&#1548; &#1608;&#1605;&#1606; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1570;&#1579;&#1575;&#1585; &#1583;&#1610;&#1575;&#1585; &#1571;&#1581;&#1576;&#1575;&#1576;&#1607; &#1601;&#1593;&#1585;&#1601;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585; &#1608;&#1575;&#1604;&#1581;&#1589;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1589;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1583; &#1608;&#1575;&#1604;&#1591;&#1585;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:08 PM</div></div><div class="posttext">&#1603;&#1578;&#1575;&#1576; &#1580;&#1605;&#1607;&#1585;&#1577; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
&#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1576;&#1610; &#1586;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;<br />
&#1578;&#1581;&#1602;&#1610;&#1602; &#1593;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1576;&#1580;&#1575;&#1608;&#1610;<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
   &#1610;&#1615;&#1606;&#1587;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1586;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;. &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1590;&#1574;&#1610;&#1604;&#1577; &#1580;&#1583;&#1575;&#1611;&#1548; &#1581;&#1610;&#1579; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1604;&#1607; &#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605;. &#1603;&#1605;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;&#1587;&#1608;&#1606; &#1571;&#1606; &#1610;&#1581;&#1583;&#1583;&#1608;&#1575; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1575;&#1588; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1601;&#1588;&#1604;&#1608;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;. &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1581;&#1587;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1575;&#1606; &#1589;&#1593;&#1576;&#1575;&#1611;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1585;&#1575;&#1608;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;. &#1601;&#1603;&#1579;&#1585;&#1575;&#1611; &#1605;&#1575; &#1606;&#1602;&#1585;&#1571;: &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577; .. &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;!! &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1602;&#1591; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1608;&#1610;&#1587;&#1606;&#1583; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1604;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;. &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1610;&#1578;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610;&#1575;&#1578; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1603;&#1578;&#1575;&#1576; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1575;&#1604;&#1605;&#1582;&#1590;&#1585;&#1605; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;.<br />
&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
1 &#8211; &#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;&#1548; &#1608;&#1602;&#1587;&#1605; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1573;&#1604;&#1609; &#1576;&#1575;&#1576;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1578;&#1605; &#1578;&#1602;&#1587;&#1610;&#1605;&#1607; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1601;&#1589;&#1608;&#1604;.<br />
2 - &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1606; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1605;&#1583;&#1609; &#1578;&#1588;&#1575;&#1576;&#1607;&#1607;&#1575; &#1605;&#1593; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;.<br />
3 - &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585;.<br />
4 - &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610;&#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;.<br />
5 - &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1606; &#1575;&#1604;&#1580;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585;.<br />
6 - &#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1591;&#1576;&#1602;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603;: &#1582;&#1576;&#1585; &#1575;&#1605;&#1585;&#1610;&#1569; &#1575;&#1604;&#1602;&#1610;&#1587;&#1548; &#1578;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1582;&#1576;&#1585; &#1586;&#1607;&#1610;&#1585;&#1548; &#1582;&#1576;&#1585; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1584;&#1576;&#1610;&#1575;&#1606;&#1610;&#1548; &#1582;&#1576;&#1585; &#1575;&#1604;&#1571;&#1593;&#1588;&#1609; &#1575;&#1604;&#1576;&#1603;&#1585;&#1610;&#1548; &#1582;&#1576;&#1585; &#1604;&#1576;&#1610;&#1583; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1582;&#1576;&#1585; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1603;&#1604;&#1579;&#1608;&#1605;&#1548; &#1582;&#1576;&#1585; &#1591;&#1585;&#1601;&#1577;&#1548; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1578;&#1604;&#1605;&#1587;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608;&#1591;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1591;&#1608;&#1575;&#1604;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1605;&#1607;&#1585;&#1575;&#1578;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1610;&#1575;&#1578;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1575;&#1578;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1579;&#1610;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1588;&#1608;&#1576;&#1575;&#1578;&#1548; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1604;&#1581;&#1605;&#1575;&#1578;.<br />
7 - &#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607; &#1593;&#1606; &#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1575;&#1604;&#1587;&#1605;&#1608;&#1591;)&#1548; &#1601;&#1571;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1605;&#1593;&#1604;&#1602;&#1575;&#1578;: &#1575;&#1605;&#1585;&#1610;&#1569; &#1575;&#1604;&#1602;&#1610;&#1587;&#1548; &#1586;&#1607;&#1610;&#1585;&#1548; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577;&#1548; &#1575;&#1604;&#1571;&#1593;&#1588;&#1609;&#1548; &#1604;&#1576;&#1610;&#1583;&#1548; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1603;&#1604;&#1579;&#1608;&#1605;&#1548; &#1591;&#1585;&#1601;&#1577;.<br />
8 - &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1576;&#1575;&#1576;&#1607; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1593;&#1606; &#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1575;&#1604;&#1605;&#1580;&#1605;&#1607;&#1585;&#1575;&#1578;) &#8211; &#1571;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1587;&#1576;&#1603; - &#1601;&#1571;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1602;&#1589;&#1575;&#1574;&#1583;: &#1593;&#1606;&#1578;&#1585;&#1577;&#1548; &#1593;&#1576;&#1583; &#1576;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1589;&#1548; &#1593;&#1583;&#1610; &#1576;&#1606; &#1586;&#1610;&#1583;&#1548; &#1576;&#1588;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1582;&#1575;&#1583;&#1605;&#1548; &#1571;&#1605;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1589;&#1604;&#1578;&#1548; &#1582;&#1583;&#1575;&#1588; &#1576;&#1606; &#1586;&#1607;&#1610;&#1585;&#1548; &#1575;&#1604;&#1606;&#1605;&#1585; &#1576;&#1606; &#1578;&#1608;&#1604;&#1576;. <br />
9 - &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; (&#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1610;&#1575;&#1578;)&#1548; &#1601;&#1571;&#1608;&#1585;&#1583; &#1576;&#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1602;&#1589;&#1575;&#1574;&#1583;: &#1575;&#1604;&#1605;&#1587;&#1610;&#1576; &#1576;&#1606; &#1593;&#1604;&#1610;&#1548; &#1575;&#1604;&#1605;&#1585;&#1602;&#1588;&#1548; &#1575;&#1604;&#1605;&#1578;&#1604;&#1605;&#1587;&#1548; &#1593;&#1585;&#1608;&#1577; &#1576;&#1606; &#1575;&#1604;&#1608;&#1585;&#1583;&#1548; &#1575;&#1604;&#1605;&#1607;&#1604;&#1607;&#1604; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577;&#1548; &#1583;&#1585;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1589;&#1605;&#1577;&#1548; &#1575;&#1604;&#1605;&#1578;&#1606;&#1582;&#1604; &#1575;&#1604;&#1607;&#1584;&#1604;&#1610;. <br />
10 - &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1575;&#1578;) &#1601;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1606; &#1602;&#1589;&#1575;&#1574;&#1583; &#1581;&#1587;&#1575;&#1606; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578;&#1548; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1585;&#1608;&#1575;&#1581;&#1577;&#1548; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1593;&#1580;&#1604;&#1575;&#1606;&#1548; &#1602;&#1610;&#1587; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1610;&#1605;&#1548; &#1571;&#1581;&#1610;&#1581;&#1577; &#1576;&#1606; &#1575;&#1604;&#1580;&#1604;&#1575;&#1581;&#1548; &#1571;&#1576;&#1610; &#1602;&#1610;&#1587; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1578;&#1548; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1605;&#1585;&#1610;&#1569; &#1575;&#1604;&#1602;&#1610;&#1587;. <br />
11 - &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1575;&#1579;&#1610;) &#1601;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1606; &#1602;&#1589;&#1575;&#1574;&#1583; &#1571;&#1576;&#1610; &#1584;&#1572;&#1610;&#1576;&#1548; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1603;&#1593;&#1576; &#1575;&#1604;&#1594;&#1606;&#1608;&#1610;&#1548; &#1571;&#1593;&#1588;&#1609; &#1576;&#1575;&#1607;&#1604;&#1577;&#1548; &#1593;&#1604;&#1602;&#1605;&#1577;&#1548; &#1571;&#1576;&#1610; &#1586;&#1610;&#1583; &#1575;&#1604;&#1591;&#1575;&#1574;&#1610;&#1548; &#1605;&#1578;&#1605;&#1605; &#1576;&#1606; &#1606;&#1608;&#1610;&#1585;&#1577;&#1548; &#1605;&#1575;&#1604;&#1603; &#1576;&#1606; &#1575;&#1604;&#1585;&#1610;&#1576;. <br />
12 - &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; (&#1575;&#1604;&#1605;&#1588;&#1608;&#1576;&#1575;&#1578;) &#8211; &#1571;&#1610; &#1575;&#1604;&#1578;&#1610; &#1588;&#1575;&#1576;&#1607;&#1575; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; - &#1601;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1606; &#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1580;&#1593;&#1583;&#1610;&#1548; &#1603;&#1593;&#1576; &#1576;&#1606; &#1586;&#1607;&#1610;&#1585;&#1548; &#1575;&#1604;&#1602;&#1591;&#1575;&#1605;&#1610;&#1548; &#1575;&#1604;&#1581;&#1591;&#1610;&#1574;&#1577;&#1548; &#1575;&#1604;&#1588;&#1605;&#1575;&#1582;&#1548; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1571;&#1581;&#1605;&#1585;&#1548; &#1578;&#1605;&#1610;&#1605; &#1576;&#1606; &#1571;&#1576;&#1610;&#1617; &#1576;&#1606; &#1605;&#1602;&#1576;&#1604;. <br />
13 - &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; (&#1575;&#1604;&#1605;&#1615;&#1604;&#1581;&#1605;&#1575;&#1578;) &#8211; &#1571;&#1610; &#1575;&#1604;&#1605;&#1604;&#1578;&#1581;&#1605;&#1577; &#1601;&#1610; &#1606;&#1592;&#1605;&#1607;&#1575; - &#1601;&#1578;&#1581;&#1583;&#1579; &#1576;&#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1606; &#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602;&#1548; &#1580;&#1585;&#1610;&#1585;&#1548; &#1575;&#1604;&#1571;&#1582;&#1591;&#1604;&#1548; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610;&#1548; &#1584;&#1610; &#1575;&#1604;&#1585;&#1605;&#1577;&#1548; &#1575;&#1604;&#1603;&#1605;&#1610;&#1578;&#1548; &#1575;&#1604;&#1591;&#1585;&#1605;&#1575;&#1581;.<br />
14 &#8211; &#1602;&#1610;&#1583; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1606;&#1601;&#1587;&#1607; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1602;&#1589;&#1610;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1603;&#1604; &#1588;&#1575;&#1593;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593;&#1548; &#1601;&#1603;&#1575;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1578;&#1587;&#1593;&#1575;&#1611; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1602;&#1589;&#1610;&#1583;&#1577; &#1604;&#1578;&#1587;&#1593;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1588;&#1575;&#1593;&#1585;&#1575;&#1611;.<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;:<br />
1 &#8211; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1602; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578; &#1591;&#1576;&#1602;&#1577; &#1578;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1591;&#1576;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;.<br />
2 &#8211; &#1585;&#1578;&#1576; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1601;&#1606;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1585;&#1578;&#1576;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577;.<br />
3 &#8211; &#1604;&#1605; &#1610;&#1608;&#1590;&#1581; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1593;&#1604;&#1609; &#1571;&#1610; &#1571;&#1587;&#1575;&#1587; &#1601;&#1606;&#1610; &#1571;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1578;&#1605; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607; &#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1571;&#1610; &#1588;&#1575;&#1593;&#1585;.<br />
4 &#8211; &#1575;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1583;&#1548; &#1605;&#1579;&#1604;: &#1575;&#1605;&#1585;&#1572; &#1575;&#1604;&#1602;&#1610;&#1587; &#1571;&#1588;&#1593;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; .. &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1571;&#1588;&#1593;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; .. &#1575;&#1604;&#1571;&#1593;&#1588;&#1609; &#1571;&#1588;&#1593;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; .. &#1586;&#1607;&#1610;&#1585; &#1571;&#1588;&#1593;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1608;&#1590;&#1593; &#1601;&#1607;&#1585;&#1587;&#1610;&#1606;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1593;&#1606; &#1602;&#1608;&#1575;&#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;.<br />
&#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577;:<br />
&#1604;&#1603;&#1578;&#1575;&#1576; &#1580;&#1605;&#1607;&#1585;&#1577; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579;&#1548; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;:<br />
1 &#8211; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1605;&#1606; &#1602;&#1576;&#1604;.<br />
2 &#8211; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;.<br />
3 &#8211; &#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:10 PM</div></div><div class="posttext">&#1603;&#1578;&#1575;&#1576; &#1580;&#1605;&#1607;&#1585;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583;<br />
&#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1586;&#1583;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;<br />
&#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 312<br />
&#1606;&#1587;&#1576;&#1607; :<br />
&#1607;&#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1576;&#1606; &#1593;&#1578;&#1575;&#1607;&#1610;&#1577; .... &#1576;&#1606; &#1608;&#1607;&#1576; ..... &#1608;&#1610;&#1606;&#1578;&#1607;&#1610; &#1606;&#1587;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1548; &#1608;&#1604;&#1583; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1587;&#1606;&#1577; 223 &#1607;&#1600;&#1548; &#1608;&#1605;&#1575;&#1578; &#1587;&#1606;&#1577; 321 &#1607;&#1600;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1605;&#1606; &#1576;&#1610;&#1578; &#1593;&#1604;&#1605; &#1608;&#1585;&#1574;&#1575;&#1587;&#1577; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1608;&#1584;&#1608;&#1610; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585;, &#1608;&#1603;&#1575;&#1606; &#1593;&#1605;&#1607; &#1608;&#1580;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;, &#1608;&#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;. &#1608;&#1602;&#1583; &#1578;&#1571;&#1583;&#1576; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1602;&#1585;&#1571; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1606;&#1587;&#1576;<br />
&#1588;&#1593;&#1585;&#1607;: <br />
&#1588;&#1593;&#1585;&#1607; &#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1605;&#1606; &#1571;&#1588;&#1607;&#1585;&#1607; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607; (&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1585;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1604;&#1594;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1575;&#1606;&#1578;&#1588;&#1585;&#1578;&#1548; &#1601;&#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1605;&#1602;&#1575;&#1576;&#1604;&#1578;&#1607;&#1575; &#1608;&#1605;&#1587;&#1575;&#1580;&#1604;&#1578;&#1607;&#1575; &#1601;&#1601;&#1588;&#1604;&#1608;&#1575;&#1548; &#1608;&#1604;&#1605; &#1610;&#1576;&#1604;&#1594; &#1588;&#1608;&#1591;&#1607;&#1575; &#1571;&#1581;&#1583; &#1608;&#1604;&#1575; &#1589;&#1610;&#1578;&#1607;&#1575;&#1548; &#1601;&#1607;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1605;&#1593; &#1587;&#1604;&#1575;&#1605;&#1577; &#1601;&#1610; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607;&#1575; &#1608;&#1593;&#1584;&#1608;&#1576;&#1577; &#1601;&#1610; &#1581;&#1608;&#1575;&#1585;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583; &#1591;&#1576;&#1593;&#1578; &#1605;&#1585;&#1575;&#1585;&#1575;&#1611; &#1576;&#1573;&#1587;&#1604;&#1575;&#1605;&#1576;&#1608;&#1604; &#1608;&#1605;&#1589;&#1585; &#1608;&#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1605;&#1593; &#1588;&#1585;&#1608;&#1581; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1602;&#1589;&#1610;&#1583;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; (&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1583;) &#1591;&#1576;&#1593;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1588;&#1593;&#1575;&#1585;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1604;&#1610; &#1601;&#1610; &#1571;&#1605;&#1575;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1586;&#1580;&#1575;&#1580;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;. <br />
&#1588;&#1610;&#1608;&#1582;&#1607;<br />
&#1605;&#1606; &#1571;&#1607;&#1605;&#1607;&#1605;: &#1575;&#1604;&#1587;&#1580;&#1587;&#1578;&#1575;&#1606;&#1610;&#1548; &#1575;&#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1588;&#1606;&#1575;&#1606;&#1583;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1585;&#1610;&#1588;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1603;&#1604;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1580;&#1585;&#1605;&#1608;&#1586;&#1609;&#1548; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1601;&#1548; &#1575;&#1604;&#1593;&#1578;&#1576;&#1610;&#1548; &#1575;&#1604;&#1594;&#1606;&#1608;&#1610;<br />
&#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607;<br />
&#1605;&#1606; &#1571;&#1607;&#1605;&#1607;&#1605;: &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610;&#1548; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1575;&#1604;&#1610;&#1548; &#1575;&#1604;&#1585;&#1605;&#1575;&#1606;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1548;	 &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1575;&#1604;&#1575;&#1589;&#1576;&#1607;&#1575;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610;&#1548; &#1575;&#1576;&#1606; &#1582;&#1575;&#1604;&#1608;&#1610;&#1607;&#1548; &#1575;&#1604;&#1586;&#1580;&#1575;&#1606;&#1610;.<br />
&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;:<br />
&#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;)&#1548; &#1608;&#1576;&#1582;&#1604;&#1575;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1607;&#1606;&#1575;&#1603; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1548; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1585;&#1580; &#1575;&#1604;&#1604;&#1580;&#1575;&#1605;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1606;&#1548; &#1603;&#1578;&#1575;&#1576; &#1589;&#1601;&#1577; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1608;&#1575;&#1604;&#1594;&#1610;&#1579; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1583;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1578;&#1576;&#1587;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1588;&#1575;&#1581; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1576;&#1585; &#1604;&#1575;&#1576;&#1606; &#1581;&#1576;&#1610;&#1576;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1610;&#1604; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1610;&#1604; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1569;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1583;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;.<br />
&#8226;	&#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583;:<br />
&#1587;&#1575;&#1585; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1601;&#1610; &#1605;&#1593;&#1580;&#1605;&#1607; &#1580;&#1605;&#1607;&#1585;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1604;&#1601;&#1576;&#1575;&#1574;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1548; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1578;&#1581;&#1578; &#1571;&#1587;&#1576;&#1602; &#1581;&#1585;&#1608;&#1601;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1576;&#1606;&#1592;&#1575;&#1605; &#1605;&#1593;&#1610;&#1606;&#1548; &#1607;&#1608;:<br />
1 -  &#1602;&#1587;&#1605; &#1571;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1579;&#1606;&#1575;&#1574;&#1610; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610; &#1608;&#1585;&#1576;&#1575;&#1593;&#1610; &#1608;&#1582;&#1605;&#1575;&#1587;&#1610; &#1608;&#1587;&#1583;&#1575;&#1587;&#1610;, &#1608;&#1604;&#1601;&#1610;&#1601; <br />
2 - &#1604;&#1605; &#1610;&#1603;&#1578;&#1601; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1587;&#1605;&#1577; &#1575;&#1604;&#1587;&#1583;&#1575;&#1587;&#1610;&#1577; &#1601;&#1593;&#1602;&#1583; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1578;&#1602;&#1587;&#1610;&#1605;&#1575;&#1578; &#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1601;&#1585;&#1578;&#1576; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1578;&#1581;&#1578; &#1603;&#1604; &#1576;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1607;&#1580;&#1575;&#1574;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;.<br />
3 - &#1575;&#1578;&#1576;&#1593; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1576;&#1575;&#1578;, &#1608;&#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1575; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1580;&#1583; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1578;&#1581;&#1578; &#1581;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;, &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1581;&#1578; &#1571;&#1587;&#1576;&#1602; &#1581;&#1585;&#1608;&#1601;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1607;&#1580;&#1575;&#1574;&#1610; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1585;&#1601;. &#1601;&#1603;&#1604;&#1605;&#1577; (&#1593;&#1576;&#1583;) &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607; &#1571;&#1587;&#1576;&#1602; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;. &#1608;&#1603;&#1604;&#1605;&#1577; (&#1587;&#1605;&#1593;) &#1578;&#1608;&#1580;&#1583; &#1578;&#1581;&#1578; &#1575;&#1604;&#1587;&#1610;&#1606;, &#1608;&#1607;&#1603;&#1584;&#1575; . <br />
&#1605;&#1570;&#1582;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;<br />
1 &#8211; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585;: &#1581;&#1610;&#1579; &#1580;&#1593;&#1604; &#1602;&#1587;&#1605;&#1575;&#1611; &#1604;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1590;&#1593;&#1617;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1579;&#1604; (&#1571;&#1586;&#1586;)&#1548; &#1579;&#1605; &#1580;&#1593;&#1604; &#1602;&#1587;&#1605;&#1575;&#1611; &#1604;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610; &#1610;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610;&#1607; &#1581;&#1585;&#1601;&#1575;&#1606; &#1605;&#1579;&#1610;&#1604;&#1575;&#1606; &#1601;&#1610; &#1571;&#1610; &#1605;&#1608;&#1590;&#1593;&#1548; &#1608;&#1584;&#1604;&#1603; &#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577;.<br />
2 - &#1575;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1605;&#1606; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1604;&#1577;<br />
3 &#8211; &#1608;&#1590;&#1593; &#1576;&#1575;&#1576;&#1575;&#1611; &#1587;&#1605;&#1575;&#1607; (&#1575;&#1604;&#1604;&#1601;&#1610;&#1601;)&#1548; &#1608;&#1607;&#1608; &#1610;&#1590;&#1605; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569;&#1578; &#1593;&#1604;&#1609; &#1571;&#1608;&#1586;&#1575;&#1606; &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1608;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1583;&#1608;&#1606; &#1578;&#1585;&#1578;&#1610;&#1576;&#1548; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; &#1587;&#1576;&#1602; &#1578;&#1608;&#1586;&#1610;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.<br />
4 - &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1584;&#1603;&#1585; &#1571;&#1605;&#1579;&#1604;&#1577; &#1604;&#1604;&#1579;&#1604;&#1575;&#1579;&#1609; &#1575;&#1604;&#1605;&#1593;&#1578;&#1604;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607; &#1571;&#1601;&#1585;&#1583; &#1576;&#1575;&#1576;&#1575;&#1611; &#1582;&#1575;&#1589;&#1575;&#1611; &#1604;&#1604;&#1605;&#1593;&#1578;&#1604;.<br />
5 - &#1575;&#1593;&#1578;&#1576;&#1585; &#1578;&#1575;&#1569; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1605;&#1606; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;&#1548; &#1608;&#1593;&#1583;&#1607;&#1575; &#1590;&#1605;&#1606; &#1581;&#1585;&#1608;&#1601;&#1607;&#1575;. &#1608;&#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1603;&#1604;&#1605;&#1577; (&#1593;&#1580;&#1577;) &#1601;&#1610; &#1605;&#1575;&#1583;&#1577; &#1580; &#1593; &#1607;&#1600; &#1608;&#1602;&#1575;&#1604;: (&#1575;&#1604;&#1593;&#1580;&#1577; &#1590;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1593;&#1585;&#1576;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577;). &#1608;&#1575;&#1604;&#1571;&#1589;&#1581; &#1571;&#1606; &#1578;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1579;&#1606;&#1575;&#1574;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;. &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1605;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1576; (&#1576;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1609; &#1610;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610;&#1607; &#1581;&#1585;&#1601;&#1575;&#1606; &#1605;&#1579;&#1604;&#1575;&#1606; &#1601;&#1610; &#1571;&#1610; &#1605;&#1608;&#1590;&#1593;)!! <br />
6 &#8211; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607;&#1548; &#1581;&#1610;&#1579; &#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577;&#1548; &#1573;&#1606;&#1607; &#1587;&#1610;&#1571;&#1578;&#1610; &#1576;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1587;&#1610;&#1578;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1603;&#1585; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; .. &#1601;&#1571;&#1603;&#1579;&#1585; &#1601;&#1610; &#1605;&#1593;&#1580;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577;&#1548; &#1608;&#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1571;&#1588;&#1610;&#1575;&#1569; &#1604;&#1605; &#1578;&#1585;&#1583; &#1601;&#1610; &#1605;&#1593;&#1575;&#1580;&#1605; &#1594;&#1610;&#1585;&#1607;. (&#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1606;&#1578;&#1606;&#1580;&#1578; &#1605;&#1606; &#1593;&#1583;&#1605; &#1582;&#1576;&#1585;&#1578;&#1607; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1585;&#1601;)<br />
&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577;<br />
&#1605;&#1606;&#1584; &#1571;&#1604;&#1601;&#1578; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1593;&#1603;&#1601; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1576;&#1610;&#1606; &#1583;&#1585;&#1587; &#1608;&#1581;&#1601;&#1592; &#1608;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1608;&#1573;&#1610;&#1590;&#1575;&#1581;&#1548; &#1608;&#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1604;&#1601; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1594;&#1604;&#1575;&#1605; &#1579;&#1593;&#1604;&#1576;&#1548; &#1608;&#1603;&#1575;&#1606; &#1608;&#1575;&#1587;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585; &#1571;&#1606; &#1604;&#1607; &#1606;&#1608;&#1575;&#1583;&#1585; &#1608;&#1594;&#1585;&#1575;&#1574;&#1576; &#1571;&#1582;&#1591;&#1571; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1583;&#1585;&#1603; &#1605;&#1575; &#1601;&#1575;&#1578; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1608;&#1587;&#1605;&#1575;&#1607; (&#1601;&#1575;&#1574;&#1578; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577;). &#1608; &#1571;&#1604;&#1601; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610; &#1588;&#1585;&#1581; &#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1608;&#1587;&#1605;&#1575;&#1607; (&#1580;&#1608;&#1607;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577;). &#1603;&#1605;&#1575; &#1575;&#1582;&#1578;&#1589;&#1585;&#1607;&#1575; &#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1606;&#1589;&#1585; &#1576;&#1606; &#1593;&#1606;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1603;&#1575;&#1606; &#1610;&#1581;&#1601;&#1592;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1576;&#1606; &#1605;&#1603;&#1585;&#1605; &#1601;&#1610; (&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;)&#1548; &#1608;&#1575;&#1576;&#1606; &#1587;&#1610;&#1583;&#1607; &#1601;&#1610; (&#1605;&#1581;&#1603;&#1605;&#1607; &#1608;&#1605;&#1582;&#1589;&#1589;&#1607;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:11 PM</div></div><div class="posttext">&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;<br />
&#1578;&#1581;&#1602;&#1610;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1578;&#1575;&#1585; &#1571;&#1581;&#1605;&#1583; &#1601;&#1585;&#1575;&#1580;<br />
&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601; :<br />
     &#1607;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1603;&#1604; &#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1589;&#1605; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1548; &#1571;&#1605;&#1607; &#1571;&#1605; &#1608;&#1604;&#1583; &#1578;&#1587;&#1605;&#1609; (&#1582;&#1575;&#1610;&#1606;) &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1586;&#1575;&#1607;&#1585;&#1577;&#1548; &#1571;&#1608; &#1575;&#1587;&#1605;&#1607;&#1575; (&#1581;&#1575;&#1610;&#1586;) &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1606;. &#1608;&#1615;&#1604;&#1583; &#1593;&#1575;&#1605; 247&#1607;&#1600;&#1548; &#1608;&#1605;&#1575;&#1578; &#1605;&#1602;&#1578;&#1608;&#1604;&#1575;&#1611; &#1576;&#1575;&#1604;&#1582;&#1606;&#1602; &#1593;&#1575;&#1605; 296&#1607;&#1600;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571;&#1606; &#1579;&#1575;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1585;&#1548; &#1608;&#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1582;&#1604;&#1610;&#1601;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1601;&#1588;&#1604;&#1578;&#1548; &#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1605;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1593;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1607;&#1606;&#1571; &#1576;&#1604;&#1602;&#1576; &#1575;&#1604;&#1582;&#1604;&#1610;&#1601;&#1577; &#1573;&#1604;&#1575; &#1610;&#1608;&#1605;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;. &#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1610;&#1615;&#1593;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1605;&#1608;&#1602;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1607; &#1588;&#1575;&#1593;&#1585;&#1575;&#1611; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;&#1569; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1588;&#1593;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1576; &#1601;&#1610; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;.<br />
&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1608;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;:<br />
   &#1571;&#1608;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584; &#1604;&#1607; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;&#1575;&#1606; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583;&#1548; &#1575;&#1604;&#1584;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1571;&#1583;&#1576;. &#1608;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1583;&#1605;&#1588;&#1602;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1607;&#1583;&#1607; &#1605;&#1606;&#1584; &#1589;&#1594;&#1585;&#1607; &#1608;&#1603;&#1575;&#1606; &#1610;&#1604;&#1575;&#1586;&#1605;&#1607; &#1601;&#1610; &#1603;&#1576;&#1585;&#1607; &#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1571;&#1583;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1593;&#1583; &#1605;&#1602;&#1578;&#1604;&#1607;. &#1608;&#1576;&#1582;&#1604;&#1575;&#1601; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1610;&#1606;&#1548; &#1606;&#1580;&#1583; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1605;&#1576;&#1585;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1602;&#1610;&#1605;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577;&#1548; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1581;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1579;&#1593;&#1604;&#1576; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1593;&#1604;&#1605;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1606;&#1586;&#1610; &#1608;&#1603;&#1575;&#1606; &#1605;&#1581;&#1583;&#1579;&#1575;&#1611; &#1608;&#1589;&#1575;&#1581;&#1576; &#1571;&#1583;&#1576; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1607;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610;&#1548; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1601;&#1606;&#1606; &#1608;&#1607;&#1608; &#1605;&#1605;&#1606; &#1578;&#1585;&#1580;&#1605; &#1604;&#1607; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578;. &#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1588;&#1593;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; (&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1608;&#1604;&#1610;)&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1585;&#1603;&#1607; &#1608;&#1593;&#1575;&#1588; &#1576;&#1593;&#1583;&#1607; &#1586;&#1605;&#1606;&#1575;&#1611; &#1591;&#1608;&#1610;&#1604;&#1575;&#1611;, &#1608;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1571;&#1588;&#1593;&#1575;&#1585; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569;)&#1548; &#1608;&#1610;&#1615;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607;.<br />
&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;:<br />
   &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1586;&#1607;&#1585; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1603;&#1578;&#1575;&#1576; &#1581;&#1604;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1581; &#1608;&#1575;&#1604;&#1589;&#1610;&#1583;&#1548; &#1603;&#1578;&#1575;&#1576; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603;&#1548; &#1605;&#1603;&#1575;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1585;&#1602;&#1575;&#1578;&#1548; &#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1601;&#1610; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569;&#1548; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610;&#1607; &#1571;&#1585;&#1580;&#1608;&#1586;&#1577; &#1601;&#1610; &#1584;&#1605; &#1575;&#1604;&#1589;&#1576;&#1608;&#1581;&#1548; &#1603;&#1578;&#1575;&#1576; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1605;&#1575;&#1579;&#1610;&#1604;.<br />
&#1605;&#1606;&#1607;&#1580; &#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;<br />
   &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;)&#1548; &#1603;&#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1581;&#1578;&#1609; &#1593;&#1606; &#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1607;&#1548; &#1571;&#1610; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585;&#1575;&#1611; &#1608;&#1575;&#1576;&#1606; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1605;&#1585;&#1588;&#1581;&#1575;&#1611; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1604;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1576;&#1604; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1571;&#1578;&#1610;&#1607; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1581;&#1578;&#1609; &#1583;&#1575;&#1585;&#1607;&#1548; &#1608;&#1584;&#1604;&#1603; &#1578;&#1576;&#1593;&#1575;&#1611; &#1604;&#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;. &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1585;&#1575;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1571;&#1606; &#1610;&#1572;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1601;&#1585;&#1610;&#1583;&#1575;&#1611;&#1548; &#1601;&#1602;&#1575;&#1605; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585;&#1548; &#1608;&#1584;&#1603;&#1585; &#1605;&#1575; &#1603;&#1575;&#1606; &#1588;&#1575;&#1584;&#1575;&#1611; &#1601;&#1610; &#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1608;&#1578;&#1593;&#1605;&#1583; &#1584;&#1603;&#1585; &#1605;&#1575; &#1604;&#1605; &#1578;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1593;&#1606; &#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1603;&#1578;&#1575;&#1576;&#1607;. &#1608;&#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1581;&#1583;&#1583; &#1605;&#1606;&#1607;&#1580; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1601;&#1610; &#1578;&#1571;&#1604;&#1610;&#1601; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591;:<br />
1 - &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1585;&#1575;&#1608;&#1610;&#1577;&#1548; &#1576;&#1604; &#1603;&#1575;&#1606; &#1584;&#1608;&#1575;&#1602;&#1575;&#1611; &#1604;&#1604;&#1571;&#1583;&#1576;&#1548; &#1605;&#1605;&#1575; &#1571;&#1579;&#1585; &#1593;&#1604;&#1609; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1575;&#1604;&#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1610;&#1577;<br />
2 - &#1602;&#1589;&#1585; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1585;&#1601;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;<br />
3 - &#1580;&#1605;&#1593; &#1571;&#1588;&#1593;&#1575;&#1585;&#1575;&#1611; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1604;&#1603;&#1578;&#1575;&#1576;&#1607;<br />
4 - &#1603;&#1575;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1583;&#1571;&#1611; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589;&#1589; &#1608;&#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1548; &#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1610;&#1583; &#1604;&#1607;<br />
5 - &#1603;&#1575;&#1606; &#1610;&#1578;&#1581;&#1585;&#1609; &#1587;&#1610;&#1585;&#1577; &#1603;&#1604; &#1605;&#1606; &#1610;&#1578;&#1585;&#1580;&#1605; &#1604;&#1607; &#1601;&#1610;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1580;&#1610;&#1583; &#1608;&#1610;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1584;&#1603;&#1585; &#1605;&#1606; &#1610;&#1593;&#1610;&#1576;&#1607;<br />
6 - &#1603;&#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1587;&#1606;&#1583; &#1581;&#1578;&#1609; &#1593;&#1606; &#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1607;<br />
7 - &#1603;&#1575;&#1606; &#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1575;&#1611; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577;<br />
8 - &#1581;&#1583;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1601;&#1578;&#1585;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1583;&#1581;&#1608;  &#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;.<br />
9 - &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1605;&#1606; &#1588;&#1593;&#1585;&#1607;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1608;&#1587;&#1605;&#1609; &#1571;&#1605;&#1607;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1608;&#1585;&#1608;&#1575;&#1574;&#1593;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574;&#1548; &#1579;&#1605; &#1593;&#1603;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1609; &#1604;&#1575; &#1610;&#1581;&#1610;&#1591; &#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1601;&#1587;&#1580;&#1604;&#1607;&#1575; &#1581;&#1601;&#1592;&#1575;&#1611; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1583;&#1579;&#1575;&#1585;.<br />
10 - &#1581;&#1585;&#1589; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1571;&#1608;&#1590;&#1581;&#1607;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1582;&#1575;&#1589;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1580;&#1585;&#1578; &#1605;&#1593; &#1576;&#1606;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1585;&#1580;&#1575;&#1604;&#1607;&#1605;&#1548; &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; &#1593;&#1606; &#1594;&#1610;&#1585;&#1607;.<br />
11 - &#1575;&#1603;&#1578;&#1587;&#1576;&#1578; &#1576;&#1593;&#1590; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607; &#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1573;&#1590;&#1575;&#1569;&#1578;&#1607;&#1575; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1579;&#1602;&#1575;&#1601;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1608;&#1607;&#1575;&#1548; &#1608;&#1588;&#1610;&#1608;&#1582;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1578;&#1604;&#1605;&#1584;&#1608;&#1575; &#1593;&#1604;&#1609; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605;&#1548; &#1608;&#1571;&#1582;&#1604;&#1575;&#1602;&#1607;&#1605; &#1608;&#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605;.<br />
12 - &#1604;&#1605; &#1610;&#1607;&#1578;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1571;&#1606;&#1587;&#1575;&#1576; &#1588;&#1593;&#1585;&#1575;&#1574;&#1607;&#1548; &#1571;&#1608; &#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1605;&#1608;&#1604;&#1583;&#1607;&#1605; &#1608;&#1608;&#1601;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1602;&#1604;&#1610;&#1604; &#1604;&#1575; &#1610;&#1593;&#1583; &#1605;&#1606;&#1607;&#1580;&#1575;&#1611; &#1605;&#1591;&#1585;&#1583;&#1575;&#1611;.<br />
13 - &#1581;&#1601;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610; &#1601;&#1610;&#1605;&#1575; &#1571;&#1579;&#1576;&#1578;&#1607; &#1604;&#1588;&#1593;&#1585;&#1575;&#1574;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1590;&#1581; &#1605;&#1575; &#1593;&#1603;&#1601; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606;&#1575;&#1589;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1608;&#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1589;&#1575;&#1604;&#1578;&#1607;&#1605;&#1548; &#1608;&#1585;&#1601;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605; &#1601;&#1608;&#1602; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569;.<br />
14 - &#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1601;&#1610; &#1606;&#1602;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1571;&#1604;&#1608;&#1601; &#1602;&#1576;&#1604;&#1607;&#1548; &#1581;&#1610;&#1579; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1585;&#1583;&#1577;&#1548; &#1608;&#1610;&#1586;&#1583;&#1575;&#1583; &#1573;&#1593;&#1580;&#1575;&#1576;&#1607; &#1576;&#1585;&#1608;&#1593;&#1577; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607;&#1548; &#1608;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1606;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1607;&#1604; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;.<br />
&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607;:<br />
   &#1587;&#1605;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606;)&#1548; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1606;&#1602;&#1604;&#1608;&#1575; &#1593;&#1606;&#1607; &#1571;&#1591;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1587;&#1605; (&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;). &#1608;&#1610;&#1615;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1601;&#1610; &#1578;&#1585;&#1575;&#1579;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606;&#1607; &#1580;&#1605;&#1593; &#1571;&#1604;&#1608;&#1575;&#1606;&#1575;&#1611; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1605;&#1606; &#1588;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1608;&#1606;&#1608;&#1575;&#1583;&#1585;&#1607;&#1605;&#1548; &#1608;&#1605;&#1575; &#1604;&#1607;&#1605; &#1605;&#1606; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1589;&#1604;&#1575;&#1578;. &#1608;&#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;: &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1576;&#1606; &#1607;&#1585;&#1605;&#1577;&#1548; &#1576;&#1588;&#1575;&#1585; &#1576;&#1606; &#1576;&#1585;&#1583;&#1548; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; ...&#1575;&#1604;&#1582;<br />
   &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1571;&#1608;&#1580;&#1586; &#1601;&#1610;&#1605;&#1575; &#1571;&#1615;&#1588;&#1578;&#1607;&#1585; &#1601;&#1610; &#1593;&#1607;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1608;&#1602;&#1589;&#1585; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1602;&#1591;&#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1580;&#1575;&#1569;&#1578; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1605;&#1589;&#1583;&#1585; &#1601;&#1585;&#1610;&#1583; &#1604;&#1604;&#1605;&#1572;&#1585;&#1582;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569;. &#1608;&#1603;&#1601;&#1609; &#1576;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1607; &#1605;&#1575; &#1610;&#1602;&#1585;&#1576; &#1605;&#1606; 1500 &#1605;&#1606; &#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1548; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1601;&#1610; &#1571;&#1610; &#1603;&#1578;&#1575;&#1576; &#1570;&#1582;&#1585;!!<br />
&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607;&#1577;:<br />
   &#1608;&#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607;&#1577; &#1576;&#1603;&#1578;&#1575;&#1576; (&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;): &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1575;&#1576;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577;&#1548; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606; &#1604;&#1575;&#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1581;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1571;&#1606;&#1587;&#1575;&#1576;&#1607;&#1605; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1591;&#1576;&#1602;&#1575;&#1578;&#1607;&#1605; &#1604;&#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1576;&#1606; &#1581;&#1576;&#1610;&#1576;&#1548; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1583;&#1593;&#1576;&#1604;&#1548; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605;&#1548; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610;&#1548; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1575;&#1576;&#1606; &#1606;&#1580;&#1605;&#1548; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1610;&#1606; &#1604;&#1571;&#1576;&#1610; &#1582;&#1604;&#1610;&#1601;&#1577; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1606; &#1575;&#1604;&#1581;&#1576;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1581;&#1610;&#1548; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1603;&#1578;&#1575;&#1576; &#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1575;&#1576;&#1606; &#1591;&#1576;&#1575;&#1591;&#1576;&#1575; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1548; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1576;&#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587; &#1604;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1585;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610;&#1548; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1571;&#1576;&#1610; &#1583;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1576;&#1587;&#1610;&#1548; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583;&#1577;&#1548; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1608;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610;&#1548; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605;&#1548; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1604;&#1593;&#1605;&#1585; &#1576;&#1606; &#1588;&#1576;&#1577;.<br />
&#1602;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578;:<br />
   &#1585;&#1594;&#1605; &#1571;&#1607;&#1605;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; (&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;) &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1580;&#1583; &#1604;&#1607; &#1584;&#1603;&#1585;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; .. &#1608;&#1576;&#1605;&#1593;&#1606;&#1609; &#1570;&#1582;&#1585; &#1604;&#1605; &#1606;&#1580;&#1583; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1578;&#1607;&#1548; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1578;&#1606;&#1602;&#1604; &#1605;&#1606;&#1607;. &#1608;&#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1601;&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606;&#1607;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575;: &#1601;&#1608;&#1575;&#1578; &#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578;&#1548; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1576;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578;&#1548; &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;&#1548; &#1593;&#1602;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1586;&#1548; &#1605;&#1587;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585;&#1548; &#1587;&#1610;&#1585; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569;!! &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1593;&#1586;&#1608;&#1601; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579;&#1610;&#1577; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1604; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; (&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;)&#1548; &#1585;&#1575;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; &#1593;&#1583;&#1610;&#1583;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575;:<br />
1 - &#1602;&#1604;&#1577; &#1606;&#1587;&#1582; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578;&#1607;<br />
2 - &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1571;&#1588;&#1605;&#1604; &#1605;&#1606;&#1607; &#1603;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610;<br />
3 - &#1588;&#1607;&#1585;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1601;&#1575;&#1602;&#1578; &#1588;&#1607;&#1585;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578;<br />
4 - &#1593;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1585; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1608;&#1605;&#1575; &#1571;&#1606;&#1578;&#1580;&#1607;&#1548; &#1581;&#1578;&#1609; &#1576;&#1593;&#1583; &#1605;&#1602;&#1578;&#1604;&#1607;<br />
5 - &#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1576;&#1593;&#1583;&#1605; &#1605;&#1610;&#1604;&#1607; &#1608;&#1581;&#1576;&#1607; &#1604;&#1604;&#1591;&#1575;&#1604;&#1576;&#1610;&#1610;&#1606;<br />
 &#1605;&#1606; &#1585;&#1608;&#1610; &#1593;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578;:<br />
1 - (&#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;): &#1581;&#1610;&#1579; &#1578;&#1578;&#1576;&#1593; &#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1608;&#1578;&#1583;&#1608;&#1610;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;&#1607;&#1605;&#1548; &#1605;&#1593; &#1578;&#1608;&#1579;&#1610;&#1602; &#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1602; &#1608;&#1578;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578;.<br />
2 - (&#1585;&#1608;&#1575;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;): &#1578;&#1581;&#1583;&#1579; &#1601;&#1602;&#1591; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1606;&#1579;&#1585;&#1548; &#1608;&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1581;&#1576;&#1608;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1605;&#1580;&#1575;&#1604;&#1587;&#1607;&#1605; &#1608;&#1605;&#1587;&#1575;&#1580;&#1604;&#1575;&#1578;&#1607;&#1605;&#1548; &#1571;&#1608; &#1605;&#1606; &#1603;&#1575;&#1606; &#1606;&#1583;&#1610;&#1605;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1575;&#1576;&#1548; &#1571;&#1608; &#1581;&#1575;&#1590;&#1585;&#1575;&#1611; &#1583;&#1593;&#1608;&#1577;&#1548; &#1571;&#1608; &#1605;&#1606; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1608;&#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610;&#1606;. &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601; &#1571;&#1587;&#1605;&#1575;&#1569;&#1607;&#1605;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1573;&#1604;&#1575; &#1603;&#1615;&#1606;&#1575;&#1607;&#1605; &#1571;&#1608; &#1571;&#1604;&#1602;&#1575;&#1576;&#1607;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1575;&#1605;&#1604;&#1577;.<br />
&#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;:<br />
1 - &#1584;&#1603;&#1585; &#1578;&#1585;&#1575;&#1580;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1605;&#1575; &#1606;&#1583;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576;<br />
2 - &#1578;&#1582;&#1585;&#1610;&#1580; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1608;&#1579;&#1610;&#1602;&#1610;&#1577;<br />
3 - &#1571;&#1579;&#1576;&#1578; &#1578;&#1585;&#1580;&#1605;&#1577; &#1593;&#1576;&#1575;&#1587; &#1573;&#1602;&#1576;&#1575;&#1604; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1576;&#1593;&#1583; &#1578;&#1606;&#1602;&#1610;&#1581;&#1607; &#1604;&#1607;&#1575; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1603;&#1605;&#1575; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1589;&#1608;&#1576;&#1607; &#1608;&#1585;&#1605;&#1586; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; (&#1602;)<br />
4 - &#1575;&#1580;&#1578;&#1607;&#1583; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1578;&#1589;&#1581;&#1610;&#1581; &#1571;&#1608; &#1578;&#1581;&#1585;&#1610;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;<br />
5 - &#1602;&#1575;&#1585;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:11 PM</div></div><div class="posttext">&#1603;&#1578;&#1575;&#1576; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;<br />
&#1604;&#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610;<br />
&#1578;&#1581;&#1602;&#1610;&#1602;: &#1583;. &#1585;&#1605;&#1590;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576;  <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601; :<br />
    &#1607;&#1608; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1585;&#1586;&#1576;&#1575;&#1606;&#1548; &#1608;&#1610;&#1604;&#1602;&#1576; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1587;&#1610;&#1585;&#1575;&#1601;&#1548; &#1608;&#1607;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1610;&#1606;&#1575;&#1569;&#1611; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1583;. &#1608;&#1585;&#1594;&#1605; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1608;&#1604;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1571;&#1602;&#1585;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1605;&#1608;&#1604;&#1583;&#1607; &#1607;&#1608; &#1593;&#1575;&#1605; 280 &#1607;&#1580;&#1585;&#1610;&#1577;. &#1608;&#1578;&#1578;&#1601;&#1602; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1605;&#1606; &#1571;&#1589;&#1604; &#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606; &#1571;&#1576;&#1608;&#1607; &#1605;&#1580;&#1608;&#1587;&#1610;&#1575;&#1611; &#1610;&#1615;&#1583;&#1593;&#1609; (&#1576;&#1607;&#1586;&#1575;&#1583;)&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1587;&#1604;&#1605; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1575;&#1587;&#1605; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;). &#1608;&#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1593;&#1585;&#1601; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1603;&#1604;&#1594;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1571;&#1587;&#1585;&#1578;&#1607;&#1548; &#1608;&#1593;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1604;&#1594;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. &#1608;&#1607;&#1603;&#1584;&#1575; &#1606;&#1588;&#1571; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1593;&#1585;&#1601;&#1578; &#1575;&#1586;&#1583;&#1608;&#1575;&#1580;&#1575;&#1611; &#1604;&#1594;&#1608;&#1610;&#1575;&#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577;.<br />
&#1579;&#1602;&#1575;&#1601;&#1578;&#1607; :<br />
   &#1602;&#1590;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1591;&#1601;&#1608;&#1604;&#1578;&#1607; &#1608;&#1588;&#1591;&#1585;&#1575;&#1611; &#1605;&#1606; &#1589;&#1576;&#1575;&#1607; &#1601;&#1610; (&#1587;&#1610;&#1585;&#1575;&#1601;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1585;&#1603;&#1586; &#1593;&#1604;&#1605;&#1548; &#1576;&#1604; &#1605;&#1585;&#1603;&#1586; &#1605;&#1575;&#1604; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577;. &#1608;&#1602;&#1583; &#1578;&#1585;&#1603; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1605;&#1587;&#1602;&#1591; &#1585;&#1571;&#1587;&#1607;&#1548; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;&#1548; &#1608;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1593;&#1605;&#1575;&#1606; &#1604;&#1610;&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607;. &#1608;&#1576;&#1593;&#1583; &#1573;&#1602;&#1575;&#1605;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1587;&#1610;&#1585;&#1575;&#1601;&#1548; &#1575;&#1578;&#1580;&#1607; &#1573;&#1604;&#1609; (&#1593;&#1587;&#1603;&#1585; &#1605;&#1603;&#1585;&#1605;) [&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1610; &#1601;&#1575;&#1585;&#1587; &#1571;&#1606;&#1588;&#1571;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1605;&#1603;&#1585;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1573;&#1604;&#1609; &#1582;&#1608;&#1586;&#1587;&#1578;&#1575;&#1606; &#1604;&#1573;&#1582;&#1590;&#1575;&#1593; &#1575;&#1604;&#1579;&#1608;&#1575;&#1585;]&#1548; &#1608;&#1578;&#1578;&#1604;&#1605;&#1584; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1604;&#1589;&#1610;&#1585;&#1605;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1610; &#1608;&#1578;&#1604;&#1605;&#1610;&#1584; &#1571;&#1576;&#1610; &#1607;&#1575;&#1588;&#1605; &#1575;&#1604;&#1582;&#1576;&#1575;&#1574;&#1610;. &#1608;&#1602;&#1583; &#1593;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1589;&#1610;&#1585;&#1605;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1605;&#1606;&#1607;&#1580;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;. &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1593;&#1604;&#1605; &#1608;&#1593;&#1604;&#1617;&#1605; &#1608;&#1583;&#1585;&#1614;&#1587; &#1608;&#1583;&#1585;&#1617;&#1587; &#1604;&#1610;&#1589;&#1576;&#1581; &#1584;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; &#1571;&#1603;&#1576;&#1585; &#1588;&#1585;&#1581; &#1604;&#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;. &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606;&#1607; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583;: (&#1571;&#1589;&#1604; &#1571;&#1576;&#1610; &#1605;&#1606; &#1587;&#1610;&#1585;&#1575;&#1601;&#1548; &#1608;&#1576;&#1607;&#1575; &#1608;&#1604;&#1583;&#1548; &#1608;&#1576;&#1607;&#1575; &#1575;&#1576;&#1578;&#1583;&#1571; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1590;&#1609; &#1573;&#1604;&#1609; &#1593;&#1605;&#1575;&#1606; &#1608;&#1578;&#1601;&#1602;&#1607; &#1601;&#1610;&#1607;&#1575;&#1548; &#1579;&#1605; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1587;&#1610;&#1585;&#1575;&#1601;&#1548; &#1608;&#1605;&#1590;&#1609; &#1573;&#1604;&#1609; &#1593;&#1587;&#1603;&#1585; &#1605;&#1603;&#1585;&#1605;&#1548; &#1601;&#1571;&#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1605;&#1583;&#1577; &#1608;&#1571;&#1578;&#1609; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1589;&#1610;&#1585;&#1605;&#1610; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1583;&#1605;&#1607; &#1608;&#1610;&#1601;&#1590;&#1604;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;)<br />
&#1593;&#1605;&#1604;&#1607; :<br />
    &#1575;&#1588;&#1578;&#1594;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&#1548; &#1601;&#1581;&#1610;&#1606; &#1583;&#1582;&#1604; &#1576;&#1594;&#1583;&#1575;&#1583; &#1582;&#1604;&#1601; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1576;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1579;&#1605; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1593;&#1610;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582;&#1548; &#1601;&#1571;&#1601;&#1575;&#1583; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1575;&#1574;&#1583;&#1577; &#1580;&#1604;&#1610;&#1604;&#1577;. &#1602;&#1610;&#1604; &#1593;&#1606;&#1607; (&#1603;&#1575;&#1606; &#1586;&#1575;&#1607;&#1583;&#1575;&#1611; &#1604;&#1575; &#1610;&#1571;&#1603;&#1604; &#1573;&#1604;&#1575; &#1605;&#1606; &#1603;&#1587;&#1576; &#1610;&#1583;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1576;&#1610;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608;&#1604;&#1575; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1603;&#1604; &#1610;&#1608;&#1605;&#1548; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1606;&#1587;&#1582; &#1593;&#1588;&#1585; &#1608;&#1585;&#1602;&#1575;&#1578; &#1610;&#1571;&#1582;&#1583; &#1571;&#1580;&#1585;&#1607;&#1575; &#1593;&#1588;&#1585;&#1577; &#1583;&#1585;&#1575;&#1607;&#1605; &#1578;&#1603;&#1608;&#1606; &#1576;&#1602;&#1583;&#1585; &#1605;&#1574;&#1608;&#1606;&#1578;&#1607;&#1548; &#1579;&#1605; &#1610;&#1582;&#1585;&#1580; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587;&#1607;). &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1583;&#1602;&#1577; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1578;&#1581;&#1585;&#1610; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1571;&#1579;&#1575;&#1585; &#1575;&#1604;&#1581;&#1602;&#1583; &#1593;&#1604;&#1610;&#1607; &#1604;&#1583;&#1609; &#1585;&#1601;&#1575;&#1602; &#1575;&#1604;&#1581;&#1585;&#1601;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1610;&#1615;&#1583;&#1585;&#1617;&#1587; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1548; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1601;&#1578;&#1610; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1571;&#1576;&#1610; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1610;&#1606;&#1589;&#1585;&#1607;. &#1608;&#1610;&#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1575;&#1602;&#1608;&#1578; &#1575;&#1604;&#1581;&#1605;&#1608;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1576;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1593;&#1602;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1572;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1606; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;.<br />
&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;:<br />
   &#1571;&#1604;&#1601; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;: (&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606;) &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577;&#1548; (&#1575;&#1604;&#1573;&#1602;&#1606;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;) &#1608;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1571;&#1606;&#1607; &#1605;&#1575;&#1578; &#1608;&#1604;&#1605; &#1610;&#1603;&#1605;&#1604;&#1607; &#1601;&#1571;&#1603;&#1605;&#1604;&#1607; &#1608;&#1604;&#1583;&#1607; &#1610;&#1608;&#1587;&#1601;&#1548; (&#1571;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1602;&#1591;&#1593; &#1608;&#1575;&#1604;&#1608;&#1589;&#1604;)&#1548; (&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;)&#1548; (&#1588;&#1585;&#1581; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;)&#1548; (&#1588;&#1585;&#1581; &#1605;&#1602;&#1589;&#1608;&#1585;&#1577; &#1575;&#1576;&#1606; &#1583;&#1615;&#1585;&#1614;&#1610;&#1583;)&#1548; (&#1588;&#1608;&#1575;&#1607;&#1583; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;)&#1548; (&#1589;&#1606;&#1593;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;)&#1548; (&#1575;&#1604;&#1605;&#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;)&#1548; (&#1575;&#1604;&#1608;&#1602;&#1601; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569;). &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611;: (&#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1608;&#1606; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577;: &#1608;&#1575;&#1581;&#1583; &#1604;&#1575; &#1610;&#1615;&#1601;&#1607;&#1605; &#1603;&#1604;&#1575;&#1605;&#1607;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1585;&#1605;&#1575;&#1606;&#1610;. &#1608;&#1608;&#1575;&#1581;&#1583; &#1610;&#1615;&#1601;&#1607;&#1605; &#1576;&#1593;&#1590; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1607;&#1608; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;. &#1608;&#1608;&#1575;&#1581;&#1583; &#1610;&#1615;&#1601;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1575;&#1604;&#1587;&#1585;&#1575;&#1601;&#1610;)<br />
&#1588;&#1610;&#1608;&#1582;&#1607; &#1608;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607;:<br />
   &#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1571;&#1603;&#1575;&#1576;&#1585; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1601;&#1610; &#1593;&#1589;&#1585;&#1607;&#1548; &#1571;&#1605;&#1579;&#1575;&#1604;: &#1575;&#1604;&#1576;&#1608;&#1588;&#1606;&#1580;&#1610;&#1548; &#1575;&#1576;&#1606; &#1581;&#1585;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1548; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583;&#1548; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580;&#1548; &#1575;&#1604;&#1589;&#1610;&#1585;&#1605;&#1610;&#1548; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1575;&#1606;&#1548; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1548; &#1575;&#1576;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610;&#1548; &#1606;&#1601;&#1591;&#1608;&#1610;&#1607;&#1548; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;.<br />
   &#1608;&#1602;&#1583; &#1578;&#1578;&#1604;&#1605;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1548; &#1571;&#1605;&#1579;&#1575;&#1604;: &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1548; &#1575;&#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1585;&#1601;&#1575;&#1593;&#1610;&#1548; &#1575;&#1576;&#1606; &#1576;&#1608;&#1610;&#1607;&#1548; &#1575;&#1576;&#1606; &#1581;&#1605;&#1575;&#1583; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610;&#1548; &#1575;&#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1575;&#1604;&#1582;&#1575;&#1604;&#1593;&#1548; &#1575;&#1604;&#1593;&#1576;&#1583;&#1610; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576;&#1548; &#1571;&#1576;&#1608; &#1581;&#1610;&#1575;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583;&#1610;&#1548; &#1575;&#1604;&#1586;&#1576;&#1610;&#1583;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610;&#1548; &#1575;&#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1575;&#1585;&#1610;&#1548; &#1575;&#1576;&#1606; &#1580;&#1585;&#1608; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610;&#1548; &#1575;&#1576;&#1606; &#1575;&#1604;&#1585;&#1602;&#1575;&#1602;&#1548; &#1593;&#1604;&#1610; &#1576;&#1606; &#1583;&#1610;&#1606;&#1575;&#1585;&#1548; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1604;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1583;&#1604;&#1587;&#1610;&#1548; &#1575;&#1576;&#1606; &#1585;&#1586;&#1605;&#1577;.<br />
&#1605;&#1606;&#1607;&#1580;&#1607;:<br />
   &#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;) &#1573;&#1604;&#1609; &#1593;&#1583;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;: &#1601;&#1610; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1581;&#1584;&#1601; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1608;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1593;&#1606; &#1608;&#1580;&#1607;&#1607;&#1548; &#1608;&#1578;&#1571;&#1606;&#1610;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1578;&#1584;&#1603;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579;. &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1593;&#1575;&#1583; &#1601;&#1610; &#1582;&#1575;&#1578;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1610;&#1588;&#1585;&#1581;&#1607;&#1575; &#1608;&#1610;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1610;&#1601;&#1587;&#1585; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;. &#1608;&#1610;&#1605;&#1578;&#1575;&#1586; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1608;&#1584;&#1603;&#1585; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1601;&#1607;&#1605;&#1607;&#1575; &#1608;&#1578;&#1582;&#1585;&#1610;&#1580;&#1607;&#1575;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;:<br />
1 - &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1605;&#1590;&#1577; <br />
2 - &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; <br />
3 - &#1584;&#1603;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1604;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577;<br />
4 - &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1583;&#1575;&#1574;&#1605;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1602;&#1608;&#1604; (&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; ) &#1571;&#1608; (&#1608;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585;) <br />
5 - &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1578;&#1605;&#1575;&#1605;&#1575;<br />
&#1571;&#1607;&#1605;&#1610;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;:<br />
1 - &#1610;&#1608;&#1590;&#1581; &#1604;&#1604;&#1593;&#1575;&#1605;&#1577; &#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1594;&#1610;&#1585;&#1607;<br />
2 - &#1610;&#1593;&#1575;&#1604;&#1580; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1587;&#1607;&#1604; &#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1606;: &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606;&#1548; &#1575;&#1604;&#1581;&#1584;&#1601; &#1608;&#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1604;&#1548; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585;&#1548; &#1578;&#1571;&#1606;&#1610;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1578;&#1584;&#1603;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579;<br />
3 - &#1601;&#1610;&#1607; &#1605;&#1606;&#1607;&#1580; &#1605;&#1610;&#1587;&#1585; &#1604;&#1605;&#1606; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1583;&#1582;&#1608;&#1604; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1606; &#1581;&#1610;&#1579; &#1602;&#1608;&#1575;&#1593;&#1583; &#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585; <br />
4 - &#1601;&#1610;&#1607; &#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1588;&#1585;&#1608;&#1581;&#1577; &#1576;&#1588;&#1603;&#1604; &#1608;&#1575;&#1590;&#1581; &#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577;<br />
 &#1588;&#1585;&#1581; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1604;&#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; : <br />
&#1571;&#1608;&#1604;&#1575; :&#1576;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; : &#1601;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1567;<br />
  &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1573;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1601;&#1548; &#1571;&#1608; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577;&#1548; &#1571;&#1608; &#1573;&#1592;&#1607;&#1575;&#1585; &#1605;&#1583;&#1594;&#1605;&#1548; &#1571;&#1608; &#1578;&#1589;&#1581;&#1610;&#1581; &#1605;&#1593;&#1578;&#1604;&#1548; &#1571;&#1608; &#1602;&#1591;&#1593; &#1571;&#1604;&#1601; &#1608;&#1589;&#1604;&#1548; &#1571;&#1608; &#1589;&#1585;&#1601; &#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1589;&#1585;&#1601;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1576;&#1593;&#1590;&#1607;&#1575; &#1581;&#1587;&#1606; &#1605;&#1591;&#1585;&#1583;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1591;&#1585;&#1583; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1610;&#1583;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1587;&#1605;&#1593; &#1587;&#1605;&#1575;&#1593;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1591;&#1585;&#1583; .. .. .. &#1601;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610; &#1573;&#1591;&#1604;&#1575;&#1602;&#1575; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1605;&#1591;&#1604;&#1602;&#1577;&#1548; &#1580;&#1575;&#1586; &#1573;&#1606;&#1588;&#1575;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1608;&#1580;&#1607;: (&#1575;&#1604;&#1571;&#1608;&#1604;): &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1590;&#1605;&#1577; &#1608;&#1575;&#1608;&#1575;&#1611; &#1605;&#1586;&#1610;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; (&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;): &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;. &#1603;&#1602;&#1608;&#1604; &#1586;&#1607;&#1610;&#1585; : <br />
&#1589;&#1581;&#1575; &#1575;&#1604;&#1602;&#1604;&#1576; &#1593;&#1606; &#1587;&#1604;&#1605;&#1609; &#1608;&#1602;&#1583; &#1603;&#1575;&#1583; &#1604;&#1575; &#1610;&#1587;&#1604;&#1608;    &#1608;&#1571;&#1602;&#1601;&#1585; &#1605;&#1606; &#1587;&#1604;&#1605;&#1609; &#1575;&#1604;&#1578;&#1593;&#1575;&#1606;&#1610;&#1602; &#1601;&#1575;&#1604;&#1579;&#1602;&#1604;&#1600;&#1600;&#1600;&#1600;&#1608;<br />
&#1601;&#1578;&#1604;&#1581;&#1602; &#1570;&#1582;&#1585; &#1575;&#1604;&#1579;&#1602;&#1604; &#1608;&#1575;&#1608; &#1573;&#1578;&#1576;&#1575;&#1593;&#1575; &#1604;&#1590;&#1605;&#1607; &#1604;&#1575;&#1605; &#1575;&#1604;&#1579;&#1602;&#1604; (&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;)&#1548; &#1571;&#1608; &#1575;&#1604;&#1606;&#1608;&#1606; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; (&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;).<br />
&#1589;&#1581;&#1575; &#1575;&#1604;&#1602;&#1604;&#1576; &#1593;&#1606; &#1587;&#1604;&#1605;&#1609; &#1608;&#1602;&#1583; &#1603;&#1575;&#1583; &#1604;&#1575; &#1610;&#1587;&#1604;&#1608;    &#1608;&#1571;&#1602;&#1601;&#1585; &#1605;&#1606; &#1587;&#1604;&#1605;&#1609; &#1575;&#1604;&#1578;&#1593;&#1575;&#1606;&#1610;&#1602; &#1601;&#1575;&#1604;&#1579;&#1602;&#1604;&#1600;&#1600;&#1600;&#1600;&#1606; <br />
&#1579;&#1575;&#1606;&#1610;&#1575; : &#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1584;&#1601; <br />
   &#1603;&#1605;&#1575; &#1593;&#1585;&#1601;&#1606;&#1575; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1604;&#1610;&#1602;&#1608;&#1617;&#1605; &#1588;&#1593;&#1585;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1571;&#1610;&#1590;&#1575; &#1610;&#1602;&#1608;&#1617;&#1605;&#1607; &#1576;&#1575;&#1604;&#1581;&#1584;&#1601;. &#1608;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1581;&#1584;&#1601; &#1607;&#1610;: &#1605;&#1575; &#1610;&#1581;&#1584;&#1601;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610;&#1548; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1605;&#1588;&#1583;&#1583; &#1608;&#1578;&#1587;&#1603;&#1610;&#1606;&#1607; &#1605;&#1593; &#1581;&#1584;&#1601; &#1581;&#1585;&#1601; &#1576;&#1593;&#1583;&#1607;&#1548; &#1581;&#1584;&#1601; &#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1608;&#1578;&#1587;&#1603;&#1610;&#1606; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1578;&#1585;&#1582;&#1610;&#1605; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569; &#1571;&#1610; &#1571;&#1606; &#1578;&#1581;&#1584;&#1601; &#1605;&#1606; &#1570;&#1582;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1581;&#1584;&#1601;&#1607; &#1608;&#1610;&#1576;&#1602;&#1609; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1607; &#1603;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1578;&#1585;&#1582;&#1610;&#1605; &#1581;&#1606;&#1592;&#1604;&#1577; (&#1581;&#1606;&#1592;&#1604;). &#1578;&#1585;&#1582;&#1610;&#1605; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1608;&#1607;&#1608; &#1571;&#1606; &#1578;&#1589;&#1594;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; &#1593;&#1604;&#1609; &#1581;&#1584;&#1601; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583; &#1603;&#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1601;&#1610; &#1578;&#1589;&#1594;&#1610;&#1585; &#1571;&#1586;&#1607;&#1585; (&#1586;&#1607;&#1610;&#1585;). <br />
&#1579;&#1575;&#1604;&#1579;&#1575; &#1576;&#1575;&#1576; &#1575;&#1604;&#1576;&#1583;&#1604; : <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1610;&#1588;&#1585;&#1581; &#1603;&#1610;&#1601; &#1571;&#1606;&#1607;&#1605; &#1610;&#1576;&#1583;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1579;&#1604; &#1578;&#1581;&#1585;&#1610;&#1603; &#1587;&#1575;&#1603;&#1606;, &#1571;&#1608; &#1578;&#1587;&#1603;&#1610;&#1606; &#1605;&#1578;&#1581;&#1585;&#1603;&#1563; &#1604;&#1610;&#1587;&#1578;&#1608;&#1610; &#1608;&#1586;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;. <br />
&#1585;&#1575;&#1576;&#1593;&#1575;  : &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; : <br />
&#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1602;&#1583; &#1610;&#1590;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1608;&#1590;&#1593; &#1601;&#1610;&#1607;&#1548; &#1608;&#1610;&#1593;&#1603;&#1587; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1601;&#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1601;&#1575;&#1593;&#1604;&#1575;. &#1608;&#1607;&#1603;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1576;&#1575;&#1576; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1593;&#1606; &#1608;&#1580;&#1607;&#1607;&#1548; &#1608;&#1576;&#1575;&#1576; &#1578;&#1571;&#1606;&#1610;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1578;&#1584;&#1603;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:13 PM</div></div><div class="posttext">&#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1581;&#1605;&#1575;&#1587;&#1577; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605;<br />
&#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609;<br />
&#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1575;&#1604;&#1588;&#1606;&#1578;&#1605;&#1585;&#1610;<br />
&#1578;&#1581;&#1602;&#1610;&#1602;<br />
&#1583;.&#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1581;&#1605;&#1608;&#1583;&#1575;&#1606;<br />
&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; - &#1601;&#1575;&#1587; (&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;)<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;<br />
&#1607;&#1608; &#1610;&#1608;&#1587;&#1601; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1588;&#1606;&#1578;&#1605;&#1585;&#1610;, &#1608;&#1604;&#1583; &#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1588;&#1606;&#1578;&#1605;&#1585;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576; &#1587;&#1606;&#1577; 410&#1607;&#1600;, &#1608;&#1603;&#1575;&#1606; &#1610;&#1615;&#1603;&#1606;&#1609; &#1576;&#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580;, &#1608;&#1604;&#1605;  &#1578;&#1593;&#1604;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1581;&#1610;&#1575;&#1578;&#1607; &#1587;&#1576;&#1576; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1606;&#1610;&#1607;, &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1604;&#1602;&#1576; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1605;&#1548; &#1608;&#1610;&#1615;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1605;&#1587;&#1602;&#1591; &#1585;&#1571;&#1587;&#1607; &#1588;&#1606;&#1578;&#1605;&#1585;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;, &#1608;&#1610;&#1588;&#1578;&#1607;&#1585; &#1576;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; .. &#1608;&#1602;&#1590;&#1609; &#1591;&#1601;&#1608;&#1604;&#1578;&#1607; &#1608;&#1575;&#1604;&#1581;&#1602;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1588;&#1576;&#1575;&#1576;&#1577; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1588;&#1606;&#1578;&#1605;&#1585;&#1610;&#1577; .. &#1601;&#1583;&#1585;&#1580; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605;&#1607; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1575;&#1606;&#1583;&#1604;&#1587;, &#1579;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602; &#1576;&#1602;&#1585;&#1591;&#1576;&#1577; &#1604;&#1610;&#1587;&#1578;&#1603;&#1605;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607;. &#1608;&#1578;&#1608;&#1601;&#1610; &#1601;&#1610; &#1570;&#1582;&#1585; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; &#1605;&#1606; &#1593;&#1575;&#1605; 476&#1607;&#1600; - 1082&#1605;<br />
&#1588;&#1610;&#1608;&#1582;&#1607;<br />
&#1604;&#1602;&#1583; &#1575;&#1602;&#1578;&#1589;&#1585;&#1578; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1575;&#1585;&#1578; &#1573;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582;&#1607; &#1593;&#1604;&#1609; &#1587;&#1585;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582;&#1607; &#1601;&#1602;&#1591;, &#1603;&#1575;&#1606;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1605;&#1606; &#1571;&#1607;&#1604; &#1602;&#1585;&#1591;&#1576;&#1577; &#1608;&#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1615;&#1608;&#1610; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;  &#1608;&#1607;&#1605;: &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1571;&#1601;&#1604;&#1581; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576;&#1548; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1573;&#1601;&#1604;&#1610;&#1604;&#1610;&#1548; &#1608;&#1571;&#1576;&#1608; &#1587;&#1607;&#1604; &#1610;&#1608;&#1606;&#1587; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587; &#1575;&#1604;&#1581;&#1585;&#1575;&#1606;&#1610; &#1575;&#1604;&#1580;&#1584;&#1575;&#1605;&#1610;. &#1603;&#1605;&#1575; &#1571;&#1615;&#1588;&#1610;&#1585;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1571;&#1582;&#1584; &#1593;&#1606; &#1602;&#1585;&#1591;&#1576;&#1610; &#1585;&#1575;&#1576;&#1593; &#1603;&#1575;&#1606; &#1589;&#1583;&#1610;&#1602; &#1604;&#1607; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1584; &#1608;&#1575;&#1604;&#1578;&#1604;&#1602;&#1610; &#1607;&#1608; &#1571;&#1576;&#1608; &#1605;&#1585;&#1608;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1587;&#1585;&#1575;&#1580;.<br />
&#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607;<br />
&#1602;&#1590;&#1609; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1573;&#1588;&#1576;&#1610;&#1604;&#1610;&#1577; &#1602;&#1585;&#1575;&#1576;&#1577; &#1582;&#1605;&#1587; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;, &#1578;&#1607;&#1575;&#1601;&#1578; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1604;&#1602;&#1575;&#1578;&#1607; &#1593;&#1583;&#1583; &#1607;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1548; &#1608;&#1602;&#1583; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1594;&#1601;&#1610;&#1585;&#1577; &#1576;&#1593;&#1590; &#1605;&#1606; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: &#1604;&#1602;&#1583; &#1585;&#1581;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1603;&#1604; &#1608;&#1580;&#1607;&#1548; &#1608;&#1602;&#1575;&#1604; &#1570;&#1582;&#1585;: &#1589;&#1575;&#1585;&#1578; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607;!!<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1603;&#1575;&#1606; &#1585;&#1581;&#1610;&#1605;&#1575;&#1611; &#1576;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607; &#1585;&#1601;&#1610;&#1602;&#1575;&#1611; &#1576;&#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605;, &#1608;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1571;&#1582;&#1584; &#1576;&#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585;. &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1601;&#1607;&#1575; &#1594;&#1610;&#1585;&#1607;, &#1608;&#1605;&#1606;&#1607;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1601;&#1607;&#1575; &#1607;&#1608; &#1571;&#1608; &#1575;&#1604;&#1578;&#1610; &#1588;&#1585;&#1581; &#1576;&#1607;&#1575; .. &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1589;&#1575;&#1585; &#1593;&#1605;&#1583;&#1577; &#1601;&#1610; &#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1607;&#1548; &#1608;&#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1571;&#1608; &#1608;&#1590;&#1593;&#1607;&#1575; &#1608;&#1605;&#1575; &#1610;&#1604;&#1575;&#1574;&#1605; &#1605;&#1587;&#1578;&#1608;&#1610;&#1575;&#1578; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607;.<br />
&#1601;&#1605;&#1606; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607; &#1575;&#1604;&#1606;&#1581;&#1575;&#1607;: &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1548; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1582;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1608;&#1607;&#1608; &#1606;&#1581;&#1608;&#1610; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1588;&#1607;&#1608;&#1585;&#1548; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1610;. &#1608;&#1605;&#1606; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569;: &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610;, &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1604;&#1582;&#1605;&#1610;&#1548; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1576;&#1606; &#1601;&#1606;&#1583;&#1604;&#1577;. &#1608;&#1605;&#1606; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;: &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583;&#1608;&#1606;&#1548; &#1608;&#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1605;&#1575;&#1585;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1570;&#1582;&#1585;&#1608;&#1606;, &#1602;&#1583; &#1575;&#1588;&#1578;&#1607;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1606;&#1576;&#1575;&#1607;&#1607; &#1608;&#1575;&#1604;&#1580;&#1575;&#1607;.<br />
&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1608;&#1570;&#1579;&#1575;&#1585;&#1607;<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1602;&#1583; &#1589;&#1606;&#1601; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1578;&#1609; &#1602;&#1590;&#1575;&#1607;&#1575; &#1576;&#1573;&#1588;&#1576;&#1610;&#1604;&#1610;&#1607;&#1548; &#1593;&#1604;&#1609; &#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1593;&#1578;&#1590;&#1583;&#1548; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576;, &#1593;&#1592;&#1605; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575; &#1588;&#1571;&#1606;&#1607; &#1608;&#1571;&#1589;&#1576;&#1581; &#1576;&#1601;&#1593;&#1604;&#1607;&#1575; &#1605;&#1584;&#1603;&#1608;&#1585;&#1575;&#1611; &#1576;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1589;&#1585;&#1607;&#1548; &#1608;&#1589;&#1575;&#1585; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607; &#1571;&#1594;&#1606;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1575;&#1578; &#1593;&#1591;&#1575;&#1569;&#1611;&#1548; &#1581;&#1610;&#1579; &#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1610;&#1593;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577;&#1548; &#1604;&#1610;&#1572;&#1587;&#1587; &#1608;&#1580;&#1608;&#1583;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;. &#1608;&#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1572;&#1604;&#1601; &#1576;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1605;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1609; &#1610;&#1588;&#1593;&#1585; &#1576;&#1607;&#1575; &#1571;&#1605;&#1575;&#1605; &#1604;&#1602;&#1575;&#1569; &#1608;&#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1577;&#1548; &#1601;&#1610;&#1606;&#1591;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1591;&#1604;&#1608;&#1576;&#1548; &#1601;&#1578;&#1593;&#1583;&#1583;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1605;&#1617; &#1576;&#1607;&#1575;. &#1601;&#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; .. &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1590;&#1575;&#1593; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575;. &#1608;&#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;:<br />
1 - &#1588;&#1585;&#1581; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;, &#1608;&#1587;&#1605;&#1575;&#1607; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1578; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1582;&#1601;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;)<br />
2 - &#1588;&#1585;&#1581; &#1588;&#1608;&#1575;&#1607;&#1583; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1608;&#1587;&#1605;&#1575;&#1607; (&#1578;&#1581;&#1589;&#1610;&#1604; &#1593;&#1610;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1605;&#1606; &#1605;&#1593;&#1583;&#1606; &#1580;&#1608;&#1607;&#1585; &#1575;&#1604;&#1571;&#1583;&#1576; &#1601;&#1610; &#1593;&#1604;&#1605; &#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;)<br />
3 - &#1588;&#1585;&#1581; &#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1580;&#1605;&#1604;<br />
4 - &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1585;&#1593;<br />
5 - &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1587;&#1578;&#1577; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1610;&#1606;<br />
6 - &#1588;&#1585;&#1581; &#1588;&#1593;&#1585; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605; &#1571;&#1608; (&#1588;&#1585;&#1581; &#1581;&#1605;&#1575;&#1587;&#1577; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605;)<br />
7 - &#1580;&#1586;&#1569; &#1601;&#1610;&#1607; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;<br />
8 - &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1586;&#1606;&#1576;&#1608;&#1585;&#1610;&#1577;<br />
&#1605;&#1606;&#1607;&#1580; &#1603;&#1578;&#1575;&#1576; (&#1588;&#1585;&#1581; &#1581;&#1605;&#1575;&#1587;&#1577; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605;)<br />
&#1573;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1610;&#1576;&#1583;&#1608; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1585;&#1589; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1606;&#1607;&#1575;&#1580; &#1589;&#1575;&#1585;&#1605; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584; &#1582;&#1591;&#1577; &#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1578;&#1587;&#1578;&#1608;&#1593;&#1576; &#1575;&#1604;&#1606;&#1589;. &#1608;&#1610;&#1606;&#1580;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1585;&#1589; &#1601;&#1610; &#1578;&#1591;&#1585;&#1602;&#1607; &#1573;&#1604;&#1609; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575;&#1548; &#1575;&#1604;&#1578;&#1609; &#1578;&#1602;&#1585;&#1576; &#1601;&#1607;&#1605;&#1607; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;. &#1608;&#1610;&#1578;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1576;&#1580;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1604;&#1603;&#1607;&#1575; &#1593;&#1606;&#1583; &#1603;&#1604; &#1606;&#1589;&#1548; &#1608;&#1607;&#1610;:<br />
1 - &#1610;&#1602;&#1583;&#1605; &#1604;&#1604;&#1581;&#1605;&#1575;&#1587;&#1577; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1583;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;, &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575;&#1611; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585;&#1607;, &#1605;&#1615;&#1576;&#1583;&#1610;&#1575;&#1611; &#1606;&#1608;&#1593;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1589; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1593;&#1606; &#1606;&#1587;&#1576;&#1607;&#1548; &#1608;&#1605;&#1575; &#1571;&#1594;&#1601;&#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1615;&#1585;&#1575;&#1581;&#1548; &#1605;&#1585;&#1575;&#1583;&#1601;&#1575;&#1611; &#1584;&#1604;&#1603; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1603;&#1604; &#1588;&#1575;&#1593;&#1585; &#1573;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1578;&#1607;.<br />
2 - &#1603;&#1575;&#1606; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1610;&#1601;&#1578;&#1578;&#1581; &#1575;&#1604;&#1588;&#1585;&#1581; &#1576;&#1603;&#1604;&#1605;&#1577; (&#1610;&#1602;&#1608;&#1604;)&#1548; &#1601;&#1610;&#1601;&#1578;&#1578;&#1581; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1601;&#1610;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1602;&#1585;&#1585;.<br />
3 - &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1594;&#1575;&#1605;&#1590;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1593;&#1576; &#1601;&#1607;&#1605;&#1607;&#1575;&#1548; &#1603;&#1575;&#1606; &#1610;&#1602;&#1583;&#1605; &#1605;&#1575; &#1610;&#1588;&#1593;&#1585; &#1576;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1571;&#1607;&#1605;&#1607;&#1575;, &#1605;&#1605;&#1575; &#1602;&#1583; &#1610;&#1587;&#1575;&#1593;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1594;&#1610;&#1585;&#1607;&#1575;.<br />
4 - &#1603;&#1575;&#1606; &#1610;&#1615;&#1576;&#1583;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1601;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;, &#1605;&#1615;&#1587;&#1582;&#1585;&#1575;&#1611; &#1604;&#1584;&#1604;&#1603; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1605;&#1581;&#1585;&#1585;&#1577; &#1608; &#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1588;&#1581;&#1608;&#1606;&#1577; &#1576;&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577;.<br />
5 - &#1608;&#1605;&#1606; &#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1580;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1581; &#1580;&#1575;&#1605;&#1593;&#1575;&#1611; &#1604;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1605; &#1575;&#1604;&#1606;&#1589;&#1548; &#1608;&#1578;&#1582;&#1583;&#1605; &#1605;&#1590;&#1605;&#1608;&#1606;&#1607; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1608; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;.<br />
6 - &#1608;&#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1607;&#1605;&#1604; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;.<br />
&#1606;&#1587;&#1582; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
1 - &#1606;&#1587;&#1582;&#1577; &#1601;&#1610; &#1578;&#1608;&#1606;&#1587;&#1548; &#1608;&#1607;&#1610; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1577;, &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1580;&#1604;&#1577; &#1578;&#1581;&#1578; &#1585;&#1602;&#1605; 4536 <br />
2 - &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1585;&#1576;&#1575;&#1591;: &#1608;&#1607;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1585;&#1576;&#1575;&#1591;, &#1605;&#1587;&#1580;&#1604;&#1577; &#1578;&#1581;&#1578; &#1585;&#1602;&#1605; 101 &#1602;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1606;&#1601;&#1575;&#1574;&#1587; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1585;&#1610;&#1577; <br />
&#1605;&#1575; &#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;<br />
1 - &#1608;&#1587;&#1605; &#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1575;&#1587;&#1610;&#1575;&#1578;&#1548; &#1576;&#1604; &#1608;&#1603;&#1604; &#1581;&#1605;&#1575;&#1587;&#1610;&#1577;, &#1576;&#1571;&#1585;&#1602;&#1575;&#1605; &#1578;&#1578;&#1587;&#1604;&#1587;&#1604; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575;, &#1579;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1606;&#1608;&#1593; &#1576;&#1581;&#1585;&#1607;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1606;&#1588;&#1575;&#1583;, &#1608;&#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1575; &#1571;&#1605;&#1603;&#1606; &#1576;&#1610;&#1606; &#1588;&#1585;&#1581; &#1576;&#1610;&#1578; &#1608; &#1570;&#1582;&#1585;. &#1603;&#1584;&#1604;&#1603; &#1608;&#1590;&#1593; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1608;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1610;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1578;&#1585;&#1602;&#1610;&#1605;.<br />
2 - &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1578;&#1582;&#1585;&#1610;&#1580; &#1603;&#1604; &#1581;&#1605;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1576;&#1593;&#1590; &#1588;&#1585;&#1608;&#1581; &#1575;&#1604;&#1581;&#1605;&#1575;&#1587;&#1577;&#1548; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1576;&#1607;&#1575;, &#1603;&#1588;&#1585;&#1581; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1610;, &#1605;&#1593; &#1575;&#1604;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1585;&#1605;&#1608;&#1586;&#1607;&#1575; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;, &#1608;&#1584;&#1604;&#1603; &#1604;&#1588;&#1607;&#1585;&#1578;&#1607;&#1575;.<br />
3 - &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1606;&#1589; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607;, &#1576;&#1605;&#1575; &#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;, &#1608;&#1588;&#1593;&#1585;&#1575;&#1611; &#1576;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582;.<br />
4 - &#1578;&#1588;&#1603;&#1610;&#1604; &#1575;&#1604;&#1606;&#1589;&#1548; &#1608;&#1588;&#1585;&#1581; &#1605;&#1575; &#1589;&#1593;&#1576; &#1605;&#1606; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1607;, &#1608;&#1578;&#1584;&#1610;&#1610;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1588;&#1575;&#1603;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1576;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1602;&#1578;&#1590;&#1575;&#1569;&#1548; &#1608;&#1578;&#1582;&#1585;&#1610;&#1580; &#1588;&#1608;&#1575;&#1607;&#1583;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1571;&#1607;&#1605; &#1571;&#1593;&#1604;&#1575;&#1605;&#1607;.<br />
5 - &#1608;&#1590;&#1593; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1606;&#1589;&#1548; &#1608;&#1578;&#1587;&#1607;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1605;&#1607;. &#1608;&#1584;&#1604;&#1603; &#1603;&#1601;&#1607;&#1585;&#1587; &#1604;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:13 PM</div></div><div class="posttext">&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578;<br />
&#1604;&#1604;&#1605;&#1601;&#1590;&#1604; &#1575;&#1604;&#1590;&#1576;&#1610;&#1617;<br />
&#1578;&#1581;&#1602;&#1610;&#1602; &#1608; &#1578;&#1581;&#1604;&#1610;&#1604;<br />
&#1571;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585; &#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1575;&#1585;&#1608;&#1606;<br />
&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;:<br />
      &#1607;&#1608; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1576;&#1606; &#1587;&#1575;&#1604;&#1605;&#1548; &#1575;&#1604;&#1590;&#1576;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1548; &#1608;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&#1548; &#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1585;&#1575;&#1608;&#1610;&#1577; &#1604;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1610;&#1575;&#1605; &#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;&#1548; &#1608;&#1602;&#1583;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1581;&#1610; &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;: (&#1608;&#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1608;&#1585;&#1583; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1590;&#1576;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;: (&#1607;&#1608; &#1571;&#1608;&#1579;&#1602; &#1605;&#1606; &#1585;&#1608;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606;). &#1608;&#1602;&#1583; &#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 178 &#1607;&#1580;&#1585;&#1610;&#1577;. &#1608;&#1605;&#1606; &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1607; &#1608;&#1588;&#1610;&#1608;&#1582;&#1607;: &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1588;&#1575;&#1576;&#1548; &#1608;&#1587;&#1605;&#1575;&#1603; &#1576;&#1606; &#1581;&#1585;&#1576; &#1548; &#1608;&#1571;&#1576;&#1608; &#1575;&#1587;&#1581;&#1602; &#1575;&#1604;&#1587;&#1576;&#1610;&#1593;&#1610;&#1548; &#1608;&#1593;&#1575;&#1589;&#1605; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1606;&#1580;&#1608;&#1583;&#1548; &#1608;&#1605;&#1580;&#1575;&#1607;&#1583; &#1576;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1588; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;. &#1608;&#1605;&#1606; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607;: &#1571;&#1576;&#1608; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1601;&#1585;&#1575;&#1569;&#1548; &#1608;&#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610;&#1548; &#1608;&#1571;&#1576;&#1608; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1580;&#1581;&#1583;&#1585;&#1610;&#1548; &#1608;&#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;&#1610;.<br />
&#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;:<br />
   &#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578;) &#1581;&#1605;&#1604; &#1601;&#1610; &#1580;&#1593;&#1576;&#1578;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1601;&#1590;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1605;&#1606; &#1594;&#1586;&#1604; &#1608;&#1605;&#1583;&#1581; &#1608;&#1607;&#1580;&#1575;&#1569; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577;. &#1608;&#1610;&#1615;&#1593;&#1578;&#1576;&#1585; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578; &#1571;&#1602;&#1583;&#1605; &#1608;&#1571;&#1607;&#1605; &#1608;&#1571;&#1593;&#1592;&#1605; &#1603;&#1578;&#1575;&#1576; &#1592;&#1607;&#1585; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1604;&#1571;&#1606;&#1607; &#1579;&#1585;&#1608;&#1577; &#1601;&#1606;&#1610;&#1577; &#1608;&#1583;&#1593;&#1575;&#1605;&#1577; &#1605;&#1606; &#1583;&#1593;&#1575;&#1574;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577;. &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1602;&#1576;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578; &#1610;&#1589;&#1606;&#1593;&#1608;&#1606; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1608;&#1610;&#1590;&#1605;&#1608;&#1606; &#1571;&#1588;&#1578;&#1575;&#1578; &#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1606;&#1578;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1610;&#1590;&#1593;&#1608;&#1606; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1587;&#1578;&#1602;&#1604;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1575;&#1604;&#1590;&#1576;&#1610;&#1617; &#1601;&#1607;&#1608; &#1571;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1589;&#1606;&#1593; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1604;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585;&#1548; &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1610;&#1602;&#1608;&#1605;&#1608;&#1606; &#1576;&#1606;&#1602;&#1604; &#1571;&#1608; &#1578;&#1604;&#1602;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1581;&#1585;&#1589; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;. &#1608;&#1604;&#1605; &#1610;&#1615;&#1593;&#1585;&#1601; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1610; &#1588;&#1610;&#1569; &#1601;&#1610; &#1601;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1548; &#1587;&#1608;&#1609; &#1605;&#1575; &#1585;&#1615;&#1608;&#1610; &#1593;&#1606; &#1578;&#1606;&#1575;&#1586;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1601;&#1582;&#1585; &#1576;&#1610;&#1578; &#1604;&#1604;&#1593;&#1585;&#1576; &#1608;&#1571;&#1607;&#1580;&#1575;&#1607; &#1608;&#1571;&#1594;&#1586;&#1604;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1571;&#1588;&#1593;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1571;&#1580;&#1608;&#1583;&#1607;&#1605; &#1602;&#1608;&#1604;&#1575;&#1611; &#1571;&#1608; &#1605;&#1575; &#1585;&#1615;&#1608;&#1610; &#1605;&#1606; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1580;&#1575;&#1607;&#1604;&#1610;&#1578;&#1607;&#1605; &#1604;&#1604;&#1605;&#1593;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1593;&#1583;&#1583;&#1607;&#1575; &#1581;&#1610;&#1579; &#1606;&#1580;&#1583;&#1607;&#1575; &#1605;&#1585;&#1577; &#1587;&#1576;&#1593;&#1577; &#1608;&#1605;&#1585;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1585;&#1577; &#1593;&#1588;&#1585;&#1577;.<br />
   &#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585;&#1548; &#1571;&#1606; &#1603;&#1578;&#1576;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1592;&#1607;&#1585;&#1578; &#1576;&#1593;&#1583; &#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578;)&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610;&#1575;&#1578;) &#1604;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; (&#1580;&#1605;&#1607;&#1585;&#1577; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;) &#1604;&#1604;&#1602;&#1585;&#1588;&#1610;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; (&#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;) &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1610;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; (&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1587;&#1577;) &#1604;&#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; (&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;) &#1604;&#1571;&#1576;&#1610; &#1607;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;.<br />
&#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578;:<br />
   &#1575;&#1581;&#1578;&#1608;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; 126 &#1602;&#1589;&#1610;&#1583;&#1577;&#1548; &#1588;&#1585;&#1581;&#1607;&#1575; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1610;&#1615;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593; &#1602;&#1589;&#1575;&#1574;&#1583; &#1571;&#1615;&#1604;&#1581;&#1602;&#1578; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1581;&#1610;&#1579; &#1608;&#1615;&#1580;&#1583;&#1578; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1601;&#1571;&#1589;&#1576;&#1581; &#1593;&#1583;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; 130 &#1602;&#1589;&#1610;&#1583;&#1577;. &#1608;&#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1580;&#1586;&#1605; &#1576;&#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1603;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1575;&#1604;&#1590;&#1576;&#1610;&#1548; &#1576;&#1604; &#1573;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1575;&#1604;&#1571;&#1589;&#1576;&#1607;&#1575;&#1606;&#1610; (&#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610;) &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1605;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1610;&#1610;&#1606;)&#1548; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1575;&#1604;&#1590;&#1576;&#1610; &#1602;&#1575;&#1604;: (&#1603;&#1575;&#1606; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1605;&#1578;&#1608;&#1575;&#1585;&#1610;&#1575;&#1611; &#1593;&#1606;&#1583;&#1610; &#1601;&#1603;&#1606;&#1578; &#1571;&#1582;&#1585;&#1580; &#1608;&#1575;&#1578;&#1585;&#1603;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610;: &#1573;&#1606;&#1603; &#1573;&#1584;&#1575; &#1582;&#1585;&#1580;&#1578; &#1590;&#1575;&#1602; &#1589;&#1583;&#1585;&#1610;&#1548; &#1601;&#1571;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1617; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1603;&#1578;&#1576;&#1603; &#1575;&#1578;&#1601;&#1585;&#1580; &#1576;&#1607;. &#1601;&#1571;&#1582;&#1585;&#1580;&#1578; &#1573;&#1604;&#1610;&#1607; &#1603;&#1578;&#1576;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1575;&#1582;&#1578;&#1575;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606; &#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1583;&#1585;&#1578;&#1615; &#1576;&#1607;&#1575; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1579;&#1605; &#1571;&#1578;&#1605;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;).<br />
&#1588;&#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578;:<br />
   &#1608;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1602;&#1589;&#1575;&#1574;&#1583; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578; &#1608;&#1588;&#1607;&#1585;&#1578;&#1607;&#1575;&#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1576;&#1588;&#1585;&#1581;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1571;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581;: &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 305 &#1607;&#1580;&#1585;&#1610;&#1577;&#1548; &#1608;&#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1587; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 338 &#1607;&#1580;&#1585;&#1610;&#1577;&#1548; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1585;&#1586;&#1608;&#1602;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 421 &#1607;&#1580;&#1585;&#1610;&#1577;&#1548; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1576;&#1585;&#1610;&#1586;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 411 &#1607;&#1580;&#1585;&#1610;&#1577;&#1548; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610; &#1589;&#1575;&#1581;&#1576; &#1603;&#1578;&#1575;&#1576; (&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604;) &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 518 &#1607;&#1580;&#1585;&#1610;&#1577;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1571;&#1576;&#1610;&#1575;&#1578; &#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578;&#1548; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1590;&#1605;&#1606; &#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; (&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;) &#1604;&#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; (&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;) &#1604;&#1610;&#1575;&#1602;&#1608;&#1578; &#1575;&#1604;&#1581;&#1605;&#1608;&#1610;.<br />
&#1591;&#1576;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578;:<br />
&#1591;&#1615;&#1576;&#1593; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578; &#1591;&#1576;&#1593;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1605;&#1606; &#1571;&#1607;&#1605;&#1607;&#1575;: &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602; (&#1578;&#1608;&#1585;&#1576;&#1603;&#1577;) &#1576;&#1591;&#1576;&#1593; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1604;&#1610;&#1576;&#1586;&#1610;&#1580; &#1593;&#1575;&#1605; 1885 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;. &#1579;&#1605; &#1591;&#1615;&#1576;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1575;&#1605;&#1604;&#1575;&#1611; &#1601;&#1610; &#1580;&#1586;&#1574;&#1610;&#1606; &#1576;&#1605;&#1589;&#1585; &#1587;&#1606;&#1577; 1324 &#1607;&#1580;&#1585;&#1610;&#1577; &#1608;&#1602;&#1575;&#1605; &#1576;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1593;&#1605;&#1585; &#1583;&#1575;&#1594;&#1587;&#1578;&#1575;&#1606;&#1610;. &#1603;&#1605;&#1575; &#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602; (&#1604;&#1614;&#1610;&#1614;&#1575;&#1604;&#1615;) &#1576;&#1591;&#1576;&#1593; &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585;&#1610; &#1601;&#1610; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1610;&#1587;&#1608;&#1593;&#1610;&#1610;&#1606; &#1576;&#1576;&#1610;&#1585;&#1608;&#1578; &#1593;&#1575;&#1605; 1920 &#1605;&#1610;&#1604;&#1575;&#1583;&#1610;&#1577;. &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1602;&#1575;&#1605; &#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1606;&#1583;&#1608;&#1576;&#1610; &#1576;&#1591;&#1576;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1593; &#1588;&#1585;&#1581; &#1605;&#1608;&#1580;&#1586; &#1587;&#1606;&#1577; 1345 &#1607;&#1580;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585;.<br />
&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578;:<br />
&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1575;&#1604;&#1590;&#1576;&#1610;&#1617; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1602;&#1589;&#1575;&#1574;&#1583; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1607;&#1548; &#1608;&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;: &#1578;&#1571;&#1576;&#1591; &#1588;&#1585;&#1575;&#1548; &#1575;&#1604;&#1605;&#1582;&#1576;&#1604; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;&#1548; &#1593;&#1576;&#1583;&#1577; &#1576;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576;&#1548; &#1575;&#1604;&#1605;&#1579;&#1602;&#1576; &#1575;&#1604;&#1593;&#1576;&#1583;&#1610;&#1548; &#1575;&#1604;&#1580;&#1605;&#1610;&#1581;&#1548; &#1585;&#1576;&#1610;&#1593;&#1577; &#1576;&#1606; &#1605;&#1602;&#1585;&#1608;&#1605;&#1548; &#1593;&#1608;&#1601; &#1576;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1589;&#1548; &#1587;&#1608;&#1610;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1603;&#1575;&#1607;&#1604; &#1575;&#1604;&#1610;&#1588;&#1603;&#1585;&#1610;.<br />
&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1608;&#1575;&#1604;&#1588;&#1575;&#1585;&#1581;:<br />
   &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1605;&#1606;&#1607;&#1580; &#1605;&#1581;&#1583;&#1583; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1604;&#1605;&#1587;&#1607; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1575;&#1604;&#1590;&#1576;&#1610;&#1617; &#1604;&#1602;&#1589;&#1575;&#1574;&#1583;&#1607;!! &#1601;&#1602;&#1583; &#1578;&#1605; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1608;&#1601;&#1602; &#1605;&#1586;&#1575;&#1580;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1548; &#1608;&#1584;&#1608;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1575;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1581;&#1604;&#1604;&#1575;&#1606; (&#1571;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585;&#1548; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1575;&#1585;&#1608;&#1606;) &#1601;&#1602;&#1583; &#1602;&#1575;&#1605;&#1575; &#1576;&#1578;&#1585;&#1602;&#1610;&#1605; &#1603;&#1604; &#1602;&#1589;&#1610;&#1583;&#1577; &#1604;&#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610; &#1604;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1605;&#1575; &#1576;&#1578;&#1585;&#1602;&#1610;&#1605; &#1571;&#1576;&#1610;&#1575;&#1578; &#1603;&#1604; &#1602;&#1589;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1581;&#1583;&#1577;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1602;&#1575;&#1605;&#1575; &#1576;&#1584;&#1603;&#1585; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1605;&#1601;&#1610;&#1583;&#1577; &#1593;&#1606; &#1603;&#1604; &#1588;&#1575;&#1593;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1605;&#1593; &#1578;&#1585;&#1575;&#1580;&#1605; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1605;&#1575; &#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1594;&#1575;&#1605;&#1590;&#1577;&#1548; &#1605;&#1593; &#1584;&#1603;&#1585; &#1580;&#1608; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1608;&#1605;&#1575; &#1602;&#1610;&#1604;&#1578; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1571;&#1594;&#1585;&#1575;&#1590;&#1613; &#1608;&#1605;&#1593;&#1575;&#1606;&#1613; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1579;&#1605; &#1610;&#1582;&#1585;&#1580;&#1575;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1608;&#1590;&#1593;&#1575; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1575;&#1585;&#1587; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1606;&#1589;&#1548; &#1608;&#1578;&#1587;&#1607;&#1604; &#1608;&#1590;&#1593; &#1575;&#1604;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1605;&#1607;&#1548; &#1605;&#1579;&#1604; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604;&#1548; &#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1602;&#1575;&#1605;&#1575; &#1576;&#1588;&#1585;&#1581; &#1571;&#1576;&#1610;&#1575;&#1578; &#1603;&#1604; &#1602;&#1589;&#1610;&#1583;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:16 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1576;&#1575;&#1576; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;<br />
&#1604;&#1593;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610;<br />
<br />
<br />
   &#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1580;&#1605;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1576;&#1591;&#1608;&#1606; &#1603;&#1575;&#1604;&#1602;&#1585;&#1588;&#1610; &#1608;&#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1548; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1608; &#1575;&#1604;&#1571;&#1580;&#1583;&#1575;&#1583; &#1603;&#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1575;&#1589;&#1605;&#1610;&#1548; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1603;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1575;&#1604;&#1581;&#1606;&#1601;&#1610; &#1608;&#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; &#1608;&#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; &#1608;&#1575;&#1604;&#1588;&#1610;&#1593;&#1610; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1610;&#1548; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1603;&#1606;&#1577;  &#1603;&#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1610; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1575;&#1578;  &#1603;&#1575;&#1604;&#1582;&#1610;&#1575;&#1591; &#1608;&#1575;&#1604;&#1603;&#1610;&#1575;&#1604; &#1608;&#1575;&#1604;&#1602;&#1589;&#1575;&#1576; &#1608;&#1575;&#1604;&#1576;&#1602;&#1575;&#1604;&#1548; &#1608;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576;&#1548; &#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1577; &#1608;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577;.<br />
&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;:<br />
   &#1607;&#1608; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1576;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610;&#1548; &#1575;&#1604;&#1605;&#1604;&#1602;&#1576; &#1593;&#1586; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1604;&#1583; &#1576;&#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1608;&#1606;&#1588;&#1571; &#1576;&#1607;&#1575;&#1548; &#1603;&#1575;&#1606; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1581;&#1575;&#1601;&#1592;&#1575;&#1611; &#1604;&#1604;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1608;&#1582;&#1576;&#1610;&#1585;&#1575;&#1611; &#1576;&#1571;&#1606;&#1587;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1608;&#1571;&#1610;&#1575;&#1605;&#1607;&#1605;&#1548; &#1589;&#1606;&#1601; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1587;&#1605;&#1575;&#1607; (&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;)&#1548; &#1608;&#1575;&#1582;&#1578;&#1589;&#1585; &#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;) &#1604;&#1571;&#1576;&#1610; &#1587;&#1593;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1606; &#1575;&#1604;&#1587;&#1605;&#1593;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1587;&#1578;&#1583;&#1585;&#1603; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1607; &#1605;&#1608;&#1575;&#1590;&#1593;&#1548; &#1608;&#1606;&#1576;&#1607; &#1593;&#1604;&#1609; &#1571;&#1594;&#1604;&#1575;&#1591; &#1608;&#1586;&#1575;&#1583; &#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1607;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1548; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1605;&#1601;&#1610;&#1583; &#1580;&#1583;&#1575;&#1611;&#1548; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585;.<br />
&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;:<br />
   &#1585;&#1571;&#1609; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1583;&#1575;&#1579;&#1585;&#1575;&#1611; &#1608;&#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1607; &#1592;&#1575;&#1607;&#1585;&#1575;&#1611;&#1548; &#1608;&#1607;&#1608; &#1605;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1573;&#1604;&#1610;&#1607; &#1608;&#1610;&#1590;&#1591;&#1585; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1601;&#1590;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1608;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;. &#1608;&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1585;&#1571;&#1609; &#1606;&#1587;&#1576;&#1575;&#1611; &#1573;&#1604;&#1609; &#1602;&#1576;&#1610;&#1604;&#1577; &#1571;&#1608; &#1576;&#1591;&#1606; &#1571;&#1608; &#1580;&#1583; &#1571;&#1608; &#1576;&#1604;&#1583; &#1571;&#1608; &#1589;&#1606;&#1575;&#1593;&#1577; &#1571;&#1608; &#1605;&#1584;&#1607;&#1576; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1601;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1605;&#1580;&#1607;&#1608;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1594;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1602;&#1593; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1601; &#1608;&#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1594;&#1604;&#1591; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1606;&#1601;&#1587;&#1607; &#1578;&#1606;&#1575;&#1586;&#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1581;&#1575;&#1608;&#1610;&#1575;&#1611; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1580;&#1575;&#1605;&#1593;&#1575;&#1611; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1608;&#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1580;&#1586; &#1593;&#1606;&#1607; &#1610;&#1605;&#1606;&#1593;&#1607; &#1608;&#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607; &#1610;&#1589;&#1583;&#1607;. &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1608; &#1610;&#1581;&#1608;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1579;&#1605; &#1610;&#1580;&#1576;&#1606; &#1593;&#1606; &#1605;&#1604;&#1575;&#1576;&#1587;&#1578;&#1607; &#1608;&#1610;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1579;&#1605; &#1610;&#1581;&#1580;&#1605; &#1593;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1578;&#1607; &#1573;&#1584; &#1592;&#1601;&#1585; &#1576;&#1603;&#1578;&#1575;&#1576; &#1605;&#1580;&#1605;&#1608;&#1593; &#1601;&#1610;&#1607; &#1602;&#1583; &#1589;&#1606;&#1601;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1578;&#1575;&#1580; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1576;&#1608; &#1587;&#1593;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1587;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;&#1548; &#1602;&#1583; &#1571;&#1581;&#1587;&#1606; &#1601;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607; &#1608;&#1578;&#1589;&#1606;&#1610;&#1601;&#1607; &#1608;&#1605;&#1575; &#1571;&#1587;&#1575;&#1569;. <br />
&#1605;&#1606;&#1575;&#1602;&#1576; &#1571;&#1576;&#1610; &#1587;&#1593;&#1583; &#1608;&#1606;&#1587;&#1576;&#1607;:<br />
   &#1607;&#1608; &#1578;&#1575;&#1580; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1576;&#1608; &#1587;&#1593;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1606; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1576;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1606; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1576;&#1606; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610; &#1575;&#1604;&#1587;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1605;&#1610;&#1605;&#1610;. &#1608;&#1587;&#1605;&#1593;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1607;&#1608; &#1576;&#1591;&#1606; &#1605;&#1606; &#1576;&#1606;&#1610; &#1578;&#1605;&#1610;&#1605;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1576;&#1610;&#1578; &#1593;&#1604;&#1605; &#1575;&#1580;&#1578;&#1605;&#1593; &#1604;&#1607;&#1605; &#1585;&#1574;&#1575;&#1587;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1606;&#1575;&#1604;&#1608;&#1575; &#1605;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1581;&#1592; &#1575;&#1604;&#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1606;&#1604;&#1607; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1601;&#1571;&#1605;&#1575; &#1571;&#1576;&#1608;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1605;&#1581;&#1605;&#1583; &#1601;&#1603;&#1575;&#1606; &#1601;&#1602;&#1610;&#1607;&#1575;&#1611; &#1588;&#1575;&#1601;&#1593;&#1610;&#1575;&#1611; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1601;&#1575;&#1590;&#1604;&#1575;&#1611; &#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1611; &#1605;&#1581;&#1583;&#1579;&#1575;&#1611; &#1581;&#1575;&#1601;&#1592;&#1575;&#1611; &#1608;&#1604;&#1607; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607;&#1548; &#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1606;&#1610;&#1583; &#1608;&#1575;&#1604;&#1605;&#1578;&#1608;&#1606;&#1548; &#1608;&#1571;&#1592;&#1607;&#1585; &#1605;&#1606; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578;&#1607;&#1575; &#1603;&#1604; &#1605;&#1603;&#1606;&#1608;&#1606;&#1548; &#1608;&#1607;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;&#1548; &#1608;&#1604;&#1607; &#1593;&#1583;&#1577; &#1578;&#1589;&#1575;&#1606;&#1610;&#1601; &#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1604;&#1607; &#1588;&#1593;&#1585; &#1581;&#1587;&#1606; .. &#1608;&#1603;&#1575;&#1606;&#1578; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607; &#1587;&#1606;&#1577; 466 &#1607;&#1600;&#1548; &#1608;&#1605;&#1575;&#1578; &#1587;&#1606;&#1577; 510 &#1607;&#1600;&#1548; &#1608;&#1604;&#1607; 44 &#1587;&#1606;&#1607;. &#1571;&#1605;&#1575; &#1580;&#1583;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1601;&#1603;&#1575;&#1606; &#1573;&#1605;&#1575;&#1605; &#1593;&#1589;&#1585;&#1607; &#1576;&#1604;&#1575; &#1605;&#1583;&#1575;&#1601;&#1593;&#1577; &#1571;&#1602;&#1585; &#1604;&#1607; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1608;&#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1548; &#1603;&#1575;&#1606; &#1571;&#1608;&#1604;&#1575;&#1611; &#1605;&#1606; &#1571;&#1593;&#1610;&#1575;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1608;&#1571;&#1574;&#1605;&#1578;&#1607;&#1605;&#1548; &#1608;&#1589;&#1575;&#1585; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1604;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; &#1605;&#1583;&#1585;&#1587;&#1575;&#1611; &#1605;&#1601;&#1578;&#1610;&#1575;&#1611;. &#1608;&#1589;&#1606;&#1601; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1601;&#1610; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1578;&#1589;&#1575;&#1606;&#1610;&#1601; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1601;&#1605;&#1606; &#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1605; &#1605;&#1581;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;. &#1601;&#1605;&#1606; &#1578;&#1589;&#1575;&#1606;&#1610;&#1601;&#1607; (&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1607;) &#1608;(&#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1583;&#1585;&#1610;&#1577;) &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;. &#1608;&#1604;&#1607; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1548; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1606;&#1601;&#1610;&#1587;. &#1608;&#1580;&#1605;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1604;&#1601; &#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1605;&#1575;&#1574;&#1577; &#1588;&#1610;&#1582; &#1608;&#1578;&#1603;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1571;&#1581;&#1587;&#1606;. &#1608;&#1604;&#1607; &#1608;&#1593;&#1592; &#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1575;&#1604;&#1580;&#1608;&#1583;&#1577;<br />
&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;:<br />
1- &#1575;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604; &#1589;&#1581;&#1610;&#1581; &#1602;&#1583; &#1606;&#1602;&#1604; &#1605;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1608;&#1587;&#1605;&#1593;&#1607; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1606;&#1602;&#1604; &#1605;&#1606;&#1607;.<br />
2- &#1575;&#1578;&#1576;&#1593; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1601;&#1610; &#1605;&#1593;&#1575;&#1606;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1604;&#1607; &#1604;&#1605; &#1610;&#1594;&#1610;&#1585;&#1607;&#1575; &#1581;&#1578;&#1609; &#1571;&#1606;&#1607; &#1606;&#1602;&#1604; &#1575;&#1604;&#1588;&#1610;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603; &#1608;&#1610;&#1593;&#1604;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1601;&#1610;&#1606;&#1602;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603;.<br />
3- &#1610;&#1584;&#1603;&#1585; &#1580;&#1605;&#1610;&#1593; &#1578;&#1585;&#1575;&#1580;&#1605; &#1603;&#1578;&#1575;&#1576;&#1607; &#1604;&#1575; &#1610;&#1582;&#1604; &#1605;&#1606;&#1607;&#1575; &#1576;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.<br />
4- &#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1594;&#1610;&#1585; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1571;&#1608; &#1585;&#1580;&#1604;&#1610;&#1606; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603;.<br />
5- &#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605; &#1576;&#1593;&#1590; &#1605;&#1606; &#1610;&#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607;&#1575; &#1579;&#1605; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1579;&#1605; &#1571;&#1593;&#1575;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1585;&#1576;&#1605;&#1575; &#1586;&#1575;&#1583; &#1601;&#1610; &#1606;&#1587;&#1576;&#1607;&#1548; &#1601;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1604;&#1605; &#1610;&#1593;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1582;&#1589; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1585;&#1577; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1578;&#1585;&#1583;&#1583; &#1592;&#1607;&#1608;&#1585;&#1607;.<br />
6- &#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1576;&#1591;&#1606; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1608;&#1604;&#1605; &#1610;&#1589;&#1604; &#1606;&#1587;&#1576; &#1575;&#1604;&#1576;&#1591;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1608; &#1605;&#1606;&#1607;&#1575; &#1585;&#1601;&#1593; &#1575;&#1604;&#1606;&#1587;&#1576; &#1581;&#1578;&#1609; &#1571;&#1604;&#1581;&#1602;&#1607; &#1576;&#1575;&#1604;&#1602;&#1576;&#1610;&#1604;&#1577;.<br />
7- &#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1608;&#1584;&#1603;&#1585; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1605;&#1584;&#1607;&#1576; &#1578;&#1604;&#1603; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1601;&#1610;&#1584;&#1603;&#1585; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1584;&#1603;&#1585; &#1604;&#1575; &#1610;&#1582;&#1604; &#1605;&#1606;&#1607; &#1576;&#1588;&#1610;&#1569;.<br />
8- &#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1588;&#1582;&#1589;&#1575; &#1608;&#1602;&#1575;&#1604; &#1585;&#1608;&#1609; &#1593;&#1606; &#1601;&#1604;&#1575;&#1606; &#1608;&#1601;&#1604;&#1575;&#1606;, &#1608;&#1585;&#1608;&#1609; &#1593;&#1606;&#1607; &#1601;&#1604;&#1575;&#1606; &#1608;&#1601;&#1604;&#1575;&#1606; &#1548; &#1601;&#1607;&#1608; &#1610;&#1602;&#1589;&#1583; &#1584;&#1603;&#1585; &#1571;&#1588;&#1607;&#1585;&#1607;&#1605; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1593;&#1604;&#1605;&#1575;. <br />
9- &#1573;&#1584;&#1575; &#1593;&#1579;&#1585; &#1593;&#1604;&#1609; &#1608;&#1607;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1576;&#1610;&#1606;&#1607; &#1608;&#1571;&#1592;&#1607;&#1585; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610;&#1607; &#1604;&#1575; &#1602;&#1589;&#1583;&#1575; &#1604;&#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1593;&#1579;&#1585;&#1575;&#1578; &#1573;&#1606;&#1605;&#1575; &#1604;&#1610;&#1606;&#1578;&#1601;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587;.<br />
10- &#1573;&#1584;&#1575; &#1571;&#1582;&#1604; &#1576;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604;&#1577; &#1571;&#1608; &#1576;&#1604;&#1583;&#1577; &#1571;&#1608; &#1589;&#1606;&#1575;&#1593;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1584;&#1603;&#1585;&#1607; &#1608;&#1606;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607;. <br />
&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607;&#1577;: <br />
1- &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1606;&#1575; (&#1575;&#1604;&#1604;&#1576;&#1575;&#1576; &#1601;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; ) &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1576;&#1593;&#1603;&#1587; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; .<br />
2- &#1601;&#1610; (&#1575;&#1604;&#1604;&#1576;&#1575;&#1576;) &#1584;&#1603;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1609; &#1606;&#1587;&#1576; &#1605;&#1593;&#1610;&#1606; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.<br />
3- &#1601;&#1610; (&#1575;&#1604;&#1604;&#1576;&#1575;&#1576;) &#1604;&#1605; &#1610;&#1585;&#1583; &#1585;&#1587;&#1605; &#1578;&#1608;&#1590;&#1610;&#1581;&#1610; &#1604;&#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1576; &#1576;&#1593;&#1603;&#1587; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;.<br />
4- &#1601;&#1610; (&#1575;&#1604;&#1604;&#1576;&#1575;&#1576;) &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1591;&#1585;&#1610;&#1602;&#1577; &#1606;&#1591;&#1602; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576;.<br />
5- &#1601;&#1610; (&#1575;&#1604;&#1604;&#1576;&#1575;&#1576;) &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1605;&#1606; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1606;&#1587;&#1576; &#1605;&#1593;&#1610;&#1606; &#1576;&#1593;&#1603;&#1587; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1610;&#1606;&#1578;&#1587;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576;.<br />
6- &#1601;&#1610; (&#1575;&#1604;&#1604;&#1576;&#1575;&#1576;) &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1606;&#1576;&#1584;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;.<br />
7- &#1601;&#1610; (&#1575;&#1604;&#1604;&#1576;&#1575;&#1576;) &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1587;&#1575;&#1576; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576;.<br />
8- &#1601;&#1610; (&#1575;&#1604;&#1604;&#1576;&#1575;&#1576;) &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1587;&#1576; &#1576;&#1610;&#1606;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:20 PM</div></div><div class="posttext">&#1571;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">18-10-2006, 07:30 PM</div></div><div class="posttext">»Ê—ﬂ  √ŒÌ… <br />
<br />
Õ»–« ·Ê ﬂ«‰ „ﬂ«‰Â« ( „‰ œÏ «·ﬂ «» ) ·Ì⁄„ «·‰›⁄ <br />
<br />
 ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì·Ï «·⁄«„—Ì</div><div class="date">18-10-2006, 07:43 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610;&#1577; <br />
<br />
&#1581;&#1576;&#1584;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; ( &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; ) &#1604;&#1610;&#1593;&#1605; &#1575;&#1604;&#1606;&#1601;&#1593; <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;<br />
__________________<br />
<br />
<br />
&#1605;&#1594;&#1585;&#1576;&#1610;<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1582;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610;<br />
<br />
&#1571;&#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1571;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1571;&#1601;&#1608;&#1590; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;<br />
<br />
<br />
&#1588;&#1575;&#1603;&#1585;&#1577; &#1604;&#1603; &#1581;&#1587;&#1606; &#1605;&#1585;&#1608;&#1585;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">18-10-2006, 08:07 PM</div></div><div class="posttext"> „ «·√„— √ŒÌ… <br />
<br />
›„“Ìœ« „‰ «· √·ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">18-10-2006, 08:41 PM</div></div><div class="posttext">Ã„⁄ ÿÌ» „»«—ﬂ <br />
Ã“«ﬂˆ «··Â ŒÌ—«<br />
ÊÃ“Ï «··Â «·√” «– „€—»Ì ŒÌ— «·Ã“«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ «·—ÕÌ·Ì</div><div class="date">19-10-2006, 12:45 AM</div></div><div class="posttext">‘ﬂ—« ··√Œ  ·Ì·Ï ⁄·Ï „ÃÂÊœÂ« «·⁄ŸÌ„ ›Ì ⁄—÷ «·ﬂ » <br />
 <br />
Ê≈·Ï „“Ìœ „‰ «· √·ﬁ<br />
 <br />
Ê«·‘ﬂ— „Ê’Ê· ··√ŒÊÌ‰ «·›«÷·Ì‰ :<br />
 <br />
„€—»Ì Ê√»Ê ÿ«—ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰Ê«—</div><div class="date">18-11-2010, 07:05 PM</div></div><div class="posttext">”·„ ˆ √Œ «Â ⁄·Ï „ÃÂÊœﬂ ..√À«»ﬂˆ «··Â ⁄·ÌÂ .<br />
 <br />
Ê√”√·Â  ·ﬂˆ «· Ê›Ìﬁ Ê«·”œ«œ √Ì‰„« Õ·· ˆ .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>