<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1601&1610,&1575&1604&1602&1583&1608&1577,&1571&1606,&1575&1604&1606&1575&1587,&1575&1604&1604&1607,&1573&1604&1609,&1593&1604&1609,&1593&1604&1610&1607,&1604&1575,&1571&1607&1604,&1602&1575&1604,&1605&1575,&1575&1604&1605&1580&1578&1605&1593,&1593&1606,&1575&1604&1578&1610,&1607&1584&1575,&1576&1607,&1602&1614&1575&1604&1614,&1575&1604&1584&1610,&1608&1604&1575,&1608&1587&1604&1605,&1589&1604&1609,&1575&1604&1589&1575&1604&1581&1577,&1604&1607&1605,&1575&1604&1605&1580&1578&1605&1593&1548,&1571&1608,&1603&1575&1606,&1575&1604&1606&1575&1587&1548,&1602&1583&1608&1577,&1573&1606,&1607&1608,&1584&1604&1603,&1608&1601&1610,&1578&1593&1575&1604&1609,&1581&1578&1609,&1600,&1602&1583&1608&1575&1578,&1575&1604&1605&1580&1583,&1575&1604&1601&1587&1575&1583,&1604&1575&1614,&1603&1605&1575,&1575&1604&1587&1604&1587&1604&1577,&1601&1610&1607,&1603&1604,&1589&1575&1604&1581&1577,&1575&1604&1593&1604&1605,&1601&1602&1583,&1578&1604&1603,&1608&1576&1610&1606" />
	<meta name="description" content="&#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575;&#1611; &#1604;&#1591;&#1604;&#1576;&#1603;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&quot; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602; &quot; 
&#1601;&#1607;&#1575;&#1607;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1587;&#1578;&#1606;&#1591;&#1604;&#1602; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1579;&#1605; &#1600; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1600;  
&#1587;&#1604;&#1587;&#1604;&#1577; &quot; &#1602;&#1583;&#1608;&#1575;&#1578; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &quot; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1591;&#1610;&#1576;&#1577; &#1601;&#1610; &#1606;&#1588;&#1585; &#1605;&#1575;&#1606;&#1602;&#1585;&#1571;&#1607;  &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1593;&#1606; &#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1605;&#1608;&#1575;&#1602;&#1601; &#1593;&#1592;&#1610;&#1605;&#1577;  &#1579;&#1605; &#1606;&#1606;&#1602;&#1604; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1582;&#1608;&#1578;&#1606;&#1575; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1610; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606; &#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;.... 
&#1587;&#1571;&#1576;&#1583;&#1571; &#1571;&#1606;&#1575; &#1608;&#1593;&#1604;&#1609; &#1571;&#1605;&#1604; &#1571;&#1606; &#1582;&#1591;&#1608;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601; &#1602;&#1583;&#1608;&#1577; &#1602;&#1583; &#1576;&#1583;&#1571;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1601;&#1610;&#1603;&#1605;  .... 
&#1604;&#1606; &#1571;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606;" />
	
	<title> ﬁœÊ«  ÕﬁÌﬁÌ… ...‘»«»‰« ⁄‰Â« €«›·Ê‰ !! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ﬁœÊ«  ÕﬁÌﬁÌ… ...‘»«»‰« ⁄‰Â« €«›·Ê‰ !!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15706.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15706">ﬁœÊ«  ÕﬁÌﬁÌ… ...‘»«»‰« ⁄‰Â« €«›·Ê‰ !!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">10-11-2006, 05:00 PM</div></div><div class="posttext">&#1575;&#1605;&#1578;&#1579;&#1575;&#1604;&#1575;&#1611; &#1604;&#1591;&#1604;&#1576;&#1603;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&quot; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602; &quot;<br />
&#1601;&#1607;&#1575;&#1607;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1587;&#1578;&#1606;&#1591;&#1604;&#1602; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1579;&#1605; &#1600; &#1576;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; &#1600; <br />
&#1587;&#1604;&#1587;&#1604;&#1577; &quot; &#1602;&#1583;&#1608;&#1575;&#1578; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &quot; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1591;&#1610;&#1576;&#1577; &#1601;&#1610; &#1606;&#1588;&#1585; &#1605;&#1575;&#1606;&#1602;&#1585;&#1571;&#1607;  &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1593;&#1606; &#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1608;&#1603;&#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1605;&#1608;&#1575;&#1602;&#1601; &#1593;&#1592;&#1610;&#1605;&#1577;  &#1579;&#1605; &#1606;&#1606;&#1602;&#1604; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1582;&#1608;&#1578;&#1606;&#1575; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1610; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1605;&#1575;&#1603;&#1606; &#1578;&#1608;&#1575;&#1580;&#1583; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576;....<br />
&#1587;&#1571;&#1576;&#1583;&#1571; &#1571;&#1606;&#1575; &#1608;&#1593;&#1604;&#1609; &#1571;&#1605;&#1604; &#1571;&#1606; &#1582;&#1591;&#1608;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601; &#1602;&#1583;&#1608;&#1577; &#1602;&#1583; &#1576;&#1583;&#1571;&#1578; &#1608;&#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1601;&#1610;&#1603;&#1605;  ....<br />
&#1604;&#1606; &#1571;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; .. &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; ..&#1608;&#1604;&#1603;&#1606; &#1587;&#1571;&#1576;&#1583;&#1571;  &#1576;&#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1608;&#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1604;&#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1605;&#1606; &#1604;&#1575;&#1610;&#1593;&#1604;&#1605; &#1593;&#1606;&#1607;&#1605; &#1571;&#1594;&#1604;&#1576; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ...<br />
<br />
<br />
&#1573;&#1606; &#1604;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1583;&#1608;&#1585; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1601;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1610;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610;&#1578;&#1571;&#1579;&#1585;&#1608;&#1606; &#1576;&#1607;&#1575;&#1548; &#1608;&#1610;&#1578;&#1576;&#1593;&#1608;&#1606;&#1607; &#1601;&#1610;&#1607;&#1575;&#1563; &#1604;&#1571;&#1606;&#1607;&#1605; &#1585;&#1571;&#1608;&#1607;&#1575; &#1589;&#1601;&#1575;&#1578; &#1589;&#1575;&#1604;&#1581;&#1577; &#1605;&#1578;&#1605;&#1610;&#1586;&#1577;&#1548; <br />
&#1608;&#1578;&#1592;&#1604; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1605;&#1572;&#1579;&#1585;&#1577; &#1603;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1581;&#1590;&#1585;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1606;&#1548; &#1608;&#1578;&#1603;&#1608;&#1606; &#1581;&#1575;&#1601;&#1586;&#1575;&#1611; &#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1581;<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1576;&#1583;&#1571;&#1578; &#1604;&#1578;&#1576;&#1610;&#1606; &#1604;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;&#1577; &#1571;&#1605;&#1579;&#1575;&#1604; &#1580;&#1610;&#1601;&#1575;&#1585; &#1608;&#1601;&#1608;&#1604;&#1578;&#1610;&#1585; &#1608;&#1603;&#1605;&#1575;&#1604; &#1571;&#1578;&#1575;&#1578;&#1608;&#1585;&#1603; &#1608;&#1602;&#1575;&#1587;&#1605; &#1571;&#1605;&#1610;&#1606; &#1608;&#1607;&#1583;&#1609; &#1588;&#1593;&#1585;&#1575;&#1608;&#1610; &#1608;&#1594;&#1575;&#1606;&#1583;&#1610; &#1608;&#1605;&#1575;&#1606;&#1583;&#1610;&#1604;&#1575; &#1608;&#1576;&#1608;&#1576; &#1605;&#1575;&#1585;&#1604;&#1610; &#1608;&#1578;&#1608;&#1576;&#1575;&#1603; &#1608;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1579;&#1604;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;...  <br />
<br />
&#1604;&#1602;&#1583; &#1581;&#1585;&#1589; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577;&#1548; &#1608;&#1585;&#1601;&#1593; &#1605;&#1606; &#1588;&#1571;&#1606; &#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1602;&#1583;&#1608;&#1577; &#1604;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1604;&#1610;&#1607;&#1578;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1583;&#1575;&#1607;&#1605;&#1548; &#1608;&#1610;&#1587;&#1610;&#1585;&#1608;&#1606; &#1576;&#1587;&#1610;&#1585;&#1578;&#1607;&#1605;&#1548; &#1601;&#1580;&#1575;&#1569;&#1578; &#1570;&#1610;&#1575;&#1578; &#1608;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1578;&#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577;. <br />
<br />
&#1608;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1610;&#1583;&#1593;&#1609; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1583; &#1600; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1600; &#1608;&#1576;&#1578;&#1589;&#1585;&#1601; &#1605;&#1606;&#1610; &#1548; &#1601;&#1610;&#1607;&#1575; &#1580;&#1605;&#1610;&#1604; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1605;&#1606;&#1607; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1602;&#1575;&#1604; :<br />
<br />
&#1608;&#1604;&#1571;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1582;&#1591;&#1610;&#1585; &#1608;&#1593;&#1592;&#1610;&#1605;&#1548; &#1604;&#1605;&#1575; &#1604;&#1607; &#1605;&#1606; &#1578;&#1571;&#1579;&#1610;&#1585; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1606;&#1588;&#1569; &#1608;&#1575;&#1604;&#1588;&#1576;&#1575;&#1576;&#1563; &#1608;&#1590;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1606;&#1575; &#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602; &#1571;&#1606; &#1610;&#1615;&#1600;&#1585;&#1601;&#1593; &#1573;&#1604;&#1609; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1610;&#1587;&#1578;&#1581;&#1602; &#1571;&#1606; &#1610;&#1607;&#1578;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1583;&#1575;&#1607;&#1605;&#1548; &#1608;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1608;&#1575;&#1601;&#1585; &#1601;&#1610;&#1605;&#1606; &#1610;&#1578;&#1582;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583;&#1608;&#1577;. <br />
<br />
<br />
&#1608;&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1604;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1607;&#1608; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1607;&#1583;&#1609; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1548; &#1608;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1607;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; - &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; -&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1571;&#1615;&#1608;&#1618;&#1604;&#1614;&#1600;&#1574;&#1616;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1607;&#1614;&#1583;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1601;&#1614;&#1576;&#1616;&#1607;&#1615;&#1583;&#1614;&#1575;&#1607;&#1615;&#1605;&#1615; &#1575;&#1602;&#1618;&#1578;&#1614;&#1583;&#1616;&#1607;&#1618; &#1602;&#1615;&#1604; &#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1571;&#1614;&#1580;&#1618;&#1585;&#1575;&#1611; &#1573;&#1616;&#1606;&#1618; &#1607;&#1615;&#1608;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1584;&#1616;&#1603;&#1618;&#1585;&#1614;&#1609; &#1604;&#1616;&#1604;&#1618;&#1593;&#1614;&#1575;&#1604;&#1614;&#1605;&#1616;&#1610;&#1606;&#1614;&quot; (&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;: 90).<br />
<br />
&quot;&#1601;&#1614;&#1576;&#1616;&#1607;&#1615;&#1583;&#1614;&#1575;&#1607;&#1615;&#1605;&#1615; &#1575;&#1602;&#1618;&#1578;&#1614;&#1583;&#1616;&#1607;&#1618;&quot;: &#1610;&#1602;&#1608;&#1604; - &#1578;&#1593;&#1575;&#1604;&#1609; -&#1584;&#1603;&#1585;&#1607; -: &#1601;&#1576;&#1575;&#1604;&#1593;&#1600;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1593;&#1605;&#1604;&#1608;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1584;&#1610; &#1587;&#1604;&#1603;&#1608;&#1575;&#1548; &#1608;&#1576;&#1575;&#1604;&#1607;&#1583;&#1609; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1610;&#1600;&#1606;&#1575;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1608;&#1601;&#1602;&#1600;&#1606;&#1575;&#1607;&#1605;&#1563; &#1575;&#1602;&#1578;&#1600;&#1583;&#1607; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583;: &#1571;&#1610; &#1601;&#1575;&#1593;&#1605;&#1604; &#1608;&#1582;&#1584; &#1576;&#1607; &#1608;&#1575;&#1587;&#1604;&#1603;&#1607;&#1548; &#1601;&#1573;&#1606;&#1607; &#1593;&#1605;&#1604;&#1612; &#1604;&#1604;&#1617;&#1614;&#1607; &#1601;&#1610;&#1607; &#1585;&#1590;&#1575;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575;&#1580;&#1612; &#1605;&#1606; &#1587;&#1604;&#1603;&#1607; &#1575;&#1607;&#1578;&#1583;&#1609;... &quot; (&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610;&#1548; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;). <br />
<br />
&#1608;&#1602;&#1575;&#1604; - &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; - &#1610;&#1585;&#1588;&#1583;&#1606;&#1575; &#1573;&#1604;&#1609; &#1602;&#1583;&#1608;&#1578;&#1606;&#1575; &#1608;&#1571;&#1587;&#1608;&#1578;&#1606;&#1575; &#1604;&#1603;&#1610; &#1606;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1607;&#1580;&#1607; &#1608;&#1606;&#1607;&#1578;&#1583;&#1610; &#1576;&#1607;&#1583;&#1575;&#1607;: &quot;&#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1615;&#1587;&#1618;&#1608;&#1614;&#1577;&#1612; &#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1577;&#1612; &#1604;&#1617;&#1616;&#1605;&#1614;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1610;&#1614;&#1585;&#1618;&#1580;&#1615;&#1608; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1618;&#1570;&#1582;&#1616;&#1585;&#1614; &#1608;&#1614;&#1584;&#1614;&#1603;&#1614;&#1585;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611;&quot; (&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;: 21). <br />
<br />
&#1608;&#1571;&#1585;&#1588;&#1583;&#1606;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1573;&#1604;&#1609; &#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1548; &#1604;&#1606;&#1578;&#1576;&#1593; &#1606;&#1607;&#1580;&#1607;&#1605; &#1608;&#1606;&#1587;&#1578;&#1606; &#1576;&#1587;&#1606;&#1578;&#1607;&#1605;&#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;: &quot;&#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1587;&#1606;&#1578;&#1610; &#1608;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1593;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1575;&#1580;&#1584;&quot; &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&#1548; &#1601;&#1608;&#1589;&#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1576;&#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1610;&#1606; &#1573;&#1576;&#1585;&#1575;&#1586;&#1575;&#1611; &#1604;&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1601;&#1610;&#1607;&#1605;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1588;&#1583;&#1575;&#1611; &#1608;&#1607;&#1583;&#1609; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1581;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1607;&#1605;. <br />
<br />
&#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1593;&#1614;&#1606; &#1581;&#1615;&#1584;&#1614;&#1610;&#1618;&#1601;&#1614;&#1577; &#1602;&#1614;&#1575;&#1604;&#1614;: &quot;&#1603;&#1615;&#1606;&#1617;&#1575; &#1580;&#1615;&#1604;&#1615;&#1608;&#1587;&#1575;&#1611; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1606;&#1617;&#1576;&#1610;&#1617; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;: &#1573;&#1606;&#1617;&#1610; &#1604;&#1575;&#1614; &#1571;&#1583;&#1618;&#1585;&#1616;&#1610; &#1605;&#1614;&#1575; &#1602;&#1614;&#1583;&#1618;&#1585;&#1615; &#1576;&#1614;&#1602;&#1614;&#1575;&#1574;&#1616;&#1610; &#1601;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1602;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1617;&#1584;&#1614;&#1610;&#1618;&#1606;&#1616; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1610;. &#1608;&#1614;&#1571;&#1614;&#1588;&#1575;&#1585;&#1614; &#1573;&#1616;&#1604;&#1609; &#1571;&#1576;&#1610; &#1576;&#1603;&#1618;&#1585;&#1613; &#1608;&#1614;&#1593;&#1615;&#1605;&#1614;&#1585;&#1614;&#1548; &#1608;&#1614;&#1575;&#1607;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1575; &#1576;&#1616;&#1607;&#1614;&#1583;&#1618;&#1610;&#1616; &#1593;&#1614;&#1605;&#1617;&#1575;&#1585;&#1613;. &#1608;&#1614;&#1605;&#1614;&#1575; &#1581;&#1614;&#1583;&#1617;&#1579;&#1614;&#1603;&#1615;&#1605; &#1575;&#1576;&#1606;&#1615; &#1605;&#1614;&#1587;&#1618;&#1593;&#1615;&#1608;&#1583;&#1613; &#1601;&#1614;&#1589;&#1614;&#1583;&#1617;&#1602;&#1615;&#1600;&#1608;&#1607;&#1615;&quot;&#1548; (&#1587;&#1606;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&#1548; &#1581;&#1583;&#1610;&#1579; &#1585;&#1602;&#1605; 3959&#1548; &#1608;&#1585;&#1602;&#1605; 1233 &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;). <br />
<br />
 <br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1576;&#1593;&#1604;&#1605;&#1607; &#1571;&#1608; &#1589;&#1604;&#1575;&#1581;&#1607; &#1571;&#1608; &#1581;&#1587;&#1606; &#1587;&#1605;&#1578;&#1607; &#1608;&#1571;&#1582;&#1604;&#1575;&#1602;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1602;&#1604;&#1617; &#1575;&#1606;&#1582;&#1583;&#1575;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1602;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1586;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. <br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1585;&#1586;&#1578;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1601;&#1610; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1548; &#1601;&#1602;&#1583; &#1578;&#1594;&#1610;&#1585;&#1578; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1589;&#1575;&#1585; &#1593;&#1583;&#1583; &#1594;&#1610;&#1585; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1576;&#1576;&#1585;&#1610;&#1602;&#1607;&#1575; &#1608;&#1605;&#1572;&#1579;&#1585;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1578;&#1586;&#1610;&#1601; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;&#1548; &#1608;&#1578;&#1589;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1605;&#1608;&#1586; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1582;&#1575;&#1583;&#1593;&#1548; &#1601;&#1578;&#1585;&#1601;&#1593; &#1605;&#1606; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1585;&#1601;&#1593;&#1607; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1601;&#1575;&#1587;&#1602;&#1575;&#1611; &#1605;&#1606; &#1571;&#1585;&#1584;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1578;&#1590;&#1593; &#1605;&#1606; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1608;&#1590;&#1593;&#1607; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1578;&#1602;&#1610;&#1575;&#1611; &#1605;&#1606; &#1571;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;. <br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1608;&#1585;&#1591;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1588;&#1574;&#1577;&#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1601;&#1608;&#1606; &#1581;&#1575;&#1574;&#1585;&#1610;&#1606; &#1576;&#1610;&#1606; &#1578;&#1604;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1601;&#1575;&#1587;&#1583;&#1577;&#1548; &#1608;&#1576;&#1610;&#1606; &#1605;&#1575; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606;&#1607; &#1605;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1605;&#1606; &#1610;&#1583;&#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1604;&#1602;&#1583;&#1608;&#1577;&#1548; &#1608;&#1610;&#1605;&#1610;&#1586; &#1604;&#1607;&#1605; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1604;&#1581; &#1605;&#1606; &#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1610;&#1585;.<br />
<br />
&#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1578;&#1572;&#1579;&#1585; &#1601;&#1610; &#1602;&#1591;&#1575;&#1593; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1607;&#1610; &#1605;&#1581;&#1585;&#1603; &#1606;&#1601;&#1587;&#1610; &#1593;&#1592;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1604;&#1575; &#1610;&#1602;&#1604; &#1583;&#1608;&#1585;&#1607; &#1593;&#1606; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1576;&#1606;&#1600;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1578;&#1602;&#1583;&#1605;&#1607;&#1548; &#1601;&#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1590;&#1593; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1577; &#1604;&#1610;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1587;&#1610;&#1593;&#1608;&#1583; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1576;&#1578;&#1571;&#1579;&#1610;&#1585; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610; &#1603;&#1576;&#1610;&#1585;&#1548; &#1601;&#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1608;&#1606; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1575;&#1580;&#1581;&#1608;&#1606; &#1608;&#1610;&#1602;&#1608;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1610;&#1578;&#1602;&#1583;&#1605;&#1563; &#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1608;&#1575;&#1604;&#1587;&#1601;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1587;&#1575;&#1602; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1580;&#1608;&#1606;&#1563; &#1601;&#1587;&#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583;&#1548; &#1608;&#1578;&#1578;&#1585;&#1576;&#1609; &#1575;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1593;&#1604;&#1609; &#1588;&#1575;&#1603;&#1604;&#1577; &#1575;&#1604;&#1606;&#1605;&#1575;&#1584;&#1580; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1608;&#1607;&#1575; &#1602;&#1583;&#1608;&#1577;&#1548; &#1601;&#1610;&#1586;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1590;&#1593;&#1601;&#1575;&#1611;&#1548; &#1608;&#1578;&#1578;&#1587;&#1575;&#1585;&#1593; &#1573;&#1604;&#1610;&#1607; &#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585;. <br />
<br />
&#1608;&#1604;&#1584;&#1575; &#1601;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577;&#1548; &#1608;&#1602;&#1589;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1548;&#1608;&#1585;&#1601;&#1590; &#1603;&#1604; &#1602;&#1583;&#1608;&#1577; &#1587;&#1610;&#1574;&#1577; &#1608;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1605;&#1606;&#1607;&#1575;&#1548; <br />
&#1601;&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1573;&#1584;&#1606; &#1571;&#1606; &#1606;&#1578;&#1585;&#1603; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593;&#1577; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1610;&#1593;&#1576;&#1579;&#1608;&#1606; &#1576;&#1607;&#1575; &#1603;&#1605;&#1575; &#1610;&#1588;&#1575;&#1572;&#1608;&#1606;&#1548; <br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610; &#1573;&#1586;&#1575;&#1569; &#1605;&#1575; &#1606;&#1585;&#1575;&#1607; &#1605;&#1606; &#1593;&#1576;&#1579; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1577; &#1607;&#1608; &#1578;&#1601;&#1593;&#1610;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1581;&#1610;&#1575;&#1569; &#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577;&#1548; &#1608;&#1576;&#1584;&#1604; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1583; &#1601;&#1610; &#1573;&#1576;&#1585;&#1575;&#1586; &#1602;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1610;&#1606;&#1548; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609;&#1548; &#1608;&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1601;&#1593; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1577; &#1604;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1603;&#1604; &#1605;&#1580;&#1575;&#1604; &#1605;&#1606; &#1583;&#1610;&#1606; &#1608;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1591;&#1576;&#1548; &#1608;&#1573;&#1576;&#1585;&#1575;&#1586;&#1607; &#1589;&#1601;&#1575;&#1578;&#1607;&#1605; &#1608;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578;&#1607;&#1605; &#1608;&#1607;&#1583;&#1610;&#1607;&#1605;&#1548; &#1576;&#1588;&#1578;&#1609; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1600;&#1577; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1603;&#1578;&#1576; &#1608;&#1589;&#1581;&#1601; &#1608;&#1576;&#1585;&#1575;&#1605;&#1580; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1588;&#1569;. <br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1606;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1601;&#1593; &#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1581;&#1585;&#1601;&#1610;&#1606;&#1548; &#1605;&#1606; &#1589;&#1581;&#1601; &#1608;&#1605;&#1580;&#1604;&#1575;&#1578; &#1608;&#1602;&#1606;&#1608;&#1575;&#1578;&#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1605;&#1603;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1603;&#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; - &#1578;&#1593;&#1575;&#1604;&#1609; -: &quot;&#1608;&#1614;&#1573;&#1616;&#1584;&#1616; &#1575;&#1576;&#1618;&#1578;&#1614;&#1604;&#1614;&#1609; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1605;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1607;&#1615; &#1576;&#1616;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1575;&#1578;&#1613; &#1601;&#1614;&#1571;&#1614;&#1578;&#1614;&#1605;&#1617;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1580;&#1614;&#1575;&#1593;&#1616;&#1604;&#1615;&#1603;&#1614; &#1604;&#1616;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1573;&#1616;&#1605;&#1614;&#1575;&#1605;&#1575;&#1611; &#1602;&#1614;&#1575;&#1604;&#1614; &#1608;&#1614;&#1605;&#1616;&#1606; &#1584;&#1615;&#1585;&#1617;&#1616;&#1610;&#1617;&#1614;&#1578;&#1616;&#1610; &#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1606;&#1614;&#1575;&#1604;&#1615; &#1593;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614;&quot; (&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 124). <br />
<br />
 <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585;: &quot;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1606;&#1614;&#1575;&#1604;&#1615; &#1593;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614;&quot;: &#1607;&#1584;&#1575; &#1582;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1579;&#1606;&#1575;&#1572;&#1607; &#1593;&#1606; &#1571;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1610;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1574;&#1607; &#1608;&#1571;&#1607;&#1604; &#1591;&#1575;&#1593;&#1578;&#1607; &#1583;&#1608;&#1606; &#1571;&#1593;&#1583;&#1575;&#1574;&#1607; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; &#1576;&#1607;... &quot;&#1548; (&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610;&#1548; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;). <br />
 <br />
<br />
&#1573;&#1606; &#1571;&#1579;&#1585; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1582;&#1591;&#1610;&#1585;&#1548; &#1601;&#1602;&#1583; &#1610;&#1590;&#1604; &#1605;&#1606; &#1610;&#1578;&#1576;&#1593; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1608;&#1610;&#1602;&#1604;&#1583;&#1607;&#1575;&#1548; &#1571;&#1608; &#1578;&#1572;&#1583;&#1610; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1582;&#1585; &#1571;&#1608; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1593;&#1605;&#1575; &#1601;&#1610;&#1607; &#1582;&#1610;&#1585;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1608;&#1590;&#1610;&#1575;&#1593; &#1575;&#1604;&#1593;&#1605;&#1585; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; -: &quot;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1582;&#1610;&#1585; &#1605;&#1575; &#1571;&#1614;&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1606; &#1571;&#1614;&#1603;&#1575;&#1576;&#1585;&#1607;&#1605;&#1548; &#1601;&#1573;&#1616;&#1584;&#1575; &#1571;&#1614;&#1578;&#1575;&#1607;&#1605; &#1605;&#1606; &#1571;&#1614;&#1589;&#1575;&#1594;&#1585;&#1607;&#1605; &#1601;&#1602;&#1583; &#1607;&#1604;&#1603;&#1608;&#1575;&quot;&#1548; &#1602;&#1610;&#1604;: &quot;&#1575;&#1604;&#1571;&#1614;&#1603;&#1575;&#1576;&#1585; &#1571;&#1614;&#1607;&#1604; &#1575;&#1604;&#1587;&#1600;&#1606;&#1617;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1614;&#1589;&#1575;&#1594;&#1585; &#1571;&#1614;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593;. &#1602;&#1575;&#1604; &#1571;&#1614;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;: &#1608;&#1604;&#1575; &#1571;&#1615;&#1585;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1614;&#1585;&#1575;&#1583; &#1573;&#1616;&#1604;&#1575; &#1607;&#1584;&#1575;&quot;. <br />
<br />
 <br />
<br />
&#1608;&#1602;&#1583; &#1576;&#1603;&#1609; &#1581;&#1603;&#1610;&#1605; &#1576;&#1606; &#1581;&#1586;&#1575;&#1605; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; - &#1610;&#1608;&#1605;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1578;&#1576;&#1593; &#1602;&#1583;&#1608;&#1575;&#1578; &#1587;&#1610;&#1574;&#1577; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1607;&#1548; &#1608;&#1571;&#1590;&#1575;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611;&#1548; &#1608;&#1601;&#1575;&#1578;&#1578;&#1607; &#1601;&#1585;&#1589;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577;&#1548; &#1608;&#1607;&#1610; &#1588;&#1585;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1593; &#1605;&#1606; &#1571;&#1587;&#1604;&#1605; &#1605;&#1576;&#1603;&#1585;&#1575;&#1611;&#1548;<br />
<br />
 &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1601;&#1610; &#1589;&#1601;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577;: &quot;&#1573;&#1606; &#1581;&#1603;&#1610;&#1605; &#1576;&#1606; &#1581;&#1586;&#1575;&#1605; &#1576;&#1603;&#1609; &#1610;&#1608;&#1605;&#1575;&#1611;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1576;&#1606;&#1607;: &#1605;&#1575; &#1610;&#1576;&#1603;&#1610;&#1603;&#1567; &#1602;&#1575;&#1604;: &#1582;&#1589;&#1575;&#1604; &#1603;&#1604;&#1607;&#1575; &#1571;&#1576;&#1603;&#1575;&#1606;&#1610;&#1548; &#1571;&#1605;&#1575; &#1571;&#1608;&#1604;&#1607;&#1575;: &#1601;&#1576;&#1591;&#1569; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1581;&#1578;&#1609; &#1587;&#1615;&#1600;&#1576;&#1602;&#1578; &#1601;&#1610; &#1605;&#1608;&#1575;&#1591;&#1606; &#1603;&#1604;&#1607;&#1575; &#1589;&#1575;&#1604;&#1581;&#1577;... &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1610; &#1571;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1576;&#1602;&#1575;&#1610;&#1575; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588; &#1604;&#1607;&#1605; &#1571;&#1587;&#1606;&#1575;&#1606; &#1585;&#1580;&#1575;&#1604; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1606; - &#1605;&#1578;&#1605;&#1587;&#1603;&#1610;&#1606; &#1576;&#1605;&#1575; &#1607;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;&#1563; &#1601;&#1571;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607;&#1605;&#1548; &#1608;&#1610;&#1575; &#1604;&#1610;&#1578; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1602;&#1578;&#1583; &#1576;&#1607;&#1605;&#1548; &#1601;&#1605;&#1575; &#1571;&#1607;&#1604;&#1603;&#1606;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1570;&#1576;&#1575;&#1574;&#1606;&#1575; &#1608;&#1603;&#1576;&#1585;&#1575;&#1574;&#1606;&#1575;&#1548; &#1601;&#1604;&#1605;&#1575; &#1594;&#1586;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1605;&#1603;&#1577; &#1580;&#1593;&#1604;&#1578; &#1571;&#1601;&#1603;&#1585;...&#1601;&#1580;&#1574;&#1578;&#1607; &#1601;&#1571;&#1587;&#1604;&#1605;&#1578; &#1610;&#1593;&#1606;&#1610; &#1571;&#1587;&#1604;&#1605;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585;&#1575;&#1611; &quot;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1575;&#1576; /<br />
 &#1580;&#1605;&#1610;&#1604; &#1580;&#1583;&#1575;&#1611; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1606;&#1575; &#1602;&#1583;&#1608;&#1575;&#1578; &#1589;&#1575;&#1604;&#1581;&#1577; &#1608;&#1606;&#1605;&#1575;&#1584;&#1580; &#1585;&#1575;&#1574;&#1593;&#1577; &#1606;&#1581;&#1575;&#1603;&#1610;&#1607;&#1575; &#1608;&#1606;&#1602;&#1578;&#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1607;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1604;&#1603; &#1571;&#1606; &#1578;&#1602;&#1578;&#1583;&#1610; &#1576;&#1570;&#1582;&#1585; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1578;&#1578;&#1587;&#1605; &#1608;&#1578;&#1578;&#1581;&#1604;&#1609; &#1576;&#1605;&#1575; &#1610;&#1578;&#1581;&#1604;&#1609; &#1607;&#1608; &#1576;&#1607; &#1604;&#1575; &#1571;&#1606; &#1578;&#1593;&#1602;&#1583; &#1580;&#1604;&#1587;&#1575;&#1578; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; <br />
&#1608;&#1602;&#1604;&#1605;&#1575; &#1606;&#1580;&#1581; &#1588;&#1582;&#1589; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1607;&#1608; &#1585;&#1607;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1610;&#1578;&#1601;&#1608;&#1602; &#1593;&#1604;&#1610;&#1607;.. &#1608;&#1602;&#1604;&#1605;&#1575; &#1601;&#1588;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1575;&#1588; &#1576;&#1575;&#1604;&#1607;&#1605;&#1607; &#1608;&#1575;&#1604;&#1593;&#1586;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1604; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1572;&#1604;.. &#1578;&#1608;&#1602;&#1601; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1575;&#1578;.. <br />
&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603; &#1605;&#1606; &#1575;&#1604;&#1582;&#1589;&#1575;&#1604; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1581;&#1603; &#1573;&#1610;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1604;&#1575; &#1604;&#1603;&#1610; &#1578;&#1601;&#1582;&#1585; &#1576;&#1607;&#1575;.. &#1576;&#1604; &#1604;&#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1576;&#1575;&#1593;&#1579;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1590;&#1610;.. &#1601;&#1573;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1610;&#1606; &#1610;&#1585;&#1609; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1571;&#1605;&#1608;&#1585;&#1575;&#1611; &#1580;&#1610;&#1583;&#1607; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1602;&#1608;&#1610; &#1607;&#1605;&#1578;&#1607; &#1608;&#1578;&#1605;&#1590;&#1610; &#1593;&#1586;&#1605;&#1607; &#1608;&#1578;&#1580;&#1593;&#1604;&#1607; &#1610;&#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1576;&#1580;&#1583; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;.. <br />
<br />
&#1573;&#1606; &#1571;&#1610; &#1591;&#1585;&#1610;&#1602; &#1606;&#1581;&#1608; &#1575;&#1604;&#1602;&#1605;&#1577; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1589;&#1593;&#1576;&#1575;&#1611; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1578;&#1607; &#1608;&#1603;&#1604; &#1606;&#1575;&#1580;&#1581; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1581;&#1605;&#1604; &#1605;&#1593;&#1607; &#1603;&#1605;&#1575;&#1611; &#1607;&#1575;&#1574;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1608;&#1575;&#1604;&#1589;&#1593;&#1575;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1578;&#1585;&#1590;&#1578; &#1591;&#1585;&#1610;&#1602;&#1607; &#1604;&#1603;&#1606;&#1607; &#1592;&#1604; &#1610;&#1602;&#1575;&#1608;&#1605; &#1608;&#1610;&#1589;&#1576;&#1585; &#1608;&#1610;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1603;&#1604; &#1605;&#1608;&#1602;&#1601; &#1583;&#1585;&#1587;&#1575;&#1611; &#1581;&#1578;&#1609; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1601;&#1604;&#1575; &#1578;&#1592;&#1606;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583; &#1608;&#1575;&#1604;&#1602;&#1605;&#1605; &#1608;&#1575;&#1604;&#1594;&#1575;&#1610;&#1575;&#1578; &#1578;&#1583;&#1585;&#1603; &#1576;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604;: <br />
<br />
&#1604;&#1575; &#1578;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1580;&#1583; &#1578;&#1605;&#1585;&#1575;&#1611; &#1571;&#1606;&#1578; &#1570;&#1603;&#1604;&#1607;.. &#1604;&#1606; &#1578;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1580;&#1583; &#1581;&#1578;&#1609; &#1578;&#1604;&#1593;&#1602; &#1575;&#1604;&#1589;&#1576;&#1585;&#1575; <br />
<br />
&#1587;&#1578;&#1608;&#1575;&#1580;&#1607;&#1603; &#1593;&#1602;&#1576;&#1575;&#1578; &#1608;&#1593;&#1602;&#1576;&#1575;&#1578; &#1608;&#1593;&#1602;&#1576;&#1575;&#1578;.. &#1587;&#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1605;&#1604;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576; &#1608;&#1575;&#1604;&#1587;&#1571;&#1605;.. &#1604;&#1603;&#1606; &#1575;&#1604;&#1589;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1576;&#1585;&#1577; &#1607;&#1610; &#1582;&#1610;&#1585; &#1586;&#1575;&#1583; &#1604;&#1605;&#1606; &#1610;&#1581;&#1604;&#1605; &#1576;&#1576;&#1604;&#1608;&#1594; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1569; &#1608;&#1605;&#1593;&#1575;&#1606;&#1602;&#1577; &#1575;&#1604;&#1580;&#1608;&#1586;&#1575;&#1569;<br />
<br />
&#1571;&#1582;&#1608;&#1603;&#1605; / &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">10-11-2006, 05:21 PM</div></div><div class="posttext">http://al-sahabah.com/wallpapers/almiqdad_2.jpg<br />
<br />
<br />
&#1587;&#1571;&#1576;&#1583;&#1571;  &#1576;&#1571;&#1608;&#1604; &#1605;&#1606; &#1593;&#1583;&#1575; &#1576;&#1607; &#1601;&#1585;&#1587;&#1607; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;<br />
<br />
&#1604;&#1606; &#1571;&#1587;&#1578;&#1585;&#1587;&#1604; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1587;&#1610;&#1585;&#1578;&#1607; ..<br />
&#1576;&#1604; &#1587;&#1575;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1608;&#1605;&#1608;&#1602;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1602;&#1578;&#1583;&#1610; &#1576;&#1607;&#1575; &#1588;&#1576;&#1575;&#1576;&#1606;&#1575; &#1608;&#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1605;&#1602;&#1576;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577; ..<br />
&#1601;&#1605;&#1579;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1604;&#1575;&#1610;&#1602;&#1585;&#1571;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1604;&#1575; &#1610;&#1578;&#1575;&#1576;&#1593;&#1608;&#1606;&#1607;&#1575; ...<br />
<br />
&#1601;&#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">10-11-2006, 06:23 PM</div></div><div class="posttext">Êﬁ› «·›«—”<br />
 ›«—⁄ «·ÿÊ·<br />
 √»Ì÷ «··Ê‰ <br />
 ’»ÌÕ «·ÊÃÂ <br />
 „’›¯— «··ÕÌ…  <br />
ﬂÀÌ— ‘⁄— «·—√” <br />
 ÷Œ„ «·ÃÀ…  <br />
Ê«”⁄ «·⁄Ì‰Ì‰ <br />
 „ﬁ—Ê‰ «·Õ«Ã»Ì‰ <br />
 √ﬁ‰Ï «·√‰› <br />
Ã„Ì· «·ÂÌ∆… <br />
ÊÂÊ «·„⁄—Ê› »√‰Â „‰ ‘Ã⁄«‰ »‰Ì ﬁÊ„Â <br />
<br />
Êﬁ› √„«„ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
·ÌﬁÊ· —√ÌÂ ›Ì «·„‘Ê—… «· Ì Ã„⁄Â„ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ „‰ √Ã·Â«<br />
›ﬁœ ﬂ«‰ «·Œÿ» ⁄ŸÌ„« <br />
ÕÌÀ  ﬂ«·»  ﬁ—Ì‘  —Ìœ ≈‰Â«¡ ÊÃÊœ «·≈”·«„ <br />
≈‰Â«¡ ﬂ·„… «· ÊÕÌœ<br />
Ê«·«‰ ’«— ··√ÊÀ«‰ Ê«·√’‰«„<br />
<br />
Êﬁ› «·›«—” »⁄œ √‰ ”„⁄ ﬂ»«— «·„Â«Ã—Ì‰ Ì ﬂ·„Ê‰ ÊÌ‘Ì—Ê‰ ⁄·Ï «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ <br />
<br />
›„« ⁄”«Â ”ÌﬁÊ· øø<br />
·ﬁœ ﬁ«· „ﬁÊ·… ﬁ«· ⁄‰Â« ⁄»œ«··Â »‰ „”⁄Êœ —÷Ì «··Â ⁄‰Â« :<br />
&quot; ·ﬁœ ‘Âœ  „‰ «·„ﬁœ«œ „‘Âœ«° ·√‰ √ﬂÊ‰ ’«Õ»Â° √Õ»¯ «·Ì¯ „„« ›Ì «·√—÷ Ã„Ì⁄«&quot;<br />
›„«–« ﬁ«· ø<br />
Ê»„«–«  ﬂ·„ ø<br />
·ﬁœ ”Ã·  „ﬁÊ· Â ›Ì ·ÊÕ… «·ﬂ·„«  «·Œ«·œ… ≈·Ï ÌÊ„ «·ﬁÌ«„… <br />
 ·ﬁ›Â« «·„”·„Ê‰ ÃÌ·« ⁄‰ ÃÌ· <br />
Œ·›« ⁄‰ ”·›  ..<br />
≈‰Â« „ﬁÊ·…  ﬂ » »„«¡ «·–Â» <br />
„ﬁÊ·…  ·√·√ ÊÃÂ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ”—Ê—«<br />
Ê”—  ›Ì «·Õ‘œ «·’«·Õ «·„ƒ„‰ Õ„«”… ﬁÊÌ… <br />
<br />
„ﬁÊ·… «„ ·√ »⁄œÂ« ﬁ·» «·—”Ê· »‘—«..<br />
<br />
›ﬁ«· ·√’Õ«»Â:&quot; ”Ì—Ê« Ê√»‘—Ê«&quot;..<br />
<br />
›Ì –·ﬂ «·ÌÊ„ «·–Ì »œ√ ⁄’Ì»« ÕÌÀ √ﬁ»·  ﬁ—Ì‘ ›Ì »√”Â« «·‘œÌœ Ê«’—«—Â« «·⁄‰Ìœ° ÊŒÌ·«∆Â« Êﬂ»—Ì«∆Â«..<br />
<br />
<br />
›Ì –·ﬂ «·ÌÊ„.. Ê«·„”·„Ê‰ ﬁ·…° ·„ Ì„ Õ‰Ê« „‰ ﬁ»· ›Ì ﬁ «· „‰ √Ã· «·«”·«„° ›Â–Â √Ê· €“Ê… ·Â„ ÌŒÊ÷Ê‰Â«..<br />
<br />
Êﬁ› «·—”Ê· Ì⁄Ã„ ≈Ì„«‰ «·–Ì‰ „⁄Â° ÊÌ»·Ê« «” ⁄œ«œÂ„ ·„·«ﬁ«… «·ÃÌ‘ «·“«Õ› ⁄·ÌÂ„ ›Ì „‘« Â Ê›—”«‰Â..<br />
<br />
Ê—«Õ Ì‘«Ê—Â„ ›Ì «·√„—<br />
<br />
ÊŒ«› «·„ﬁœ«œ« √‰ ÌﬂÊ‰ »Ì‰ «·„”·„Ì‰ „‰ ·Â »‘√‰ «·„⁄—ﬂ…  Õ›Ÿ« ...<br />
 Êﬁ»· √‰ Ì”»ﬁÂ √Õœ »«·ÕœÌÀ Â„¯ ÂÊ »«·”»ﬁ ·Ì’Ê€ »ﬂ·„« Â «·ﬁ«ÿ⁄… ‘⁄«— «·„⁄—ﬂ…° ÊÌ”Â„ ›Ì  ‘ﬂÌ· ÷„Ì—Â«.<br />
<br />
Ê·ﬂ‰Â ﬁ»· √‰ ÌÕ—ﬂ ‘› ÌÂ<br />
 ﬂ«‰ √»Ê »ﬂ— «·’œÌﬁ ﬁœ ‘—⁄ Ì ﬂ·„ ›«ÿ„√‰ «·„ﬁœ«œ ﬂÀÌ—«..<br />
 Êﬁ«· √»Ê »ﬂ— ›√Õ”‰° Ê ·«Â ⁄„— »‰ «·Œÿ«» ›ﬁ«· Ê√Õ”‰..<br />
<br />
À„  ﬁœ„ «·„ﬁœ«œ Êﬁ«·:<br />
<br />
&quot; Ì« —”Ê· «··Â..<br />
<br />
«„÷ ·„« √—«ﬂ «··Â° ›‰Õ‰ „⁄ﬂ..<br />
<br />
Ê«··Â ·« ‰ﬁÊ· ·ﬂ ﬂ„« ﬁ«·  »‰Ê «”—«∆Ì· ·„Ê”Ï<br />
<br />
≈–Â» √‰  Ê—»ﬂ ›ﬁ« ·« ≈‰« Â«Â‰« ﬁ«⁄œÊ‰..<br />
<br />
»· ‰ﬁÊ· ·ﬂ: ≈–Â» √‰  Ê—»ﬂ ›ﬁ« ·« ≈‰« „⁄ﬂ„« „ﬁ« ·Ê‰..!!<br />
<br />
Ê«·–Ì »⁄Àﬂ »«·Õﬁ° ·Ê ”—  »‰« «·Ï »—ﬂ «·⁄„«œ ·Ã«·œ‰« „⁄ﬂ „‰ œÊ‰Â Õ Ï  »·€Â. <br />
Ê·‰ﬁ« ·‰ ⁄‰ Ì„Ì‰ﬂ Ê⁄‰ Ì”«—ﬂ Ê»Ì‰ ÌœÌﬂ Ê„‰ Œ·›ﬂ Õ Ï Ì› Õ «··Â ·ﬂ&quot;<br />
<br />
‰⁄„ ....<br />
·ﬁœ «‰ÿ·ﬁ  «·ﬂ·„«  ﬂ«·—’«’ «·„ﬁ–Ê›.. «· Ì √ÿ·ﬁÂ« «·„ﬁœ«œ »‰ ⁄„—Ê Ê«· Ì Õœœ  »ﬁÊ Â« Ê«ﬁ‰«⁄Â« ‰Ê⁄ «·ﬁÊ· ·„‰ √—«œ ﬁÊ·«.. Êÿ—«“ «·ÕœÌÀ ·„‰ Ì—Ìœ ÕœÌÀ«..!!<br />
<br />
√Ã· ·ﬁœ »·€  ﬂ·„«  «·„ﬁœ«œ €«Ì Â« „‰ √›∆œ… «·„ƒ„‰Ì‰° ›ﬁ«„ ”⁄œ »‰ „⁄«– “⁄Ì„ «·√‰’«—° Êﬁ«·:<br />
<br />
&quot; Ì« —”Ê· «··Â..<br />
<br />
·ﬁœ ¬„‰« »ﬂ Ê’œ¯ﬁ‰«ﬂ° Ê‘Âœ‰« √‰¯ „« Ã∆  »Â ÂÊ «·Õﬁ.. Ê√⁄ÿÌ‰«ﬂ ⁄·Ï –·ﬂ ⁄ÂÊœ‰« Ê„Ê«ÀÌﬁ‰«° ›«„÷ Ì« —”Ê· «··Â ·„« √—œ ° ›‰Õ‰ „⁄ﬂ.. Ê«·–Ì ⁄Àﬂ »«·Õﬁ.. ·Ê «” ⁄—÷  »‰« Â–« «·»Õ— ›Œ÷ Â ·Œ÷‰«Â „⁄ﬂ° „«  Œ·› „‰« —Ã· Ê«Õœ° Ê„« ‰ﬂ—Â √‰  ·ﬁÏ »‰« ⁄œÊ¯‰« €œ«..<br />
<br />
«‰« ·’»— ›Ì «·Õ—»° ’œﬁ ›Ì «··ﬁ«¡.. Ê·⁄· «··Â Ì—Ìﬂ „‰« „«  ﬁ— ⁄Ì‰ﬂ.. ›”— ⁄·Ï »—ﬂ… «··Â&quot;..<br />
<br />
Ê«· ﬁÏ «·Ã„⁄«‰.. ›ﬂ«‰ «·«‰ ’«— ...<br />
<br />
<br />
<br />
<br />
<br />
<br />
›„‰ ÂÊ Â–« «·„ﬁœ«œ ... øø<br />
<br />
›ÂÊ «·„ﬁœ«œ »‰ ⁄„—Ê ° »‰ À⁄·»… ° »‰ „«·ﬂ »‰ —»Ì⁄… »‰ ⁄«„— »‰ „ÿ—Êœ  «·»Â—«∆Ì  . <br />
 Ê·ﬂ‰ ° ·Â ≈”„ ¬Œ— ≈‘ Â— »Â ° ÊÂÊ : ´ «·„ﬁœ«œ »‰ «·√”Êœ «·ﬂ‰œÌ ª <br />
<br />
<br />
<br />
<br />
Ê”Ê› ·« Ì‰ﬁ÷Ì  ⁄Ã»ﬂ „‰ Œ’·… ÂÌ Ê«Õœ… „‰ „∆«  ! ≈„ «“ »Â« «·≈”·«„ œÊ‰ €Ì—Â Êﬂ«‰  ‘«Âœ« „‰ ‘Ê«Âœ ⁄Ÿ„ Â °  ·ﬂ ÂÌ ﬁ·» «·⁄ﬁ·Ì«  Ê«·⁄«œ«  «· Ì √›—“ Â« «·Ã«Â·Ì… «·„ﬁÌ … ° Ê ”ÌÌ”Â« „‰ ÃœÌœ ⁄·Ï ÷Ê¡  ⁄«·Ì„ «··Â ”»Õ«‰Â ° ÊﬁÊ·» Â« »‘ﬂ· Ì⁄Ìœ ··≈‰”«‰Ì… ‘—›Â« Ê„ÃœÂ« . <br />
<br />
 ›„‰ ﬂ«‰ Ì’œﬁ √‰ Õ·Ì›« ÿ—Ìœ« „‘—œ« ⁄‰ √Â·Â ÊﬁÊ„Â Ì’»Õ ÌÊ„« „« „Õÿ √‰Ÿ«—Â„ Ê„⁄ﬁœ ¬„«·Â„ ø ! <br />
 √Ã· ° ﬂ«‰ Â–« √„—« „” »⁄œ« ·Ê·« «·≈”·«„ ° ›ﬁœ «” ÿ«⁄ »› —…Ú ÊÃÌ“… √‰ Ìﬁ÷Ì ⁄·Ï Ã· «·„Ÿ«Â— «·“«∆›… ° Ê√” ÿ«⁄ «‰ Ì⁄Ìœ «·Õﬁ «·Ï ‰’«»Â .<br />
 <br />
 Ê«·„ﬁœ«œ ﬂ«‰ Ê«Õœ« „‰ «·„‘—œÌ‰ ° ‰‘√ Õ·Ì›« ·ﬂ‰œ… »«œ∆ «·√„— ‹  «»⁄« ·√»ÌÂ ‹ À„ Õ·Ì›« ·»‰Ì „Œ“Ê„ ° Õ Ï ﬁÌ¯÷ ·Â «·≈· Õ«ﬁ »—ﬂ» «·≈”·«„ ÊÂÊ ›Ì ⁄ﬁœ «·—«»⁄ ·Ì»œ√ „”Ì—… «·ÕÌ«… «·Õ—… «·ﬂ—Ì„…  «—ﬂ« Ê—«¡Â ﬂ· ﬁÌÊœ «·Ã«Â·Ì… Ê√Õﬂ«„Â« „”·„« ÊÃÂÂ ··Â ÊÕœÂ »«–·« ‰›”Â ·œÌ‰ «··Â ° ÊÕÌ‰ «” ﬁ— «·√„— »«·„”·„Ì‰ ° Ê‰’— «··Â ‰»ÌÂ ° √ﬁ»·  «·Ê›Êœ   —Ï ⁄·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ „»«Ì⁄… ·Â Ê„”·¯„… √„—Â« ≈·Ï «··Â Ê—”Ê·Â ° Êﬂ«‰ „‰Â« Ê›œ ´ »Â—«¡ ª ﬁ»Ì·… «·„ﬁœ«œ ° ›ﬂ«‰ ‰“Ê·Â„ ⁄·ÌÂ ›Ì œ«—Â . <br />
<br />
 —Õ„ «··Â √»« „⁄»œ ° ›·ﬁœ ﬂ«‰ Ê«Õœ« „‰ «·⁄Ÿ„«¡ «·–Ì‰ Ì›Œ— «· «—ÌŒ »Â„ Ê»„¬À—Â„ <br />
<br />
—«Ã⁄  :<br />
«·ÿ»ﬁ«  «·ﬂ»—Ï 3 / 162 <br />
Ê«·ﬂ«„· 2 / 290 <br />
Ê—Ã«· ÕÊ· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">10-11-2006, 08:34 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √” «–‰« «·›«÷· <br />
<br />
ÊÃ⁄·‰« «··Â ŒÌ— Œ·› ·ŒÌ— ”·› <br />
<br />
Ê·Ì ⁄Êœ… ·ﬁ—«¡… „« ”ÿ—  Ì„Ì‰ﬂ »«—ﬂ «··Â ›ÌÂ«<br />
›Ã“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">10-11-2006, 08:56 PM</div></div><div class="posttext">»Ê—ﬂ «·›⁄· √ÌÂ« «·—»Ì⁄ <br />
Ê»Ê—ﬂ   ·ﬂ «·ﬁœÊ«  «· Ì ﬂ » ”Ì— Â« «· «—ÌŒ »„«¡ «·–Â» !<br />
Ê·Ì ‰« ‰ Œ– „‰ √”·«›‰« ﬁœÊ«  ›Ì ÕÌ« ‰« <br />
<br />
»Ê—ﬂ  „Ãœœ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÊÂÃ «·ÕÌ«…</div><div class="date">11-11-2006, 05:22 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;...<br />
&#1601;&#1593;&#1604;&#1575; &#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580;&#1607;..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>