<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1548,&1601&1610,&1593&1604&1609,&1575&1604&1604&1607,&1571&1606,&1575&1604&1593&1605&1604,&1605&1575,&1575&1604&1588&1610&1582,&1605&1593,&1607&1584&1607,&1575&1604&1578&1589&1585&1610&1581&1575&1578,&1604&1571&1606&1607&1575,&1575&1604&1573&1587&1604&1575&1605&1610&1577,&1571&1608,&1576&1604,&1575&1604&1573&1587&1604&1575&1605,&1575&1604&1578&1585&1575&1576&1610,&1575&1604&1586&1606&1583&1602&1577,&1573&1604&1609,&1571&1589&1581&1575&1576,&1575&1604&1605&1584&1603&1608&1585,&1580&1575&1569,&1576&1610&1606,&1576&1575&1604&1588&1585&1610&1593&1577,&1571&1606&1589&1575&1585,&1603&1575&1606&1608&1575,&1576&1610&1578,&1573&1589&1583&1575&1585&1575&1578,&1593&1604&1610&1607,&1573&1604&1575,&1575&1604&1603&1601&1575&1585,&1608&1604&1575,&1575&1604&1605&1602&1583&1587,&1575&1604&1573&1587&1604&1575&1605&1610,&1603&1604,&1576&1607&1575&1548,&1605&1603&1575&1606&1548,&1610&1605&1603&1606,&1575&1604&1605&1587&1604&1605&1610&1606,&1589&1604&1609,&1608&1587&1604&1605,&1578&1603&1608&1606,&1571&1588&1583,&1575&1604&1605&1578&1571&1579&1585&1610&1606,&1608&1575&1604&1605&1590&1576&1608&1593&1610&1606,&1575&1604&1594&1585&1576&1610&1577,&1605&1590&1575&1590&1577,&1575&1604&1605&1578&1585&1576&1589&1610&1606,&1575&1604&1583&1608&1575&1574&1585" />
	<meta name="description" content="-(*):&#1548; ... &#1587;&#1571;&#1602;&#1608;&#1605; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1585;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; : &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1600; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1548; &#1593;&#1604;&#1609; &#1581;&#1604;&#1602;&#1575;&#1578; &#1548; &#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1576;&#1567; &#1548; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1604;&#1604;&#1593;&#1585;&#1590;&#1567; &#1548; &#1607;&#1583;&#1601; &#1575;&#1604;&#1593;&#1585;&#1590;: &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; ( &#1578;&#1601;&#1575;&#1593;&#1604; &#1583;&#1585;&#1575;&#1587;&#1610; ) &#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1548; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1548; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1604;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1588;&#1585;&#1593; &#1576;&#1583;&#1604;&#1610;&#1604; ...&#1548; &#1578;&#1580;&#1585;&#1576;&#1577; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; .  
&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578;: &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; (*)&#1548; ...&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; .  
&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1606;&#1588;&#1585; ( &#1593;&#1605;&#1604; &#1588;&#1582;&#1589;&#1610; &#1605;&#1593; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1584;&#1606; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; ) . 
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; 
&#1576;&#1587;&#1605;" />
	
	<title> «· —«»Ì »Ì‰ «·“‰œﬁ… Ê«·Â·Ê”… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  «· —«»Ì »Ì‰ «·“‰œﬁ… Ê«·Â·Ê”…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-15572.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=15572">«· —«»Ì »Ì‰ «·“‰œﬁ… Ê«·Â·Ê”…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 05:30 PM</div></div><div class="posttext">-(*):&#1548; ... &#1587;&#1571;&#1602;&#1608;&#1605; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1585;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; : &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; &#1600; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1548; &#1593;&#1604;&#1609; &#1581;&#1604;&#1602;&#1575;&#1578; &#1548; &#1607;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1607;&#1608; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1576;&#1567; &#1548; &#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1604;&#1604;&#1593;&#1585;&#1590;&#1567; &#1548; &#1607;&#1583;&#1601; &#1575;&#1604;&#1593;&#1585;&#1590;: &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; ( &#1578;&#1601;&#1575;&#1593;&#1604; &#1583;&#1585;&#1575;&#1587;&#1610; ) &#1548; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1548; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1548; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1604;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1604;&#1588;&#1585;&#1593; &#1576;&#1583;&#1604;&#1610;&#1604; ...&#1548; &#1578;&#1580;&#1585;&#1576;&#1577; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; . <br />
&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578;: &#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583; (*)&#1548; ...&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; . <br />
&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1606;&#1588;&#1585; ( &#1593;&#1605;&#1604; &#1588;&#1582;&#1589;&#1610; &#1605;&#1593; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1584;&#1606; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1604; ) .<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1607;&#1604;&#1608;&#1587;&#1577;<br />
    &#1604;&#1602;&#1583; &#1589;&#1583;&#1585;&#1578; &#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610; &#1586;&#1593;&#1610;&#1605; &#1581;&#1586;&#1576; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1587; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 10/4/2006 &#1608;&#1593;&#1604;&#1609; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1608;&#1610;&#1615;&#1588;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1585;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1586;&#1606;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1601;&#1575;&#1601; &#1576;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1576;&#1606;&#1589;&#1608;&#1589;&#1607;&#1575;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1582;&#1575;&#1604;&#1601; &#1606;&#1589;&#1608;&#1589;&#1575;&#1611; &#1602;&#1591;&#1593;&#1610;&#1577; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605;&#1575;&#1611; &#1605;&#1580;&#1605;&#1593;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1571;&#1615;&#1605;&#1577; &#1605;&#1606; &#1604;&#1583;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1608;&#1605;&#1575; &#1588;&#1575;&#1603;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1576;&#1589;&#1610;&#1606; &#1576;&#1575;&#1604;&#1571;&#1615;&#1605;&#1577; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1571;&#1579;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1590;&#1576;&#1608;&#1593;&#1610;&#1606; &#1576;&#1607;&#1575;&#1548; &#1571;&#1608; &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1601;&#1575;&#1585;&#1575;&#1611; &#1571;&#1589;&#1604;&#1575;&#1611;&#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1576;&#1571;&#1602;&#1604; &#1588;&#1571;&#1606;&#1575;&#1611; &#1608;&#1582;&#1591;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1601;&#1575;&#1601; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1583;&#1608;&#1604; &#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1588;&#1582;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1576;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1588;&#1583; &#1605;&#1590;&#1575;&#1590;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1589;&#1575;&#1583;&#1585;&#1577; &#1605;&#1605;&#1606; &#1610;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1602;&#1583; &#1580;&#1615;&#1606; &#1571;&#1608; &#1571;&#1615;&#1589;&#1610;&#1576; &#1576;&#1582;&#1576;&#1604; &#1601;&#1610; &#1593;&#1602;&#1604;&#1607;&#1548; &#1601;&#1581;&#1610;&#1606;&#1574;&#1584; &#1604;&#1575; &#1578;&#1603;&#1604;&#1610;&#1601; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1610;&#1580;&#1576; &#1581;&#1610;&#1606;&#1607;&#1575; &#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1605;&#1589;&#1581;&#1577; &#1593;&#1602;&#1604;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1578;&#1593;&#1602;&#1583; &#1605;&#1593;&#1607; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1608;&#1604;&#1608; &#1578;&#1581;&#1578; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1576;&#1602; &#1575;&#1604;&#1589;&#1581;&#1601;&#1610;&#1548; &#1604;&#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1573;&#1585;&#1580;&#1575;&#1601; &#1608;&#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1603; &#1576;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1578;&#1587;&#1602;&#1591; &#1586;&#1604;&#1575;&#1578; &#1608;&#1588;&#1608;&#1575;&#1584; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1594;&#1575;&#1576; &#1593;&#1606; &#1576;&#1575;&#1604;&#1607;&#1605; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1610;&#1587;&#1608;&#1575; &#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1576;&#1604;<br />
&#1589;1:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 05:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;&#1548; &#1608;&#1604;&#1608; &#1602;&#1575;&#1604;&#1608;&#1575; (&#1606;&#1581;&#1606; &#1585;&#1580;&#1575;&#1604; &#1608;&#1607;&#1605; &#1585;&#1580;&#1575;&#1604;) &#1608;&#1604;&#1608; &#1578;&#1593;&#1605;&#1617;&#1605;&#1608;&#1575; &#1608;&#1581;&#1589;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1603;&#1585;&#1578;&#1608;&#1606;&#1610;&#1577;&#1548; &#1608;&#1604;&#1608; &#1578;&#1587;&#1605;&#1617;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606;.<br />
      &#1608;&#1575;&#1604;&#1610;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1605;&#1615;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1607;&#1585;&#1591;&#1602;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1582;&#1586;&#1593;&#1576;&#1604;&#1575;&#1578;&#1607;:<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: &#1602;&#1608;&#1604;&#1607; (&#1571;&#1606;&#1607; &#1610;&#1581;&#1602; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1610;&#1607;&#1608;&#1583;&#1610;&#1575;&#1611; &#1603;&#1575;&#1606; &#1571;&#1608; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1575;&#1611; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1604;&#1610;&#1587; &#1576;&#1603;&#1575;&#1601;&#1585;) &#1573;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1576;&#1583;&#1575;&#1607;&#1577; &#1571;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1603;&#1575;&#1601;&#1585; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1575;&#1611; &#1603;&#1575;&#1606; &#1571;&#1605; &#1610;&#1607;&#1608;&#1583;&#1610;&#1575;&#1611;&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1587;&#1576;&#1576; &#1578;&#1581;&#1585;&#1610;&#1605; &#1586;&#1608;&#1575;&#1580; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1605;&#1606;&#1607;&#1548; &#1608;&#1610;&#1603;&#1601;&#1610; &#1604;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1603;&#1601;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1575; &#1576;&#1606;&#1576;&#1608;&#1577; &#1605;&#1581;&#1605;&#1583;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1608;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; ( &#1608;&#1590;&#1585;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1584;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1603;&#1606;&#1577; &#1608;&#1576;&#1575;&#1569;&#1608;&#1575; &#1576;&#1594;&#1590;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1576;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1576;&#1594;&#1610;&#1585; &#1581;&#1602;) &#1608;&#1602;&#1608;&#1604;&#1607; (&#1601;&#1604;&#1605;&#1575; &#1580;&#1575;&#1569;&#1607;&#1605; &#1605;&#1575; &#1593;&#1585;&#1601;&#1608;&#1575; &#1603;&#1601;&#1585;&#1608;&#1575; &#1576;&#1607; &#1601;&#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606;) &#1608;&#1602;&#1608;&#1604;&#1607; (&#1608;&#1571;&#1615;&#1588;&#1585;&#1576;&#1608;&#1575; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1575;&#1604;&#1593;&#1580;&#1604; &#1576;&#1603;&#1601;&#1585;&#1607;&#1605;) &#1608;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; ( &#1604;&#1602;&#1583; &#1603;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1579;&#1575;&#1604;&#1579; &#1579;&#1604;&#1575;&#1579;&#1577;) &#1608;&#1602;&#1608;&#1604;&#1607; (&#1604;&#1602;&#1583; &#1603;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605;) &#1608;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; &#1580;&#1605;&#1604;&#1577; (&#1610;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1605; &#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1576;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1606;&#1578;&#1605; &#1578;&#1588;&#1607;&#1583;&#1608;&#1606;) &#1608;&#1602;&#1608;&#1604;&#1607; (&#1605;&#1575; &#1610;&#1614;&#1608;&#1614;&#1583;&#1617;&#1615; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1571;&#1606; &#1610;&#1615;&#1606;&#1600;&#1586;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1606; &#1582;&#1610;&#1585; &#1605;&#1606; &#1585;&#1576;&#1603;&#1605;) &#1608;&#1602;&#1608;&#1604;&#1607; (&#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1606;&#1575;&#1585; &#1580;&#1607;&#1606;&#1605; &#1582;&#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575;).<br />
     &#1579;&#1605; &#1573;&#1606; &#1587;&#1576;&#1576; &#1578;&#1588;&#1585;&#1610;&#1593; &#1602;&#1578;&#1575;&#1604; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1573;&#1582;&#1585;&#1575;&#1580;&#1607;&#1605; &#1605;&#1606; &#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1606;&#1607;&#1605; &#1603;&#1601;&#1575;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;(&#1602;&#1575;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1604;&#1575; &#1610;&#1581;&#1585;&#1605;&#1608;&#1606; &#1605;&#1575; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1583;&#1610;&#1606;&#1608;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1581;&#1602;<br />
&#1589;2:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 05:49 PM</div></div><div class="posttext">„‰ «·–Ì‰ √ıÊ Ê« «·ﬂ «» Õ Ï Ì⁄ÿÊ« «·Ã“Ì… ⁄‰ Ìœ ÊÂ„ ’«€—Ê‰) Ê√Œ—Ã «·»Œ«—Ì Ê„”·„ Ê€Ì—Â„« ⁄‰ «»‰ ⁄»«”-—÷Ì «··Â ⁄‰Â„«- ⁄‰ «·‰»Ì-’·Ï «··Â ⁄·ÌÂ Ê”·„- √‰Â ﬁ«·(√Œ—ÃÊ« «·„‘—ﬂÌ‰ „‰ Ã“Ì—… «·⁄—») Ê›Ï —Ê«Ì… ·„”·„ Ê«· —„–Ì Ê€Ì—Â„« „›”—… ⁄‰ ⁄„— »‰ «·Œÿ«» —÷Ì «··Â ⁄‰Â ﬁ«·: ﬁ«· —”Ê· «··Â-’·Ï «··Â ⁄·ÌÂ Ê”·„-( ·√Œ—Ã‰ «·ÌÂÊœ Ê«·‰’«—Ï „‰ Ã“Ì—… «·⁄—» Õ Ï ·« √œ⁄ ›ÌÂ« ≈·« „”·„«) ›ﬂÌ› Ìﬁ«· »⁄œ Â–Â «·√œ·… ⁄·Ï ﬂ›—Â„ √‰Â„ ·Ì”Ê« ﬂ›«—« √Ê Ìı‰«œÌ »≈‰‘«¡ Ã»Â… ≈Ì„«‰  Ã„⁄ »Ì‰ «·ÌÂÊœÌ Ê«·‰’—«‰Ì Ê«·„”·„ ﬂ„« Ê—œ ›Ì «·’ÕÌ›… «·„–ﬂÊ—… ⁄‰ «·‘ÌŒ «·„–ﬂÊ— ø!! ·« ÌﬁÊ· „À· Â–« «·ﬂ·«„ ≈·« —ÊÌ»÷….<br />
     √„« «·ÃÊ«» ⁄·Ï √‰Â ·« ÌÃÊ“ ‘—⁄« √‰   “ÊÃ «·„”·„… „‰ ﬂ«›— ﬂ «»Ì« ﬂ«‰ √Ê €Ì— ﬂ «»Ì ÂÊ ›Ì ﬁÊ·Â  ⁄«·Ï «·„Õﬂ„ „‰ ”Ê—… «·„„ Õ‰… (Ì« √ÌÂ« «·–Ì‰ ¬„‰Ê« ≈–« Ã«¡ﬂ„ «·„ƒ„‰«  „Â«Ã—«  ›«„ Õ‰ÊÂ‰ «··Â √⁄·„ »≈Ì„«‰Â‰ ›≈‰ ⁄·„ „ÊÂ‰ „ƒ„‰«  ›·«  —Ã⁄ÊÂ‰ ≈·Ï «·ﬂ›«— ·« Â‰¯ Õ· ·Â„ Ê·« Â„ ÌÕ·Ê‰ ·Â‰¯) ÊﬁÊ·Â ”»Õ«‰Â „‰ ”Ê—… «·»ﬁ—… (Ê·«  ‰ıﬂÕÊ« «·„‘—ﬂÌ‰ Õ Ï Ìƒ„‰Ê«) Ê›Ì ﬁÊ·Â- ⁄·ÌÂ «·’·«… Ê«·”·«„- «·–Ì √Œ—ÃÂ «· —„–Ì Ê«»‰ „«Ã… Ê«·»ÌÂﬁÌ Ê€Ì—Â„ (≈–« Ã«¡ﬂ„ „‰  —÷Ê‰ œÌ‰Â ÊŒı·ﬁÂ ›“ÊÃÊÂ) ›Â· ÌÃÊ“ √‰ ‰—÷Ï »œÌ‰ «·ÌÂÊœ Ê«·‰’«—Ï Ê—»ı‰« ”»Õ«‰Â ÌﬁÊ· (≈‰ «·œÌ‰ ⁄‰œ «··Â «·≈”·«„) ÊÌﬁÊ· (Ê„‰ Ì» € €Ì— «·≈”·«„ œÌ‰« ›·‰ Ìﬁ»· „‰Â) À„  ‰ﬁÿ⁄ «·Ê’«Ì… Ê«·Ê·«Ì… »«·ﬂ›— √Ì÷«° ﬁ«· «··Â  ⁄«·Ï (Ê·‰ ÌÃ⁄· «··Â ··ﬂ«›—Ì‰ ⁄·Ï «·„ƒ„‰Ì‰ ”»Ì·«) ›“Ê«Ã «·„”·„… „‰ «·ﬂ«›— ÌÃ⁄· ·Â ⁄·ÌÂ« ”»Ì·«° ÊÂ–Â „Œ«·›… ’—ÌÕ… ·‰’ „Õﬂ„ ¬Œ—° Ê⁄‰ «»‰ ⁄»«” —÷Ì «··Â ⁄‰Â ﬂ„« ›Ì <br />
Ì »⁄ ’4:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 05:55 PM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1602;&#1575;&#1604; ( &#1573;&#1584;&#1575; &#1571;&#1587;&#1604;&#1605;&#1578; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1584;&#1605;&#1610; &#1602;&#1576;&#1604; &#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1587;&#1575;&#1593;&#1577; &#1581;&#1615;&#1585;&#1617;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;) &#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610; &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606;&#1607;-&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1601;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1577; &#1578;&#1603;&#1608;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610; &#1571;&#1608; &#1575;&#1604;&#1606;&#1589;&#1585;&#1575;&#1606;&#1610; &#1601;&#1578;&#1615;&#1587;&#1604;&#1605;&#1548; &#1602;&#1575;&#1604; (&#1610;&#1615;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1593;&#1604;&#1608; &#1608;&#1604;&#1575; &#1610;&#1615;&#1593;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;) &#1608;&#1601;&#1610; &#1587;&#1606;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1593;&#1606; &#1571;&#1606;&#1587; &#1602;&#1575;&#1604;: &#1582;&#1591;&#1576; &#1571;&#1576;&#1608; &#1591;&#1604;&#1581;&#1577; &#1571;&#1615;&#1605; &#1587;&#1604;&#1610;&#1605; &#1601;&#1602;&#1575;&#1604;&#1578;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1605;&#1579;&#1604;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1591;&#1604;&#1581;&#1577; &#1610;&#1615;&#1585;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606;&#1603; &#1585;&#1580;&#1604; &#1603;&#1575;&#1601;&#1585; &#1608;&#1571;&#1606;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1587;&#1604;&#1605;&#1577; &#1608;&#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1610; &#1571;&#1606; &#1571;&#1578;&#1586;&#1608;&#1580;&#1603; &#1601;&#1573;&#1606; &#1578;&#1587;&#1604;&#1605; &#1601;&#1584;&#1575;&#1603; &#1605;&#1607;&#1585;&#1610;) &#1608;&#1604;&#1605; &#1610;&#1615;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;.<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1589;&#1583;&#1585; (&#1575;&#1604;&#1582;&#1605;&#1575;&#1585;) &#1601;&#1575;&#1583;&#1593;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610; &#1571;&#1606; &#1575;&#1604;&#1582;&#1616;&#1605;&#1575;&#1585; &#1607;&#1608; &#1604;&#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1589;&#1583;&#1585; &#1610;&#1608;&#1605;&#1574; &#1576;&#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1576; &#1604;&#1576;&#1587; &#1575;&#1604;&#1580;&#1604;&#1576;&#1575;&#1576; &#1608;&#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1587;&#1548; &#1608;&#1571;&#1610;&#1583;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1587;&#1615;&#1605;&#1610; &#1576;&#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1575;&#1604;&#1605;&#1590;&#1576;&#1608;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1571;&#1605;&#1579;&#1575;&#1604; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1617;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607; &#1580;&#1607;&#1604;&#1575;&#1611; &#1605;&#1606;&#1607;&#1605; &#1576;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1582;&#1616;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1580;&#1604;&#1576;&#1575;&#1576;&#1548; &#1571;&#1608; &#1578;&#1605;&#1608;&#1610;&#1607;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;.<br />
    &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;: &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1602;&#1583; &#1605;&#1610;&#1586; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;  &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1577; &#1603;&#1578;&#1575;&#1576;&#1610;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1603;&#1578;&#1575;&#1576;&#1610;&#1577;&#1548; &#1608;&#1605;&#1610;&#1586;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1614;&#1605;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; (&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1602;&#1604; &#1604;&#1571;&#1586;&#1608;&#1575;&#1580;&#1603; &#1608;&#1576;&#1606;&#1575;&#1578;&#1603; &#1608;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1610;&#1583;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1606; &#1605;&#1606; &#1580;&#1604;&#1575;&#1576;&#1610;&#1576;&#1607;&#1606; &#1584;&#1604;&#1603; &#1571;&#1583;&#1606;&#1609; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601;&#1606; &#1601;&#1604;&#1575; &#1610;&#1572;&#1584;&#1610;&#1606;) &#1608;&#1576;&#1602;&#1608;&#1604;&#1607; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585; (&#1608;&#1602;&#1604; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606;&#1575;&#1578; &#1610;&#1594;&#1590;&#1590;&#1606; &#1605;&#1606; &#1571;&#1576;&#1589;&#1575;&#1585;&#1607;&#1606;&#1617; &#1608;&#1610;&#1581;&#1601;&#1592;&#1606; &#1601;&#1585;&#1608;&#1580;&#1607;&#1606;&#1617; &#1608;&#1604;&#1575; &#1610;&#1576;&#1583;&#1610;&#1606; &#1586;&#1610;&#1606;&#1578;&#1607;&#1606;&#1617; &#1573;&#1604;&#1575; &#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1604;&#1610;&#1590;&#1585;&#1576;&#1606; &#1576;&#1582;&#1615;&#1605;&#1585;&#1607;&#1606;&#1617; &#1593;&#1604;&#1609; &#1580;&#1610;&#1608;&#1576;&#1607;&#1606;&#1617; &#1608;&#1604;&#1575; &#1610;&#1576;&#1583;&#1610;&#1606; &#1586;&#1610;&#1606;&#1578;&#1607;&#1606;&#1617; &#1573;&#1604;&#1575; &#1604;&#1576;&#1593;&#1608;&#1604;&#1578;&#1607;&#1606;&#1617; &#1571;&#1608; &#1570;&#1576;&#1575;&#1574;&#1607;&#1606;&#1617;) &#1575;&#1604;&#1570;&#1610;&#1577;. <br />
     &#1601;&#1575;&#1604;&#1580;&#1604;&#1576;&#1575;&#1576; &#1607;&#1608; &#1602;&#1591;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1578;&#1594;&#1591;&#1610;&#1577; &#1580;&#1587;&#1583; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1604;&#1607; &#1608;&#1610;&#1615;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1605;&#1604;&#1581;&#1601;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1569;&#1577; &#1593;&#1606;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1616;&#1605;&#1575;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1607;&#1608; &#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1587;.<br />
&#1589;5.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 05:58 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1577; &#1604;&#1575; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1576;&#1593;&#1590; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1608; &#1602;&#1615;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605;&#1548; &#1605;&#1606; &#1604;&#1576;&#1587;&#1607;&#1605; &#1604;&#1604;&#1582;&#1605;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1591;&#1575;&#1604; &#1601;&#1602;&#1591;&#1548; &#1579;&#1605; &#1610;&#1582;&#1585;&#1580;&#1608;&#1606; &#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1617;&#1577;&#1548; &#1601;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1604;&#1576;&#1575;&#1587;&#1575;&#1611; &#1588;&#1585;&#1593;&#1610;&#1575;&#1611; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1608;&#1573;&#1606; &#1594;&#1591;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1585;&#1571;&#1587;&#1607;&#1575; &#1576;&#1575;&#1604;&#1582;&#1605;&#1575;&#1585; &#1608;&#1580;&#1587;&#1583;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1606;&#1591;&#1575;&#1604;.<br />
     &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1601;&#1610; &#1587;&#1615;&#1606;&#1606;&#1607; &#1608;&#1589;&#1581;&#1581;&#1607; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;-&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; ( &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1608;&#1585;&#1577; &#1601;&#1573;&#1584;&#1575; &#1582;&#1585;&#1580;&#1578; &#1575;&#1587;&#1578;&#1588;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;) &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1589;&#1581;&#1581;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;-&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;- &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; (&#1605;&#1606; &#1580;&#1614;&#1585;&#1617; &#1579;&#1608;&#1576;&#1607; &#1582;&#1610;&#1604;&#1575;&#1569; &#1604;&#1605; &#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1571;&#1615;&#1605; &#1587;&#1604;&#1605;&#1577; &#1601;&#1603;&#1610;&#1601; &#1610;&#1590;&#1593; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1584;&#1610;&#1608;&#1604;&#1607;&#1606;&#1567;  &#1602;&#1575;&#1604;: &#1610;&#1585;&#1582;&#1610;&#1606; &#1588;&#1576;&#1585;&#1575;&#1611; &#1602;&#1575;&#1604;&#1578; &#1573;&#1584;&#1606; &#1578;&#1606;&#1603;&#1588;&#1601; &#1571;&#1602;&#1583;&#1575;&#1605;&#1607;&#1606;&#1548; &#1602;&#1575;&#1604; &#1601;&#1610;&#1585;&#1582;&#1610;&#1606;&#1607; &#1584;&#1585;&#1575;&#1593;&#1575;&#1611; &#1604;&#1575; &#1610;&#1586;&#1583;&#1606; &#1593;&#1604;&#1610;&#1607;) &#1608;&#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1610;&#1604; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1602;&#1575;&#1604; (&#1573;&#1606; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1573;&#1584;&#1575; &#1581;&#1575;&#1590;&#1578; &#1604;&#1605; &#1578;&#1589;&#1604;&#1581; &#1571;&#1606; &#1610;&#1615;&#1585;&#1609; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1608;&#1580;&#1607;&#1607;&#1575; &#1608;&#1610;&#1583;&#1575;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604;) &#1608;&#1585;&#1608;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1571;&#1606; &#1593;&#1605;&#1585;- &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1603;&#1575;&#1606; &#1610;&#1606;&#1607;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1569; &#1593;&#1606; &#1604;&#1576;&#1587; &#1575;&#1604;&#1580;&#1604;&#1575;&#1576;&#1610;&#1576; &#1571;&#1606; &#1610;&#1578;&#1588;&#1576;&#1607;&#1606; &#1576;&#1575;&#1604;&#1581;&#1585;&#1575;&#1574;&#1585; &#1608;&#1603;&#1575;&#1606; &#1610;&#1590;&#1585;&#1576;&#1607;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1604;&#1605; &#1610;&#1615;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1607; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;.<br />
    &#1601;&#1610;&#1579;&#1576;&#1578; &#1576;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1608;&#1580;&#1608;&#1576; &#1604;&#1576;&#1587; &#1575;&#1604;&#1580;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1582;&#1605;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1548; &#1608;&#1608;&#1580;&#1608;&#1576; &#1587;&#1578;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1580;&#1587;&#1583;&#1607;&#1575; &#1573;&#1604;&#1575; &#1605;&#1575; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1607; &#1575;&#1604;&#1588;&#1585;&#1593; &#1604;&#1607;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1606; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607;&#1605;&#1575; &#1605;&#1606; &#1586;&#1610;&#1606;&#1577;.<br />
     &#1571;&#1605;&#1575; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1580;&#1604;&#1576;&#1575;&#1576; &#1571;&#1608; &#1575;&#1604;&#1582;&#1605;&#1575;&#1585; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1587;&#1576;&#1576; &#1575;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1548; &#1601;&#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1575;&#1585;&#1577; &#1605;&#1606; &#1608;&#1581;&#1610; &#1548; &#1576;&#1604; &#1607;&#1608; &#1590;&#1585;&#1576; &#1605;&#1606; &#1590;&#1585;&#1608;&#1576; &#1575;&#1604;&#1578;&#1582;&#1576;&#1591; <br />
&#1589;6.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:05 PM</div></div><div class="posttext">ÌÕ”»Â «·Ÿ„¬‰ „«¡«° Ê›Ì «·ÕﬁÌﬁ… ÂÊ ·„”«Ì—… «·Õ÷«—… «·€—»Ì… «· Ì  ı‰«œÌ »«·≈»«ÕÌ… Ê«·⁄ı—Ì ··‰”«¡ ﬁ»· «·—Ã«·° Ê·⁄„—Ì Â· ÌÃ—ƒ √Õœ „‰ √’Õ«» Â–Â «·„ﬁÊ·… √‰ Ì” Œ› »·»«” «·—Â»«‰ Ê«·—«Â»«  √Ê »·»«” «·ﬁ”Ì”Ì‰ Ê«·√Õ»«—° √Ê √‰ Ìÿ«·»Â„ »Œ·⁄Â ° √Ê ÌﬁÊ· √‰Â ›ﬁÿ ·« ﬁ«¡ «·‘„” Ê«·„«¡ Ê«· —«»ø!! ≈–‰ ·√ﬁ«„Ê« «·œ‰Ì« ⁄·ÌÂ Ê·„ Ìﬁ⁄œÊÂ«° „⁄ √‰Â ·« œ·Ì· „‰ «·ÊÕÌ ⁄·Ï ÊÃÊ» Â–« «··»«” ·œÌÂ„. À„ «·⁄Ã» „‰ Ã—√… √’Õ«» Â–Â «·„ﬁÊ·… ⁄·Ï «·≈”·«„ ≈–« „« ÿ«·» Â„ »œ·Ì· ⁄·Ï »œ⁄ Â„ Â–Â° ﬁ«·Ê«: ‰Õ‰ —Ã«· ÊÂ„ —Ã«·° ‰ﬁÊ· ﬂ„« ÌﬁÊ·Ê‰ Ê‰—Ï ﬂ„« Ì—Ê‰° Ìﬁ’œÊ‰ »–·ﬂ ⁄·„«¡ «·’Õ«»… Ê„‰ »⁄œÂ„ „‰ «·√∆„… ° €Ì— √‰ «·”ƒ«· «·–Ì Ìÿ—Õ ‰›”Â: „«–« ›ÌÂ„ „‰ √ıÊ·∆ﬂ «·—Ã«·ø! Â· »ı‘—Ê« »«·Ã‰…° Â· ⁄«‘Ê« ›Ì «·⁄’Ê— «·„„œÊÕ…° Â· —√Ê« —”Ê· «··Â-’·Ï «··Â ⁄·ÌÂ Ê”·„-° Â· —√Ê« „‰ —√Ï —”Ê· «··Â-’·Ï «··Â ⁄·ÌÂ Ê”·„-° Â· √Ã„⁄  «·√ı„… ⁄·Ï ⁄œ«· Â„° Â· ﬁœ¯„Ê« ··≈”·«„ Ê·√ı„ Â„ „À· „« ﬁœ¯„ √ıÊ·∆ﬂø!! Êﬁœ ’œﬁ „‰ ﬁ«·: ≈‰Â„ –ﬂÊ— Ê·Ì”Ê« —Ã«·«.<br />
«·„”√·… «·À«·À…: (“⁄„ «· —«»Ì √‰ ‘Â«œ… «·„—√… »‘Â«œ… «·—Ã·° Ê« Â„ „‰ ÌﬁÊ· Œ·«› –·ﬂ »√‰Â ÷«· „÷·).<br />
     «·ÃÊ«» ⁄·ÌÂ: ≈‰ «·‘—⁄ «·≈”·«„Ì ›Ì «·ﬂ «» Ê«·”‰… ﬂ„« Œ’ «·—Ã«· »√Õﬂ«„ œÊ‰ «·‰”«¡° ›ﬁœ Œ’ «·‰”«¡ »√Õﬂ«„ œÊ‰ «·—Ã«· √Ì÷«° ⁄·Ï ‰ÕÊ: √‰ «·ÃÂ«œ ›—÷ ›Ì Õﬁ «·—Ã«· œÊ‰ «·‰”«¡° Ê›—÷ ’·«… «·Ã„⁄… ⁄·Ï «·—Ã«· œÊ‰ «·‰”«¡° ÊŒ’ «·‘—⁄ «·ﬁÊ«„… ··—Ã· œÊ‰ «·„—√…° ÊÃ⁄· «·Œ·«›… Ê«·Õﬂ„ ›Ì «·—Ã«· œÊ‰ «·‰”«¡° ÊÃ⁄· œÌ… «·„—√… ‰’› œÌ… «·—Ã·° Ê√”ﬁÿ ⁄‰ «·„—√… «·’·«… ÌÊ„ ÕÌ÷Â« ÊÌÊ„ ‰›«”Â«° Ê√‰Â ·« ÌÃÊ“</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:08 PM</div></div><div class="posttext">&#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606; &#1578;&#1587;&#1575;&#1601;&#1585; &#1608;&#1581;&#1583;&#1607;&#1575; &#1573;&#1604;&#1575; &#1608;&#1605;&#1593;&#1607;&#1575; &#1605;&#1581;&#1585;&#1605; &#1604;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1593;&#1608;&#1585;&#1577; &#1603;&#1604;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1578;&#1586;&#1608;&#1580; &#1605;&#1606; &#1594;&#1610;&#1585; &#1573;&#1584;&#1606; &#1608;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1580;&#1593;&#1604; &#1589;&#1601;&#1617; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1582;&#1604;&#1601; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1571;&#1606; &#1581;&#1589;&#1578;&#1607;&#1575; &#1571;&#1602;&#1604; &#1605;&#1606; &#1581;&#1589;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1585;&#1575;&#1579;&#1548; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1608;&#1605;&#1579;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1580;&#1593;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1606;&#1589;&#1601; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1548; &#1601;&#1602;&#1575;&#1604; &#1608;&#1605;&#1575; &#1586;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604;&#1575; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; (&#1608;&#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1608;&#1575; &#1588;&#1607;&#1610;&#1583;&#1610;&#1606; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604;&#1603;&#1605; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1575; &#1585;&#1580;&#1604;&#1610;&#1606; &#1601;&#1585;&#1580;&#1604; &#1608;&#1575;&#1605;&#1585;&#1571;&#1578;&#1575;&#1606; &#1605;&#1605;&#1606; &#1578;&#1585;&#1590;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569;).<br />
     &#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610;-&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;- &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; ( &#1571;&#1604;&#1610;&#1587; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1606;&#1589;&#1601; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604;&#1567; &#1602;&#1604;&#1606; &#1576;&#1604;&#1609;&#1548; &#1602;&#1575;&#1604;: &#1601;&#1584;&#1604;&#1603; &#1605;&#1606; &#1606;&#1602;&#1589;&#1575;&#1606; &#1593;&#1602;&#1604;&#1607;&#1575;).<br />
     &#1608;&#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; ( &#1571;&#1605;&#1575; &#1606;&#1602;&#1589;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1601;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1605;&#1585;&#1571;&#1578;&#1610;&#1606; &#1578;&#1593;&#1583;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1585;&#1580;&#1604;).<br />
     &#1579;&#1605; &#1602;&#1583; &#1576;&#1604;&#1594; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1576;&#1604;&#1594;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; &#1608;&#1575;&#1604;&#1587;&#1606;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610;&#1583;  &#1593;&#1606; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1581;&#1583; &#1575;&#1604;&#1578;&#1608;&#1575;&#1578;&#1585; &#1604;&#1575; &#1610;&#1615;&#1606;&#1603;&#1585;&#1607; &#1573;&#1604;&#1575; &#1586;&#1606;&#1583;&#1610;&#1602;&#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1606; &#1610;&#1589;&#1601; &#1602;&#1575;&#1574;&#1604;&#1607; &#1608;&#1605;&#1593;&#1578;&#1605;&#1583;&#1607; &#1576;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1567;! &#1601;&#1575;&#1606;&#1607; &#1576;&#1604;&#1575; &#1588;&#1603; &#1610;&#1593;&#1608;&#1583; &#1576;&#1575;&#1604;&#1608;&#1589;&#1601; &#1593;&#1604;&#1610;&#1607; &#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607; &#1606;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1610;&#1587; &#1593;&#1606;&#1583;&#1607; &#1587;&#1608;&#1609; &#1575;&#1604;&#1578;&#1606;&#1591;&#1593; &#1592;&#1606;&#1575;&#1611; &#1605;&#1606;&#1607; &#1571;&#1606;&#1607; &#1571;&#1578;&#1609; &#1576;&#1580;&#1583;&#1610;&#1583; &#1603;&#1610; &#1610;&#1608;&#1589;&#1601; &#1576;&#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1548; &#1608;&#1571;&#1606;&#1617;&#1609; &#1604;&#1607; &#1584;&#1604;&#1603;&#1548; &#1601;&#1575;&#1604;&#1605;&#1580;&#1583;&#1583; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1605;&#1593; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1608;&#1610;&#1615;&#1581;&#1610;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;.<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1586;&#1593;&#1605; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610; &#1571;&#1606;&#1607; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606; &#1578;&#1572;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1578;&#1587;&#1604;&#1602;&#1607; &#1604;&#1593;&#1605;&#1608;&#1605; &#1581;&#1583;&#1610;&#1579; (&#1601;&#1604;&#1610;&#1572;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1602;&#1585;&#1571;&#1607;&#1605;) &#1608;&#1581;&#1583;&#1610;&#1579; &#1571;&#1615;&#1605; &#1608;&#1585;&#1602;&#1577;( &#1571;&#1606; &#1578;&#1572;&#1605; &#1571;&#1607;&#1604; &#1583;&#1575;&#1585;&#1607;&#1575;) &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1601;&#1610; &#1601;&#1578;&#1575;&#1608;&#1575;&#1607; &#1607;&#1584;&#1607; &#1610;&#1615;&#1581;&#1585;&#1617;&#1590; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:11 PM</div></div><div class="posttext">&#1590;&#1583; &#1583;&#1610;&#1606;&#1607;&#1606; &#1603;&#1610; &#1610;&#1593;&#1575;&#1585;&#1590;&#1606;&#1607; &#1608;&#1610;&#1585;&#1601;&#1590;&#1606;&#1607; &#1576;&#1581;&#1580;&#1577; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1571;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1605;&#1606; &#1571;&#1601;&#1578;&#1609; &#1604;&#1606;&#1575; &#1576;&#1607;&#1548; &#1601;&#1610;&#1583;&#1582;&#1604;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1581;&#1580;&#1577; &#1604;&#1571;&#1581;&#1583; &#1605;&#1593; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;.<br />
    &#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;: &#1601;&#1571;&#1608;&#1604;&#1575;&#1611;: &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1601;&#1610;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577;-&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;- &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1602;&#1575;&#1604; (&#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1571;&#1605;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1601;&#1607;&#1608; &#1585;&#1583;) &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; (&#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606;&#1607; &#1601;&#1607;&#1608; &#1585;&#1583;) &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1579;&#1575;&#1604;&#1579;&#1577; (&#1605;&#1606; &#1593;&#1605;&#1604; &#1593;&#1605;&#1604;&#1575;&#1611; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1607; &#1571;&#1605;&#1585;&#1606;&#1575; &#1601;&#1607;&#1608; &#1585;&#1583;) &#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1593;&#1606; &#1603;&#1579;&#1610;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1580;&#1583;&#1607; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; (&#1608;&#1605;&#1606; &#1575;&#1576;&#1578;&#1583;&#1593; &#1576;&#1583;&#1593;&#1577; &#1604;&#1575; &#1610;&#1585;&#1590;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1601;&#1573;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1579;&#1604; &#1573;&#1579;&#1605; &#1605;&#1606; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1605;&#1606; &#1570;&#1579;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1588;&#1610;&#1574;&#1575;).<br />
     &#1601;&#1575;&#1604;&#1576;&#1583;&#1593;&#1577; &#1604;&#1594;&#1577; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1608;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;:( &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1608;&#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1593; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1603;&#1605;&#1575;&#1604;&#1548; &#1608;&#1607;&#1610; &#1603;&#1604; &#1605;&#1575; &#1575;&#1587;&#1578;&#1581;&#1583;&#1579; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1608;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1548; &#1608;&#1575;&#1576;&#1578;&#1583;&#1593;&#1578; &#1575;&#1604;&#1588;&#1574;: &#1575;&#1582;&#1578;&#1585;&#1593;&#1578;&#1607; &#1604;&#1575; &#1593;&#1604;&#1609; &#1605;&#1579;&#1575;&#1604;).<br />
     &#1601;&#1601;&#1603;&#1585;&#1577; &#1571;&#1606; &#1578;&#1572;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1607;&#1610; &#1576;&#1583;&#1593;&#1577; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1607;&#1575; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-&#1548; &#1608;&#1604;&#1575; &#1601;&#1593;&#1604;&#1607;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1548; &#1608;&#1604;&#1575; &#1601;&#1593;&#1604;&#1607;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581;&#1577; &#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1583;&#1608;&#1610;&#1606;&#1548; &#1601;&#1610;&#1579;&#1576;&#1578; &#1576;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1575; &#1576;&#1583;&#1593;&#1577; &#1590;&#1604;&#1575;&#1604;&#1577; &#1605;&#1585;&#1583;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610; &#1571;&#1605; &#1594;&#1610;&#1585;&#1607;&#1548; &#1576;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1587;&#1593;&#1601;&#1607; &#1593;&#1605;&#1608;&#1605; &#1581;&#1583;&#1610;&#1579;(&#1601;&#1604;&#1610;&#1572;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1602;&#1585;&#1571;&#1607;&#1605;) &#1604;&#1571;&#1606;&#1607; &#1593;&#1605;&#1608;&#1605; &#1571;&#1615;&#1585;&#1610;&#1583; &#1576;&#1607; &#1582;&#1589;&#1608;&#1589; &#1571;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1602;&#1591;&#1548; &#1608;&#1606;&#1592;&#1610;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578;( &#1604;&#1575; &#1610;&#1587;&#1582;&#1585; &#1602;&#1608;&#1605; &#1605;&#1606; &#1602;&#1608;&#1605;) &#1593;&#1605;&#1608;&#1605; &#1571;&#1585;&#1610;&#1583; &#1576;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1602;&#1591;&#1548; &#1608;&#1573;&#1604;&#1575; &#1603;&#1575;&#1606; &#1578;&#1603;&#1585;&#1575;&#1585;&#1575;&#1611; &#1605;&#1606; &#1594;&#1610;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607; ( &#1608;&#1604;&#1575; &#1606;&#1587;&#1575;&#1569;&#1612; &#1605;&#1606; &#1606;&#1587;&#1575;&#1569;&#1613;)&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606;&#1600;&#1586;&#1607; &#1593;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:12 PM</div></div><div class="posttext">&#1584;&#1604;&#1603;. &#1603;&#1605;&#1575; &#1608;&#1604;&#1575; &#1610;&#1615;&#1587;&#1593;&#1601;&#1607; &#1581;&#1583;&#1610;&#1579; &#1571;&#1615;&#1605; &#1608;&#1585;&#1602;&#1577;&#1548; &#1604;&#1571;&#1606; &#1571;&#1607;&#1604; &#1583;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1578; &#1578;&#1572;&#1605;&#1607;&#1605;&#1548; &#1607;&#1605; &#1571;&#1585;&#1581;&#1575;&#1605;&#1607;&#1575;&#1548; &#1593;&#1576;&#1583;&#1607;&#1575; &#1608;&#1580;&#1575;&#1585;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1605;&#1572;&#1584;&#1606;&#1607;&#1575; &#1608;&#1607;&#1608; &#1588;&#1610;&#1582; &#1603;&#1576;&#1610;&#1585; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;&#1548; &#1579;&#1605; &#1603;&#1601;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1602;&#1578;&#1575;&#1604; &#1601;&#1573;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1605; &#1610;&#1615;&#1585;&#1608; &#1573;&#1604;&#1575; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1607;&#1610; &#1590;&#1593;&#1610;&#1601;&#1577; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1604;&#1571;&#1606;&#1617; &#1601;&#1610; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1580;&#1605;&#1610;&#1593; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1582;&#1604;&#1575;&#1583; &#1608;&#1602;&#1583; &#1590;&#1593;&#1601;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1608;&#1575;&#1581;&#1583;.<br />
     &#1571;&#1605;&#1575; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;&#1575;&#1578; &#1604;&#1604;&#1587;&#1606;&#1577; &#1601;&#1608;&#1602; &#1603;&#1608;&#1606;&#1607;&#1575; &#1576;&#1583;&#1593;&#1577;: &#1601;&#1604;&#1581;&#1583;&#1610;&#1579;( &#1588;&#1585;&#1617;&#1615; &#1589;&#1601;&#1608;&#1601; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1571;&#1608;&#1604;&#1607;&#1575; &#1608;&#1582;&#1610;&#1585;&#1607;&#1575; &#1570;&#1582;&#1585;&#1607;&#1575;) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1587;&#1606;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610;&#1583; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;&#1548; &#1579;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1601;&#1610; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1604;&#1575; &#1610;&#1580;&#1607;&#1604;&#1607;&#1575; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606;&#1548; &#1605;&#1606; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606;&#1548; &#1601;&#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-.<br />
     &#1579;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1610;&#1583; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;- &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1608;&#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1575; &#1578;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1573;&#1606; &#1589;&#1604;&#1578; &#1576;&#1607;&#1606; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611;&#1548; &#1576;&#1604; &#1578;&#1602;&#1608;&#1605; &#1605;&#1593;&#1607;&#1606;&#1617; &#1608;&#1587;&#1591; &#1575;&#1604;&#1589;&#1601;&#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1589;&#1581; &#1608;&#1610;&#1580;&#1608;&#1586; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1578;&#1589;&#1604;&#1610; &#1576;&#1607;&#1605; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1567;!!.<br />
     &#1608;&#1576;&#1583;&#1593;&#1577; &#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1571;&#1610;&#1590;&#1575; &#1604;&#1581;&#1583;&#1610;&#1579;( &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1602;&#1591;&#1593; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604;) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1601;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1591;&#1593;&#1607;&#1575; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606;&#1607;&#1575; &#1578;&#1585;&#1603;&#1593; &#1608;&#1578;&#1587;&#1580;&#1583; &#1571;&#1605;&#1575;&#1605;&#1607;&#1548; &#1579;&#1605; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1588;&#1603;&#1604;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1606; &#1594;&#1610;&#1585; &#1582;&#1605;&#1575;&#1585; &#1608;&#1604;&#1575; &#1580;&#1604;&#1576;&#1575;&#1576; &#1610;&#1587;&#1578;&#1585; &#1580;&#1605;&#1610;&#1593; &#1580;&#1587;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1601;&#1584;&#1604;&#1603;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1591;&#1593;&#1610;&#1606; &#1608;&#1573;&#1606; &#1587;&#1615;&#1605;&#1617;&#1608;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:14 PM</div></div><div class="posttext">&#1605;&#1601;&#1603;&#1585;&#1610;&#1606;&#1567;!!!&#1548; &#1601;&#1573;&#1606; &#1589;&#1604;&#1575;&#1578;&#1607; &#1587;&#1578;&#1603;&#1608;&#1606; &#1571;&#1588;&#1576;&#1607; &#1576;&#1578;&#1605;&#1585;&#1610;&#1606; &#1585;&#1610;&#1575;&#1590;&#1610; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1606;&#1583;&#1610;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1591;&#1577;.<br />
     &#1608;&#1576;&#1583;&#1593;&#1577; &#1573;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1604;&#1593;&#1605;&#1608;&#1605; &#1581;&#1583;&#1610;&#1579;( &#1604;&#1606; &#1610;&#1601;&#1604;&#1581; &#1602;&#1608;&#1605; &#1608;&#1604;&#1608;&#1575; &#1571;&#1605;&#1585;&#1607;&#1605; &#1573;&#1605;&#1585;&#1571;&#1577;) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1571;&#1581;&#1605;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1601;&#1573;&#1606;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576; &#1608;&#1585;&#1608;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1576;&#1606;&#1577; &#1603;&#1587;&#1585;&#1609;&#1548; &#1601;&#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1576;&#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1576;&#1576;&#1548; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1607; &#1593;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585;. <br />
     &#1608;&#1576;&#1583;&#1593;&#1578;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1582;&#1575;&#1604;&#1601; &#1601;&#1593;&#1604; &#1571;&#1615;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1578;&#1615;&#1589;&#1604;&#1610; &#1582;&#1604;&#1601; &#1593;&#1576;&#1583;&#1607;&#1575; &#1584;&#1603;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1608;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1601;&#1610; &#1605;&#1589;&#1606;&#1601;&#1610;&#1607;&#1605;&#1575;&#1548; &#1601;&#1607;&#1604; &#1610;&#1602;&#1575;&#1604; &#1573;&#1606; &#1584;&#1603;&#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1571;&#1601;&#1602;&#1607; &#1605;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1571;&#1602;&#1585;&#1571; &#1567;! &#1571;&#1605; &#1607;&#1604; &#1610;&#1602;&#1575;&#1604; &#1576;&#1571;&#1606;&#1607;&#1575; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;- &#1582;&#1575;&#1604;&#1601;&#1578; &#1571;&#1605;&#1585; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; ( &#1601;&#1604;&#1610;&#1572;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1602;&#1585;&#1571;&#1607;&#1605;) &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; ( &#1601;&#1604;&#1610;&#1572;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1601;&#1602;&#1607;&#1607;&#1605;) &#1567;! &#1604;&#1575; &#1606;&#1592;&#1606; &#1571;&#1606; &#1605;&#1587;&#1604;&#1605;&#1575;&#1611; &#1593;&#1575;&#1604;&#1605;&#1575;&#1611; &#1576;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1610;&#1602;&#1608;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593; &#1576;&#1607;.<br />
     &#1608;&#1576;&#1583;&#1593;&#1578;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1582;&#1575;&#1604;&#1601; &#1589;&#1585;&#1610;&#1581; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1577; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;-&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;( &#1571;&#1604;&#1575; &#1604;&#1575; &#1578;&#1614;&#1572;&#1615;&#1605;&#1606;&#1617; &#1575;&#1605;&#1585;&#1571;&#1577; &#1585;&#1580;&#1604;&#1575;) &#1601;&#1573;&#1606;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1590;&#1593;&#1601; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1605;&#1593;&#1578;&#1576;&#1585; &#1576;&#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1575; &#1589;&#1581; &#1570;&#1606;&#1601;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577; &#1608;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1608;&#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578;&#1548; &#1608;&#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605;.<br />
     &#1601;&#1604;&#1605; &#1610;&#1576;&#1602; &#1576;&#1593;&#1583; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1583;&#1575;&#1605;&#1594;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;&#1548; &#1603;&#1605;&#1575; &#1608;&#1604;&#1575; &#1606;&#1592;&#1606; &#1571;&#1606; &#1573;&#1605;&#1585;&#1571;&#1577; &#1578;&#1578;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1578;&#1571;&#1578;&#1610; &#1601;&#1578;&#1578;&#1602;&#1583;&#1605; &#1604;&#1578;&#1572;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1571;&#1608; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1571;&#1608; &#1601;&#1610; &#1571;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:14 PM</div></div><div class="posttext">&#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; &#1601;&#1610;&#1602;&#1601; &#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1607;&#1575;&#1548; &#1604;&#1605;&#1580;&#1585;&#1583; &#1601;&#1578;&#1608;&#1609; &#1605;&#1606; &#1585;&#1580;&#1604; &#1582;&#1575;&#1604;&#1601; &#1603;&#1604; &#1575;&#1604;&#1571;&#1615;&#1605;&#1577; &#1601;&#1610; &#1593;&#1589;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581;&#1577; &#1608;&#1575;&#1578;&#1576;&#1593; &#1601;&#1610; &#1584;&#1604;&#1603; &#1594;&#1610;&#1585; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1588;&#1593;&#1575;&#1585;&#1607; &#1601;&#1602;&#1591; ( &#1582;&#1575;&#1604;&#1601; &#1578;&#1615;&#1593;&#1585;&#1601;).<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;:(&#1586;&#1593;&#1605;&#1607; &#1571;&#1606; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575;&#1578; &#1608;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1606; &#1610;&#1593;&#1608;&#1583;&#1548; &#1608;&#1571;&#1606;&#1603;&#1585; &#1603;&#1584;&#1604;&#1603; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1605;&#1615;&#1583;&#1617;&#1593;&#1610;&#1575;&#1611; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1615;&#1605;&#1608;&#1585; &#1604;&#1575; &#1610;&#1615;&#1589;&#1583;&#1602;&#1607;&#1575; &#1593;&#1602;&#1604;). <br />
      &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1593;&#1605; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585; &#1593;&#1585;&#1601;&#1607; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606;&#1584; &#1593;&#1589;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606; &#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1615;&#1605;&#1608;&#1585; &#1575;&#1604;&#1594;&#1610;&#1576;&#1610;&#1577; &#1604;&#1575; &#1578;&#1615;&#1606;&#1575;&#1602;&#1588; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1604;&#1575; &#1578;&#1579;&#1576;&#1578; &#1576;&#1607; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1602;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1587; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1608;&#1604;&#1571;&#1606;&#1607; &#1593;&#1585;&#1590;&#1577; &#1604;&#1604;&#1582;&#1591;&#1571;&#1548; &#1576;&#1604; &#1578;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1602;&#1590;&#1610;&#1577; &#1593;&#1608;&#1583;&#1577; &#1593;&#1610;&#1587;&#1609; &#1608;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;-&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1603;&#1602;&#1590;&#1610;&#1577; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; &#1608;&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1602;&#1576;&#1585;&#1548; &#1603;&#1604;&#1607;&#1575; &#1571;&#1615;&#1605;&#1608;&#1585; &#1594;&#1610;&#1576;&#1610;&#1577; &#1604;&#1575; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610; &#1576;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1610; &#1571;&#1608; &#1605;&#1575; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1587;&#1605;&#1593;&#1610;&#1577; &#1604;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577;.<br />
     &#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;: &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1608;&#1575;&#1604;&#1605;&#1578;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1604;&#1610;&#1580;&#1583; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1583;&#1593; &#1605;&#1580;&#1575;&#1604;&#1575;&#1611; &#1604;&#1604;&#1588;&#1603; &#1605;&#1606; &#1571;&#1606; &#1593;&#1610;&#1587;&#1609;- &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; - &#1581;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1604;&#1605; &#1610;&#1605;&#1578; &#1608;&#1571;&#1606;&#1607; &#1587;&#1610;&#1593;&#1608;&#1583; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1583;&#1604;&#1577; &#1602;&#1591;&#1593;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;. <br />
     &#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;: &#1601;&#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601; &#1570;&#1610;&#1577;(61)(&#1608;&#1573;&#1606;&#1607; &#1604;&#1593;&#1604;&#1605; &#1604;&#1604;&#1587;&#1575;&#1593;&#1577; &#1601;&#1604;&#1575; &#1578;&#1605;&#1578;&#1585;&#1606; &#1576;&#1607;&#1575;) &#1608;&#1604;&#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606;&#1607;&#1575; &#1601;&#1610; &#1593;&#1608;&#1583;&#1577; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1602;&#1583; &#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585; &#1575;&#1604;&#1605;&#1606;&#1579;&#1608;&#1585;&#1548; &#1608;&#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:15 PM</div></div><div class="posttext">&#1570;&#1610;&#1577;( 159)(&#1608;&#1573;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1604;&#1610;&#1572;&#1605;&#1606;&#1606; &#1576;&#1607; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578;&#1607;) &#1571;&#1610; &#1602;&#1576;&#1604; &#1605;&#1608;&#1578; &#1593;&#1610;&#1587;&#1609; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;-.<br />
     &#1571;&#1605;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577;: &#1601;&#1602;&#1583; &#1578;&#1608;&#1575;&#1578;&#1585;&#1578; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1601;&#1610; &#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; - &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1608;&#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1604;&#1602;&#1578;&#1604; &#1583;&#1580;&#1575;&#1604; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1589;&#1581;&#1575;&#1576;&#1610;&#1575;&#1611;&#1548; &#1608;&#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1578;&#1608;&#1575;&#1578;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;: &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1608;&#1571;&#1576;&#1608; &#1581;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1579;&#1593;&#1575;&#1604;&#1576;&#1610; &#1608;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1571;&#1615;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610; &#1608;&#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1571;&#1576;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1608;&#1575;&#1604;&#1576;&#1575;&#1580;&#1608;&#1585;&#1610; &#1608;&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1573;&#1606; &#1588;&#1574;&#1578;&#1605; &#1573;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585;&#1606;&#1575;( &#1576;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1571;&#1590;&#1575;&#1604;&#1610;&#1604; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1610;&#1575;&#1606;&#1610;&#1577;) &#1601;&#1573;&#1606;&#1607; &#1606;&#1601;&#1610;&#1587; &#1610;&#1601;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1604;&#1576;.<br />
     &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1601;&#1602;&#1583; &#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;- &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1576;&#1592;&#1607;&#1608;&#1585;&#1607; &#1608;&#1571;&#1606;&#1607; &#1605;&#1606; &#1608;&#1604;&#1583; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1608;&#1575;&#1591;&#1574; &#1575;&#1587;&#1605;&#1607; &#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1605;&#1604;&#1571; &#1575;&#1604;&#1571;&#1585;&#1590; &#1602;&#1587;&#1591;&#1575;&#1611; &#1608;&#1593;&#1583;&#1604;&#1575;&#1611; &#1603;&#1605;&#1575; &#1605;&#1615;&#1604;&#1574;&#1578; &#1592;&#1604;&#1605;&#1575;&#1611; &#1608;&#1580;&#1608;&#1585;&#1575;&#1611;&#1548; &#1608;&#1571;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1604;&#1610; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1582;&#1604;&#1601;&#1607;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1593;&#1610;&#1588; &#1578;&#1587;&#1593;&#1575;&#1611;&#1548; &#1608;&#1571;&#1606;&#1607; &#1610;&#1601;&#1578;&#1581; &#1585;&#1608;&#1605;&#1575; &#1608;&#1610;&#1581;&#1585;&#1585; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1608;&#1610;&#1593;&#1610;&#1583; &#1603;&#1606;&#1608;&#1586;&#1607; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1571;&#1606;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577;&#1548; &#1608;&#1602;&#1583; &#1576;&#1604;&#1594;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1578;&#1608;&#1575;&#1578;&#1585; &#1593;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1589;&#1581;&#1575;&#1576;&#1610;&#1575;&#1611;&#1548; &#1608;&#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1578;&#1608;&#1575;&#1578;&#1585;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611;: &#1575;&#1604;&#1571;&#1615;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1587;&#1582;&#1575;&#1608;&#1610; &#1608;&#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1608;&#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1607;&#1610;&#1578;&#1605;&#1610; &#1608;&#1575;&#1604;&#1603;&#1588;&#1605;&#1610;&#1585;&#1610; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1587;&#1601;&#1575;&#1585;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1603;&#1608;&#1579;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1573;&#1606; &#1588;&#1574;&#1578;&#1605; &#1573;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585;&#1606;&#1575; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1570;&#1606;&#1601;&#1575;.<br />
     &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1593;&#1608;&#1583;&#1577; &#1593;&#1610;&#1587;&#1609; &#1608;&#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; - &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;- &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1571;&#1601;&#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1593;&#1577; &#1575;&#1604;&#1602;&#1575;&#1591;&#1593;&#1577; &#1604;&#1602;&#1608;&#1604; &#1585;&#1580;&#1604; &#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1606;&#1583;&#1607; &#1587;&#1608;&#1609; &#1593;&#1580;&#1586;&#1607; &#1608;&#1602;&#1589;&#1608;&#1585; &#1593;&#1602;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1608;&#1578;&#1589;&#1583;&#1610;&#1602;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1606;&#1583;&#1585;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:18 PM</div></div><div class="posttext">&#1571;&#1607;&#1608; &#1605;&#1583;&#1587;&#1608;&#1587; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1578;&#1593;&#1605;&#1575;&#1585; &#1581;&#1575;&#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1581;&#1575;&#1604; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1610;&#1575;&#1606;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606; &#1602;&#1608;&#1604;&#1607; &#1610;&#1588;&#1576;&#1607; &#1602;&#1608;&#1604;&#1607;&#1605;&#1548; &#1571;&#1605; &#1571;&#1606;&#1607; &#1581;&#1575;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1573;&#1606; &#1575;&#1606;&#1578;&#1605;&#1609; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548; &#1571;&#1605; &#1571;&#1606;&#1607; &#1571;&#1615;&#1589;&#1610;&#1576; &#1576;&#1580;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1592;&#1605;&#1577;&#1567;!!&#1548; &#1608;&#1603;&#1604;&#1607;&#1575; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1608;&#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1604;&#1575; &#1578;&#1589;&#1583;&#1585; &#1593;&#1606; &#1605;&#1587;&#1604;&#1605; &#1587;&#1608;&#1610; &#1578;&#1602;&#1610; &#1571;&#1576;&#1583;&#1575;&#1611;.<br />
     &#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1606;&#1607; &#1608;&#1605;&#1606; &#1594;&#1610;&#1585;&#1607; &#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; &#1608;&#1593;&#1606; &#1593;&#1610;&#1587;&#1609; &#1607;&#1610; &#1605;&#1583;&#1593;&#1575;&#1577; &#1604;&#1604;&#1602;&#1593;&#1608;&#1583; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1606; &#1603;&#1610; &#1610;&#1615;&#1582;&#1604;&#1617;&#1589;&#1575; &#1575;&#1604;&#1571;&#1615;&#1605;&#1577;&#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604;&#1607; &#1601;&#1610;&#1607; &#1575;&#1587;&#1578;&#1582;&#1601;&#1575;&#1601; &#1576;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1576;&#1584;&#1604;&#1603;&#1548; &#1571;&#1590;&#1601; &#1573;&#1604;&#1610;&#1607; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1604; &#1571;&#1581;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606; &#1606;&#1602;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603;&#1548; &#1601;&#1607;&#1606;&#1575;&#1604;&#1603; &#1571;&#1593;&#1605;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1578;&#1608;&#1602;&#1601;&#1577; &#1593;&#1604;&#1609; &#1592;&#1607;&#1608;&#1585; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604;&#1610;&#1606;- &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;-&#1548; &#1603;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1603;&#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1548; &#1608;&#1603;&#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1610;&#1577; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1603;&#1583;&#1593;&#1608;&#1577;  &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1603;&#1573;&#1589;&#1604;&#1575;&#1581; &#1584;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1606;&#1548; &#1608;&#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1604;&#1607;&#1608;&#1601;&#1548; &#1608;&#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1548; &#1608;&#1578;&#1593;&#1604;&#1605; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605;&#1607;&#1575;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;: &#1580;&#1575;&#1569; &#1601;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1587; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1576;&#1578;&#1575;&#1585;&#1610;&#1582; 19/4/2006&#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;( &#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1576;&#1575;&#1581; &#1575;&#1604;&#1585;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1605;&#1606;&#1603;&#1585;&#1575;&#1611; &#1593;&#1602;&#1608;&#1576;&#1577; &#1575;&#1604;&#1585;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;) &#1581;&#1575;&#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1603;&#1581;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1606; &#1604;&#1601;&#1617; &#1604;&#1601;&#1607;&#1575; &#1605;&#1605;&#1606; &#1610;&#1587;&#1605;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1605;&#1606; &#1578;&#1571;&#1579;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1605;&#1606; &#1578;&#1578;&#1604;&#1605;&#1584;&#1608;&#1575; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1575;&#1604;&#1581;&#1575;&#1602;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
&#1601;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;: &#1573;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1590;&#1585;&#1608;&#1585;&#1577; &#1603;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1570;&#1606;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585;&#1548; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583; &#1593;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1615;&#1587;&#1578;&#1578;&#1575;&#1576; &#1608;&#1573;&#1604;&#1575; &#1590;&#1615;&#1585;&#1576;&#1578; &#1593;&#1606;&#1602;&#1607;&#1548; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1583;&#1604;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:24 PM</div></div><div class="posttext">&#1602;&#1591;&#1593;&#1610;&#1577; &#1576;&#1604;&#1594;&#1578; &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1578;&#1608;&#1575;&#1578;&#1585; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1608;&#1593;&#1606; &#1589;&#1581;&#1575;&#1576;&#1578;&#1607;&#1548; &#1608;&#1571;&#1588;&#1607;&#1585;&#1607;&#1575; &#1581;&#1583;&#1610;&#1579; (&#1605;&#1606; &#1576;&#1583;&#1604; &#1583;&#1610;&#1606;&#1607; &#1601;&#1575;&#1602;&#1578;&#1604;&#1608;&#1607;) &#1608;&#1581;&#1583;&#1610;&#1579; ( &#1608;&#1585;&#1580;&#1604; &#1575;&#1585;&#1578;&#1583; &#1576;&#1593;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1601;&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1578;&#1604;) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1606; &#1581;&#1610;&#1583;&#1577;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1586;&#1575;&#1602; &#1593;&#1606; &#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1580;&#1576;&#1604;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577;&#1548; &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606;.<br />
     &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;&#1548; &#1601;&#1602;&#1583; &#1571;&#1605;&#1585; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1593;&#1605;&#1585; &#1608;&#1593;&#1604;&#1610; &#1608;&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1576;&#1602;&#1578;&#1604; &#1575;&#1604;&#1605;&#1585;&#1578;&#1583; &#1573;&#1606; &#1604;&#1605; &#1610;&#1578;&#1576;&#1548; &#1608;&#1604;&#1605; &#1610;&#1615;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1585;&#1580;&#1593;&#1608;&#1575; &#1573;&#1606; &#1588;&#1574;&#1578;&#1605; &#1573;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585;&#1606;&#1575; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1570;&#1606;&#1601;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1610;&#1575;&#1606;&#1610;&#1577; &#1587;&#1610;&#1606;&#1576;&#1574;&#1603;&#1605; &#1576;&#1610;&#1602;&#1610;&#1606; &#1584;&#1604;&#1603; &#1608;&#1589;&#1581;&#1578;&#1607;.<br />
     &#1571;&#1605;&#1575; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1593;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1604;&#1575; &#1573;&#1603;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;).<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;: &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1576;&#1593;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; &#1601;&#1610;&#1605;&#1606; &#1603;&#1575;&#1606; &#1606;&#1584;&#1585; &#1573;&#1606; &#1593;&#1575;&#1588; &#1604;&#1607; &#1608;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1571;&#1606; &#1610;&#1615;&#1607;&#1608;&#1583;&#1607; &#1571;&#1608; &#1610;&#1615;&#1606;&#1589;&#1585;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1571;&#1615;&#1580;&#1604;&#1610;&#1578; &#1576;&#1606;&#1608; &#1575;&#1604;&#1606;&#1590;&#1610;&#1585; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1605; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1548; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575;&#1606;&#1583;&#1593; &#1571;&#1576;&#1606;&#1575;&#1569;&#1606;&#1575;&#1548; &#1601;&#1606;&#1600;&#1586;&#1604;&#1578; &#1575;&#1604;&#1570;&#1610;&#1577;.<br />
    &#1601;&#1573;&#1606; &#1602;&#1610;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1576;&#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1587;&#1576;&#1576;&#1548; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1573;&#1606;&#1617; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585; &#1570;&#1606;&#1601;&#1575;&#1611; &#1593;&#1606; &#1587;&#1578;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1610;&#1582;&#1589;&#1589; &#1593;&#1605;&#1608;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1601;&#1592; &#1602;&#1591;&#1593;&#1575;&#1611;&#1548; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1610;&#1585;&#1578;&#1601;&#1593; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1608;&#1578;&#1578;&#1590;&#1581; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1603;&#1604; &#1584;&#1610; &#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;.<br />
    &#1601;&#1604;&#1605; &#1610;&#1576;&#1602; &#1576;&#1593;&#1583; &#1603;&#1604; &#1607;&#1584;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1604;&#1604;&#1578;&#1585;&#1575;&#1576;&#1610; &#1608;&#1604;&#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1608;&#1610;&#1601;&#1578;&#1610; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609;: &#1571;&#1606; &#1610;&#1578;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1610;&#1585;&#1580;&#1593; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606; &#1610;&#1578;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1607;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">05-11-2006, 06:34 PM</div></div><div class="posttext">Ê√‰ ·« Ìı÷Ì⁄ ¬Œ— Â »œ‰Ì« €Ì—Â° Ê√‰ ÌÕ—’ ﬂ· «·Õ—’ √‰ ·« ÌﬂÊ‰ „„‰ ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›ÌÂ„( √ŒÊ› „« √Œ«› ⁄·Ìﬂ„ «·√∆„… «·„÷·Ê‰) Ê›Ì —Ê«Ì… À«‰Ì…( √Ê „‰«›ﬁ ⁄·Ì„ «··”«‰) —Ê«Â„« «·≈„«„ √Õ„œ Ê€Ì—Â° Ê√‰ Ì⁄·„ √‰ «·√Ã· „Â„« ÿ«· ›≈‰Â ﬁ—Ì»° ›ﬂ· „« ÂÊ ¬  ﬁ—Ì»° ›⁄·ÌÂ √‰ Ìı⁄œ ·–·ﬂ «·ÌÊ„ ⁄ıœ Â „‰ «·≈Œ·«’ ··Â ÊÕœÂ ·« ‘—Ìﬂ ·Â „‰ Œ·ﬁÂ° Ê„‰ Ê—⁄Ú° Ê„‰  ﬁÊÏ° Ê„‰ ⁄„·Ú ’«·Õ Ìıﬂ›— ⁄‰Â Â–Â «·”Ì¬ ° Ê≈·« ›”ÌﬂÊ‰ „„‰ ÷«⁄ Ê÷Ì⁄° ›Õ”»‰« «··Â Ê‰⁄„ «·ÊﬂÌ· Ê·« ÕÊ· Ê·« ﬁÊ… ≈·« »«··Â «·⁄·Ì «·⁄ŸÌ„° Ê¬Œ— œ⁄Ê«‰« «·Õ„œ ··Â —» «·⁄«·„Ì‰.     <br />
                        √‰’«— «·⁄„· «·≈”·«„Ì «·„ÊÕœ <br />
                                           »Ì  «·„ﬁœ”                              <br />
 22—»Ì⁄ √Ê· 1427Â‹  / 20 ‰Ì”«‰2006„ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ’15: «·Õ„œ ··Â —» «·⁄«·„Ì‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">07-11-2006, 12:02 PM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">18-11-2006, 11:01 AM</div></div><div class="posttext">&#1604;&#1604;&#1585;&#1601;&#1593; : <br />
http://www.alfaseeh.com/vb/showthread.php?p=94810#post94810</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ ’„</div><div class="date">20-11-2006, 06:14 AM</div></div><div class="posttext">√ŒÌ ‰«∆· √‘ﬂ—ﬂ ⁄·Ï ÃÂœﬂ Ê√”√·ﬂ Â· √‰  „‰ √‰’«— «·⁄„· «·≈”·«„Ì «·„ÊÕœ („Õ„œ «·‘ÊÌﬂÌ) √„ ·« √ „‰Ï «··ﬁ«¡ »ﬂ ﬁ—Ì»« √Ê √‰ ÌﬂÊ‰ »Ì‰Ì Ê»Ì‰ﬂ « ’«· . œ„  »ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">20-11-2006, 10:08 AM</div></div><div class="posttext">&#1571;&#1585;&#1587;&#1604;&#1578; &#1604;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1589; &#1548; ...... &#1608;&#1571;&#1607;&#1604;&#1575;&#1611; &#1576;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»«ÕÀ «·›ﬁÌ—</div><div class="date">29-11-2006, 12:21 AM</div></div><div class="posttext">http://www.palestinianforum.net/forum/search.php?searchid=367320</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>