<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„Õ„œ,Ì«√Õ„œı»‰Û,√⁄—»Ê«,Ì«√Õ„œ,Ì«√Õ„œÛ" />
	<meta name="description" content="√⁄—»Ê«: 
 
Ì«√Õ„œÛ »‰Û „Õ„œ 
    Ê 
 
Ì«√Õ„œı»‰Û „Õ„œ" />
	
	<title> Ì«√Õ„œ »‰ „Õ„œ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  Ì«√Õ„œ »‰ „Õ„œ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16119.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16119">Ì«√Õ„œ »‰ „Õ„œ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê«·√”Êœ</div><div class="date">26-11-2006, 11:37 AM</div></div><div class="posttext">√⁄—»Ê«:<br />
<br />
Ì«√Õ„œÛ »‰Û „Õ„œ<br />
    Ê<br />
<br />
Ì«√Õ„œı»‰Û „Õ„œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆œ ⁄»œ «··ÿÌ›</div><div class="date">26-11-2006, 12:54 PM</div></div><div class="posttext">&#1610;&#1575; : &#1571;&#1583;&#1575;&#1577; &#1606;&#1583;&#1575;&#1569;<br />
&#1571;&#1581;&#1605;&#1583;&#1614;: &#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1590;&#1575;&#1601; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577;.<br />
&#1576;&#1606;:&#1606;&#1593;&#1578; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; .<br />
&#1605;&#1581;&#1605;&#1583;: &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577;.<br />
&#1610;&#1575; &#1571;&#1581;&#1605;&#1583;&#1615;: &#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1601;&#1585;&#1583; &#1593;&#1604;&#1605; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569;.<br />
&#1576;&#1606;&#1614;: &#1606;&#1593;&#1578; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1604; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; .<br />
&#1605;&#1581;&#1605;&#1583;:&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄»Ìœ«··Â «·„’—Ï</div><div class="date">26-11-2006, 02:02 PM</div></div><div class="posttext">&#1610;&#1580;&#1608;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1609; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1576;&#1600;(&#1575;&#1576;&#1606;) &#1571;&#1608; (&#1575;&#1576;&#1606;&#1577;) &#1605;&#1590;&#1575;&#1601;&#1610;&#1618;&#1606;&#1616; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605; &#1571;&#1606; &#1610;&#1601;&#1578;&#1581; &#1601;&#1578;&#1581;&#1577; &#1573;&#1578;&#1576;&#1575;&#1593;, &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;, &#1571;&#1608; &#1576;&#1602;&#1575;&#1569; &#1590;&#1605;&#1617;&#1616;&#1607;, &#1608;&#1607;&#1584;&#1575; &#1571;&#1585;&#1581;&#1580; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1576;&#1585;&#1617;&#1614;&#1583;.<br />
<br />
(&#1610;&#1575;): &#1581;&#1585;&#1601; &#1606;&#1583;&#1575;&#1569;.<br />
(&#1571;&#1581;&#1605;&#1583;&#1614;):&#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1576;&#1606;&#1610;&#1617;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605;&#1617;&#1616; &#1575;&#1604;&#1605;&#1602;&#1583;&#1617;&#1614;&#1585; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1578;&#1576;&#1575;&#1593;, &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;.<br />
(&#1575;&#1576;&#1606;): &#1606;&#1593;&#1578; &#1604;&#1600;(&#1571;&#1581;&#1605;&#1583;) &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;, &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601;.<br />
(&#1605;&#1581;&#1605;&#1583;): &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585;, &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1617;&#1616;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;.<br />
&#1571;&#1605;&#1617;&#1614;&#1575; (&#1571;&#1581;&#1605;&#1583;&#1615;)-&#1576;&#1575;&#1604;&#1590;&#1605;&#1617;&#1616;- &#1601;&#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1576;&#1606;&#1610;&#1617;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605;&#1617;&#1616; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>