<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1575,&1601&1610,&1567,&1575&1604&1604&1607,&1575&1604&1605&1608&1590&1608&1593,&1575&1604&1575&1581&1578&1580&1575&1580,&1593&1606,&1576&1575&1604&1581&1583&1610&1579,&1575&1604&1606&1576&1608&1610,&1575&1604&1588&1585&1610&1601,&1575&1604&1606&1581&1608&1610&1610&1606,&1571&1608&1575&1574&1604,דֽדֿ,&1607&1610,&1571&1587&1576&1575&1576,&1575&1576&1578&1593&1575&1583,ַבהָם,&1575&1604&1588&1608&1575&1607&1583,&1575&1604&1570&1606&1567,&1607&1608,&1585&1571&1610&1603,&1607&1584&1575,&1581&1578&1609,&1580&1575&1585&1613,&1575&1604&1606&1581&1608&1610&1577,&1608&1575&1604&1573&1593&1585&1575&1576,דָֽם,&1608&1575&1604&1575&1576&1578&1593&1575&1583,&1587&1572&1575&1604,&1548&1608&1607&1608,&1608&1576&1585&1603&1575&1578&1607,&1571&1585&1580&1608,&1605&1606,&1608&1585&1581&1605&1577,&1593&1604&1610&1603&1605,בםו,ז׃בד,ַֿ־בזוַ,&1575&1604&1587&1604&1575&1605,&1580&1605&1610&1593,&1605&1581&1576&1610,&1575&1604&1602&1589&1608&1609,&1604&1607&1584&1575,&1608&1582&1591&1608&1585&1578&1607,&1604&1604&1571&1607&1605&1610&1577,&1575&1604&1605&1588&1575&1585&1603&1577,&1575&1604&1606&1576&1610,&1589&1604&1609,&1593&1604&1610&1607,&1608&1587&1604&1605" />
	<meta name="description" content="::: &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;: 
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1581;&#1576;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1604;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1608;&#1609; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1582;&#1591;&#1608;&#1585;&#1578;&#1607; &#1548;&#1608;&#1607;&#1608; &#1587;&#1572;&#1575;&#1604;: 
&#1605;&#1575; &#1607;&#1610; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606;  &#1593;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; .......&#1567; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1580;&#1575;&#1585;&#1613; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;&#1567; 
&#1605;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1567;" />
	
	<title> (ֵבל דָֽם ַבהָם דֽדֿ ױבל ַבבו בםו ז׃בד)....ַֿ־בזוַ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  (ֵבל דָֽם ַבהָם דֽדֿ ױבל ַבבו בםו ז׃בד)....ַֿ־בזוַ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16473.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16473">(ֵבל דָֽם ַבהָם דֽדֿ ױבל ַבבו בםו ז׃בד)....ַֿ־בזוַ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ָֿ ַבַֿׁ בם ַבֽדֿז</div><div class="date">07-12-2006, 11:29 PM</div></div><div class="posttext">::: &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;:<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1581;&#1576;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1604;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1608;&#1609; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1582;&#1591;&#1608;&#1585;&#1578;&#1607; &#1548;&#1608;&#1607;&#1608; &#1587;&#1572;&#1575;&#1604;:<br />
&#1605;&#1575; &#1607;&#1610; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1571;&#1608;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606;  &#1593;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; .......&#1567; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1580;&#1575;&#1585;&#1613; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;&#1567;<br />
&#1605;&#1575; &#1607;&#1608; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">07-12-2006, 11:55 PM</div></div><div class="posttext">ַב׃בַד בםד <br />
<br />
ַָׁ ַבבו ם ֳ־ם ָֿ ַבַֿׁ בל ֵַֹֻׁ ו׀ַ ַבדזײז ¡ זבה ֳ־ם ַבׁםד ַבױזַָ ֳה םץַֻׁ ו׀ַ ַבדזײז ַָָֹׁ ֳ־ׁל ום ַבױזַָ ¡ זום&quot; דַ ׃ָָ בםב ַבהַֹֽ ם ַבַ׃װוַֿ ַָבֽֿםֻ ַבװׁם ¿ &quot; ו׀ַ ַבַָֹׁ ַבױֶַָֹ ¡ בֳה ַבהַֹֽ דה בֿה ַבװם־ ׃םָזםו- ֽׁדו ַבבו- ֵבל ַבֲה זוד ם׃װוֿזה ַָבֽֿםֻ ( ־בַַ בבװם־ ֳָם ֽםַה ¡ זװם־ו ַָה ַבײֶַ ¡ ֽׁדוַ ַבבו ) ¡ זו׀ַ ַבַ׃װוַֿ דַז הֿ ַבהַֹֽ ¡ דהוד דה בב דה ַבַ׃װוַֿ ָו  ַבװם־ ׃םָזםו- ֽׁדו ַבבו-  ם ַָו ¡ זדהוד דה ֳֻׁ דהו ַבװם־ ַָה דַב - ֽׁדו ַבבו- ¡ זבם זֹֿ בדה םַׁײ ו׀ַ ַבבַד  :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דוַּׁ</div><div class="date">08-12-2006, 01:23 AM</div></div><div class="posttext">זדה ַבדַױׁםה ¡ ַהױׁ ַבװם־ ֳֽדֿ װַׁ ¡ ֽׁדו ַבבו ¡ ם ַֽװםֹ &quot;ַבַָֻ ַבֻֽםֻ&quot; ¡ ַהױׁ בַָה דַב ¡ ֽׁדו ַבבו ¡ זֿׁ זב ֳָם ֽםַה ¡ ֽׁדו ַבבו ¡ זַבד׃ֳבֹ ב ָד׃ֳבֹ ֽֿםֻםֹ ום : ּזַׂ ׁזַםֹ ַבֽֿםֻ ַָבדהל ¡ דה ֳַּׂ ַװׁ״ זה ַבַׁזם דדה םה ַבױׁ ם ַבֳבַ ¡ זױׁ ַבָײ ¡ ַָה ַבָׁם ַבדַבם ¡ ֽׁדו ַבבו ¡ ֵה בד ־הם ַב׀ַֹׁ ¡ ױׁ ַבּזַׂ בל ּםב ַבױַָֹֽ ¡ ׁײזַה ַבבו בםוד ¡ בֳהוד ֳוב ַבב׃ַה ¡ בַ בֽה ם בַדוד ¡ זבַ ּדֹ ם ֳב׃הוד בם־װל דה ׁזַםוד ַָבדהל .<br />
זו׀ַ םִֿ דַ ׀ׁ דַַׁׁ ¡ דה ֽדםֹ ַבּׁז ֵבל וד ַב׃ב ¡ ַּׁב ַבׁזה ַבדײבֹ ¡ בֳהוד :<br />
ֳױַָֽ ַבב׃ַה ַב׀ם הׂב ָו ַבזֽם .<br />
זֳבד ַבהַ׃ ָדַױֿ ַבװׁם ¡ זבל ֳׁ׃ וִבֱַ ױָֽ דֽדֿ ױבל ַבבו בםו ז׃בד ¡ ֵ׀ וד ַבֳזד ב׃ַהַ דה ָםה וִבֱַ ¡ ײבַ ה ַדםַׂוד דה ֿזהוד ָדַָװֹׁ ַבזֽם ¡ זבם׃ דה ׃ד דה ֳׁל ¡ ֳז ַב׃ : בם׃ דה ֳׁל דה ׃ד ¡ בַ ֳֿׁם !!!! :) :) <br />
<br />
זַבבו ֳבל זֳבד .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ דָׁם</div><div class="date">08-12-2006, 10:25 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
&quot; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1608;&#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &quot;<br />
<br />
&#1591;&#1585;&#1581; &#1580;&#1605;&#1610;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; <br />
&#1608;&#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װזב</div><div class="date">08-12-2006, 11:07 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1607;&#1608; &#1578;&#1580;&#1608;&#1610;&#1586; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1583;&#1608;&#1606; &#1590;&#1576;&#1591; &#1575;&#1604;&#1575;&#1604;&#1601;&#1575;&#1592;.<br />
<br />
&#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבַֿׁ בם ַבֽדֿז</div><div class="date">08-12-2006, 11:15 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;:<br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1585; &#1571;&#1576;&#1608; &#1578;&#1605;&#1575;&#1605; &#1548; &#1585;&#1576;&#1605;&#1575; &#1605;&#1593;&#1603; &#1581;&#1602;&#1548;-&#1608;&#1571;&#1606;&#1575; &#1605;&#1593; &#1578;&#1594;&#1610;&#1610;&#1585; &#1589;&#1610;&#1594;&#1577; &#1587;&#1572;&#1575;&#1604;&#1610; &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1582;&#1604;&#1604; &#1588;&#1585;&#1593;&#1610; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610;-&#1608;&#1604;&#1603;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610;:<br />
&#1573;&#1584;&#1575; &#1602;&#1587;&#1606;&#1575; &#1575;&#1604;&#1581;&#1580;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1575;&#1576;&#1578;&#1593;&#1575;&#1583;&#1575;&#1611; (&#1605;&#1579;&#1604;&#1575;&#1611;)&#1548;&#1601;&#1587;&#1610;&#1576;&#1608;&#1610;&#1607; -&#1571;&#1592;&#1606;-&#1604;&#1605; &#1610;&#1587;&#1578;&#1588;&#1607;&#1583; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1603;&#1578;&#1575;&#1576;&#1607; &#1573;&#1604;&#1575; &#1576;&#1587;&#1578;&#1577; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1604;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1548;&#1608;&#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1601;&#1575;&#1604;&#1588;&#1593;&#1585;&#1602;&#1583; &#1571;&#1582;&#1584; &#1575;&#1604;&#1581;&#1610;&#1586; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1548; &#1601;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1548;<br />
(&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1587;&#1576;&#1576; &#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1581;&#1608; -&#1593;&#1606;&#1583;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1575;&#1578; &#1578;&#1583;&#1608;&#1610;&#1606;&#1607;-&#1608;&#1602;&#1583; &#1586;&#1575;&#1604; &#1576;&#1593;&#1583; &#1571;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1605;&#1608;&#1579;&#1602;&#1575;&#1611;&#1548;&#1608;&#1602;&#1583; &#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1576;&#1576; &#1576;&#1593;&#1583; &#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1605;&#1606; &#1589;&#1581;&#1578;&#1607;&#1548; &#1608;&#1586;&#1575;&#1604; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1575;&#1604;&#1605;&#1615;&#1587;&#1614;&#1576;&#1617;&#1614;&#1576; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611;&#1567;&#1608;&#1607;&#1604; &#1603;&#1575;&#1606;&quot; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604;&quot;&#1548;&#1587;&#1576;&#1576;&#1607; &#1575;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1587;&#1576;&#1576; &#1581;&#1585;&#1589; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1608;&#1604;&#1608;&#1580; &#1608;&#1575;&#1604;&#1582;&#1608;&#1590; &#1582;&#1608;&#1601; &#1575;&#1604;&#1594;&#1604;&#1591;-&#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;-)<br />
&#1608;&#1604;&#1603;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1607;&#1605;:<br />
&#1606;&#1581;&#1606;-&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;-&#1571;&#1604;&#1587;&#1606;&#1575; &#1606;&#1571;&#1582;&#1584; &#1588;&#1585;&#1593;&#1606;&#1575; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1587;&#1606;&#1577; &#1581;&#1576;&#1610;&#1576;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548;&#1601;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1587;&#1578;&#1606;&#1576;&#1591; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1606;&#1608;&#1575;&#1607;&#1610;&#1607; &#1575;&#1593;&#1578;&#1605;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1548;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1548;&#1601;&#1606;&#1593;&#1585;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1603;&#1610; &#1606;&#1601;&#1607;&#1605; &#1605;&#1575; &#1610;&#1585;&#1610;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1606;&#1575;  &#1605;&#1606; &#1582;&#1610;&#1585; &#1604;&#1606;&#1575;&#1548;<br />
&#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1577; &#1606;&#1587;&#1578;&#1606;&#1576;&#1591; &#1605;&#1606;&#1607;&#1575; &#1588;&#1585;&#1575;&#1574;&#1593;&#1606;&#1575; -&#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;-&#1601;&#1601;&#1607;&#1605;&#1606;&#1575; &#1604;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1594;&#1608;&#1610;&#1575;&#1611; &#1608;&#1573;&#1593;&#1585;&#1575;&#1576;&#1610;&#1575;&#1611;&#1548;<br />
&#1601;&#1603;&#1610;&#1601; &#1606;&#1571;&#1582;&#1584; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1571;&#1587;&#1575;&#1587;&#1575;&#1611; &#1604;&#1602;&#1608;&#1575;&#1593;&#1583;&#1606;&#1575; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1606;&#1575;-&#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1593; &#1593;&#1606; &#1581;&#1583;&#1610;&#1579; &#1606;&#1576;&#1608;&#1610; &#1602;&#1583; &#1575;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601;&#1567;&#1567;- &#1548;&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1615;&#1602;&#1614;&#1604;&#1617;&#1614;&#1604;&#1615; &#1605;&#1606;&#1607; &#1601;&#1610; &#1608;&#1590;&#1593; &#1571;&#1587;&#1587; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1601;&#1607;&#1575;&#1605;&#1607;&#1548; &#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1580;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577;.<br />
(&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1608;&#1610; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1604;&#1575; &#1606;&#1571;&#1582;&#1584; &#1576;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1606;&#1575; &#1608;&#1601;&#1602;&#1607;&#1606;&#1575;&#1567;&#1567;&#1573;&#1584;&#1575;&#1611;!&#1567;)<br />
(&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1605;&#1605;&#1606; &#1585;&#1608;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1608; &#1571;&#1593;&#1580;&#1605;&#1610; &#1571;&#1601;&#1604;&#1575; &#1606;&#1571;&#1582;&#1584; &#1576;&#1581;&#1583;&#1610;&#1579;&#1607; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548;&#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1571;&#1580;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1575;&#1606;&#1608;&#1575; &#1594;&#1610;&#1585; &#1593;&#1585;&#1576; &#1548;&#1571;&#1593;&#1575;&#1580;&#1605;&#1575;&#1611;)<br />
&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;:<br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1581;&#1606;&#1610;&#1601;&#1577; &#1548; &#1604;&#1578;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1607;&#1604; &#1573;&#1579;&#1575;&#1585;&#1578;&#1607; &#1578;&#1587;&#1610;&#1569; &#1576;&#1588;&#1603;&#1604; &#1571;&#1608; &#1576;&#1570;&#1582;&#1585; &#1573;&#1604;&#1609; &#1605;&#1576;&#1575;&#1583;&#1574;&#1606;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;......&#1571;&#1605; &#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1587;&#1578;&#1593;&#1610;&#1590; &#1593;&#1606; &#1602;&#1608;&#1604; &#1588;&#1575;&#1593;&#1585; --&#1585;&#1576;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1576;&#1575;&#1604;&#1571;&#1589;&#1604;&#1548;&#1608;&#1573;&#1606; &#1608;&#1580;&#1583; &#1601;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1604;&#1575; &#1606;&#1593;&#1585;&#1601; &#1571;&#1589;&#1604;&#1607;&#1605; &#1608;&#1604;&#1575; &#1601;&#1589;&#1604;&#1607;&#1605;&#1548; &#1605;&#1593; &#1578;&#1581;&#1585;&#1610;&#1601; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1607;--&#1576;&#1581;&#1583;&#1610;&#1579; &#1587;&#1610;&#1617;&#1616;&#1583; &#1605;&#1606; &#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1590;&#1575;&#1583;&#1567;&#1567;&#1567;&#1548;&#1608;&#1606;&#1602;&#1608;&#1604; &#1575;&#1601;&#1578;&#1581;&#1608; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1604;&#1582;&#1610;&#1585; &#1605;&#1606; &#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1590;&#1575;&#1583; &#1567;&#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1571;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1581;&#1575;&#1585;&#1578; &#1576;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548;&#1576;&#1571;&#1576;&#1610; &#1607;&#1608; &#1608;&#1571;&#1605;&#1610;&#1548;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳהַ ַבָֽׁ</div><div class="date">08-12-2006, 11:45 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1576;&#1576; &#1607;&#1608; &#1578;&#1580;&#1608;&#1610;&#1586; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1583;&#1608;&#1606; &#1590;&#1576;&#1591; &#1575;&#1604;&#1575;&#1604;&#1601;&#1575;&#1592;.<br />
<br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1585;&#1608;&#1575;&#1578;&#1607; &#1571;&#1593;&#1575;&#1580;&#1605;<br />
<br />
&#1608;&#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1582;&#1583;&#1610;&#1580;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610; &#1581;&#1601;&#1592;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1582;&#1585;&#1580;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1607; &#1576;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1576;&#1588;&#1585;&#1608;&#1591;, &#1608;&#1603;&#1578;&#1575;&#1576;&#1607;&#1575; &#1605;&#1601;&#1610;&#1583; &#1580;&#1583;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;.<br />
<br />
&#1607;&#1606;&#1575; (http://www.alfaseeh.com/vb/showthread.php?t=8466) &#1608;&#1607;&#1606;&#1575; (http://www.alfaseeh.com/vb/showthread.php?t=8476) &#1578;&#1580;&#1583; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1581;&#1583;&#1610;&#1579;&#1575; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז בםה</div><div class="date">08-12-2006, 07:43 PM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1571;&#1578;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1571; &#1582;&#1578; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">10-12-2006, 12:35 AM</div></div><div class="posttext">&quot;זדהוד דה ַבַ׃װוַ ַָבֽֿםֻ בֳה ֻםַׁ דה ׁזַו ֳַּד&quot;<br />
<br />
ַב׃בַד בםד זֽׁדֹ ַבבו <br />
<br />
ֽםֹ בּדם ַבֳ־זֹ ַבדװַׁםה ¡ ֳ־ם ַבׁםד זֳ׃ַ׀ם ַבַײב  - ָֿ ַבַֿׁ- ַבבדֱַ ַבדֿדםה ַהזַ װֿםֿם ַבֽׁױ בל ַבָֻ זַבםה דה ױםֽ בַד ַבָׁ ¡ זֿ ַה הֿוד דהוב ־ױָ בַ םהײָ ¡ ֳבַ זוז ַב׃דַ ַבדַָװׁ דה ַבֶַָב װַׁ זהַֻׁ ¡ זבד ה בו װׁז״ַ ױַׁדֹ דַ ם װׁז״ ׁזַםֹ ַבֽֿםֻ ¡ בםב ַבבדֱַ ַבדֿדםה בבֽֿםֻ ַבװׁם דּׁו ַבװׁז״ ַבױַׁדֹ בׁזַםֹ ַבֽֿםֻ ַבם זײוַ ַבדֽֿרצֻםה¡ זזּזֿ ַב׃דַ ַבדַָװׁ דה ַבֶַָב ¡ ׀ב בד םה ַבֽֿםֻ דֿזרהַ ם ו׀ו ַבֹׁ (ֳהם ַבֹׁ ַבֳזבל בבדֿדםה ׃םָזםו זםׁו) זֵה ַה ֿ הב ֳהו ֿזרה ם ױׁ ַבהָם ױבל ַבבו בםו ז׃בד ¡ ֽםֻ ֳהו בד םה דױהַ ױהםַ דַ ם ַב׃ֹ ַבױַֽֽ ¡ ֳם דהװַׁ ָםה ַבהַ׃ ¡ בֳה ַבַדַֿ ַה בל ַבׁזַםֹ ַבװוםֹ זַבֽ הֿ ָײ ַבדֽֿרצֻםה ֽדַֿ ָה ׃בדֹ - ֽׁדו ַבבו - זםׁו .<br />
<br />
זַָבזֹֿ ֵבל ֳזב ַָ הֽזם זױב ֵבםהַ זוז ַָ ַבװם־  ׃םָזםו - ֽׁדו ַבבו- הּֿ ֽׁױו ַבװֿםֿ בל ה׃ָֹ ַבֳזַב זַבֳװַׁ ֵבל ֶַבםוַ ֵ׀ַ בד םּֿ ׀ׁ דה ׃ד דהו דה ַבבדֱַ ¡ זבו ַב ַב־בםב ׃ד ָײ ַבָׁ ¡ זזבו ׃ד םזה׃ ¡ ֳז ׁזל םזה׃ ¡ זםׁוַ דה ַבַָׁ ¡ ז׃םָזםו - ֽׁדו ַבבו- װֿםֿ ַבָֻ ם ד׃ֳבֹ ַבׂז ֽל ם ַבֳװַׁ ֿ זּֿ ֳהו בד םה׃ָ ־ד׃םה ָםַ דה ֳב ז־ד׃דֶַֹ ָם ¡ זֿ ֳּׁ ַבֳ׃ַ׀ֹ ־ֿםֹּ ַבֽֿםֻם - ֽוַ ַבבו- ם ַָוַ &quot;ַבװַוֿ זֳױזב ַבהֽז&quot; ׀ב ֵבל װֹֿ ֽׁױ ׃םָזםו ם ַבָֻ ¡ בֳהו ֵ׀ַ זּֿ ַבָם דדַַ־ץבצ ם ה׃ָו ׁו ָבַ ה׃ָֹ ¡ זֵ׀ַ בד םֳֿ דה ֶַבו ׁו . <br />
<br />
ו׀ַ ַָבה׃ָֹ בבװׁ ¡ דַ ַָבהַ ַָבֽֿםֻ ַבװׁם ¡ ֿ ַה ׃םָזםו װֿםֿ ַבֽׁױ ם הבו ¡ זַבׁםָ ַב׀ם ֿ םׂםֿ ״ַבָ ַבבד ֵַַָּ ָו׀ַ ַבװם־ ַבּבםב ¡ ֳהו הֿ ַ׃װוַֿו ַָבֽֿםֻ ַבװׁם בַ םזב :&quot;ַב ׁ׃זב ַבבו ױבל ַבבו בםו ז׃בד ¡ ֳז ַב ַבהָם בםו ַב׃בַד &quot;ָב םזב : זדה ַבָׁ דה םׁ םזב&quot; ׃ָזֽ ֿז׃ ָׁ ַבדבֶַֹ זַבׁזֽ &quot;¡ֳז&quot;זדה ׀ב דַ דה ֳםַד ֳָֽר ֵבל ַבבו םוַ ַבױזד ....&quot; ¡ ֳז &quot; ֳדַ זבוד : ב דזבזֿ םזבֿ בל ַב״ֹׁ ....&quot; זםׁוַ  דה ו׀ו ַבַַָׁ ¡ ׃םָזםו װֿםֿ ַבֽׁׂ ם ׀ב בֳהו םַדב ד הױר דוד ¡ ב׀ב בַ םׂזו בבהָם בםו ַב׃בַד ¡ וז ם־װל ֳה ם׀ָ בל ַבהָם ױבל ַבבו בםו ז׃בד  ¡ ז׃םֹׁ ַבװם־ ׃םָזםו - ֽׁדו ַבבו- װוֿ בו ָױֿו ¡ זֽׁׂו .<br />
<br />
ֳדַ ַָבה׃ָֹ בבװׁם בַ ֳֽֿ םװ ַָבֽֿםֻ ַבװׁם דױֿׁ ַֻהע בבװׁם ¡ בה ַבהַֹֽ - ָםַֿ ה ַבַ״ֹ ַבֿםהםֹ- םײזה בהַ בֹ זזַֿ ¡ בַ װׁם זו.<br />
<br />
<br />
זַבבו ֳבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װַׁ ַבׂם</div><div class="date">10-12-2006, 01:46 PM</div></div><div class="posttext">ָ׃ד זַָבבו זבל דבֹ ׁ׃זב ַבבו :<br />
ַזבַנ : ַב ַבװַם ֽׁדו ַבבו <br />
םַ ֲב ָם ׁ׃זב ַבבו ָֽרדץ ** ׁײס דה ַבבו ם ַבֲׁה ֳהׂבוץ<br />
ַדץ דה םד ַבװֳה ֳהרדץ ** דה בד םױברצ בםד בַ ױבַֹף בוץ<br />
<br />
ַֻהםַנ :<br />
ֳזַ ַבַ־ ַבׁםד בל ַה ַבהֽזםזה בד םזהזַ ם׃װוֿזה ָבַד ַבהָם דֽדֿ (ױבל ַבבו בםו זַבו ז׃בד) זוז ַבֶַב : ( ֳהַ ֳױֽ דה ה״ ַבײַֿ ) בַדו ׁזֽם ַֿו ֹּֽ בל ַבהֽזםםה װֱַזַ ֳד ֳָזַ ¡ זבבֳ׃ ַבװֿםֿ ֵה ַבהֽזםםה ֽל ם ַבדזַײם ַבם ַ׃וֿזַ םוַ ָבַדו בםו ַב׃בַד בד םזהזַ ם׃װוֿזה ָו בזֽֿו זל זַהדַ בזםֹ װַוֿ װׁם .<br />
זוהַ בדֹ בֳֽֿ בדֱַ ֳוב ַב׃הֹ ֶַֹׁ םזב םוַ דַ דהַו : ( ם׃װוֿזה ָבַד ֳַָׁם םָזב בל ֿדםו זבַ ם׃װוֿזה ָבַד ־םׁ ־ב ַבבו ) זבבֹֿ ׃ֳַּׁוַ.<br />
זַבּםָ ֳהו בַ זּֿ ד׃ֳבֹ ם ַבהֽז זֿבםבוַ הֿ ֽֿםֻ בבהָם ״ .<br />
זַבזב ו׀ַ םװדב ַבַזֶַב ַב׀םה ׃ַׁ ַבדֳ־ׁזה בל הוּוד ַבדםַה זדהוד ׃םָזםו זַבֱַׁ זַבַּּׂ זַב׃םַׁם זַָה ױזׁ זׁײם ַבֿםה ַבַ׃ַַָׁ׀ם<br />
זַָז ַבֱַָ ַבָׁם זֻֽֿ זבַ ּֽׁ .<br />
זַבַָּ דה ׀ב ֳהוד ם׃װוֿזה ַָװַׁ בַ םׁ ֶַבוַ ַם דּוזבֹ ַבַֽב ָׁדַ ַה דהֽזבֹ ֳז דזײזֹ ֳז ָׁדַ ַה ֶַבוַ בם׃ ָױםֽ !!<br />
<br />
זַב״ַדֹ ַבָׁל ֳהוד ׁזַ דַ וז ־םׁ דה בַד ׁ׃זב ַבבו בםו ַבױבַֹ זַב׃בַד זוז בַד ַבבו ־ַב ב װםֱ ¡ ם׃ֿבזה ָבַד ַבד־בז זבַ ם׃ֿבזה ָבַד ַב־ַב ַב׀ם ־ב ַבד־בז ז־ב בַדו ! ֳם ַָֹׁ וִבֱַ ¿!!<br />
<br />
זַבדױםָֹ ַבם םהֿל בוַ ָּםה ַבד׃בדםה ֳה ַבהֽזםםה -ׁ ַבבו בוד -זױזַ ָײ ַבֲםַ ַבֲׁהםֹ ַָבװ׀ז׀ זַבבֹ זַבײׁזֹׁ  זַבבַד ַבהַֿׁ זַבָֽ !!<br />
זדהזַ ֻםַׁנ דה ַבדזַײ ַבם זֿׁ ם ַבֲׁה ַבׁםד זוז ַָב ַבבַד זֳױֽו זבד םּםׂזוַ זֳַּׂזַ דַ ֱַּ ם בַד ֳַָׁ םװָׁזה ָזבוד זםֳבזה ַבֿר זַבזׁ !!<br />
<br />
ַבָּ ַבָּ דה הַֹֽ ַבָׁ !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">10-12-2006, 11:50 PM</div></div><div class="posttext">ֳ־ם ַבׁםד ַבװַׁ װַׁ - ֽ ַבבו- ב ַבֽםֹ זָֿ ...<br />
<br />
    ַָׁ ה׃ הֽזםַ זׁםֿ ֳה ײ בֹ זזַֿ¡ זֳה ם ױׁע ַבֽֿםֻ בד םֿזה בל דױהַ ָםֹׁ ¡ ָֽםֻ ׁ ַבױֽםֽ זַבדזײז דהו ¡ זוהַ װׁז״ ױַׁדֹ בַׁזם ַבֽֿםֻ ַװׁ״וַ ַבדֽֿרֻםה ¡ זֳדַד דהוב ־ױָ ם ַבױֱַֽׁ ׃דַ דה ָםֶַוד ַבדַָװֹׁ זֿזםה ׀ב -ד װׁז״ בם׃ װׁז״ ַבדֻֽֿםה ָב ום ֳ־ - דַ׀ַ ב ¿¿¿ <br />
<br />
    ״ַָ ַָבב ֳץֻׁ דה ו׀ַ ַבדהוב ַב־ױָ ¡ בַ ״הַ ַָבֽֿםֻ ¡ זבַ בםבַ דה װֳהו ¡ זבַ ַֽֿ - זַבםַ׀ ַָבבו - ָױַָֽו ¡ זבה ׀ב  ֽׁׂ בם בַ םהב ׀ַָ  ה ױַָֽו ¡ בֳהו ַבהָם ױבל ַבבו בםו ז׃בד .<br />
    ֳדַ ַבַ׃װוַֿ ַָבװׁ ַבדּוזב דֿׁזֿ הֿ ַבהַֹֽ ַבָױׁםםה ¡ זהֹׁ ׃ׁםֹ בַָ ַבֵהױַ םָםה ב ׀ב ¡ זֳדַ ֵה הבו ֻו דָזב ¡ דַ ַָב ַָבדזײז ֵה ָֻ ¡ זַבדהֽזב¿ זדל ַה ַבהַֹֽ ַבָױׁםזה ם׃װוֿזה ָװֱַׁ ־ַּׁ ה״ַ ַבױַֹֽ ַבם ֽֿרֿזוַ¿<br />
    זַבבַד ֳ״זב דה ׀ב ֳ־ם ַבׁםד .<br />
<br />
    ֳדַ ַבבַד ה ַבֲׁה ַבׁםד ֱַַָׁו ַבד־בֹ ַבבַד ַָֹּֽ ֵבל ױםב ¡ ב ֳה ֳױב ֳׁםֿ ֳה ׁ ֳזבַ דהל ב דה ¡ ֳז ַָבֳֽׁל דַ םױֿו ַבהַֹֽ ָב דה : ַבײׁזֹׁ - ַבװ׀ז׀ - ַבהַֿׁ - ַבָםֽ .<br />
ֵ׀ַ ׁהַ ו׀ו ַבדױ״בַֽ ֳזבַ ֳ׃״ם ֳה ֳֻֽֿ ה ַבַ׃װוַֿ ַָבֲׁה ַבׁםד הֿ ַבהַֹֽ ¡ זֳהַ - זַבבו- בַ ֳזב ׀ב ַַֿ ה ַבהַֹֽ - דה ֳהַ זדה וד - וד בם׃זַ ַָֹּֽ בֳֽֿ םַֿ הוד ¡ זבה ַָֹּֽ ֵבל זב זַםֹ ¡ ֽםרֹ ¡ דָױֹׁ ָםה ַבבָ ¡ זבַ ָםה ַבָױׁ ¡ וד דַ ַבזַ ¡ ז׃זָ דַ ֳ״בזַ ¡ֿ הוד ו׀ו ַב׃וַד ַבם ֳץ״ב בםוד ז־ױזױַ ם ו׀ַ ַבױׁ ¡ הד והַ ָײ ַבהַֹֽ םָּ ַבהָםו בל ַַָׁוד ¡ בה בַ םדד ַבֳדׁ בל ַבּדם .<br />
<br />
זב דהם ַבֽםֹ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>