<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·ﬂ «», ⁄«·Ï,«··Â,ﬁÊ·Â,«·≈⁄—«»Ï,«·Ã“«¡,« «‰Ï,„›”—…,√—ÃÊ,«·—œ,··÷—Ê—…,Ê”—⁄…,«·„”«⁄œ…,Ã„·…,ÊÃ“«ﬂ„,ÊÃ⁄·‰Ï,„”«⁄œ Ï,„⁄—›…,«·„Õ·,„‰ﬂ„,«—ÃÊ,„Õ·Â«,√ŒÊ«‰Ï,·Ã„·…,Ê¬ «‰Ï,‰»Ì«,„»«—ﬂ«,¬ «‰Ï" />
	<meta name="description" content="√ŒÊ«‰Ï «—ÃÊ „‰ﬂ„ „”«⁄œ Ï ›Ï „⁄—›… «·„Õ· «·≈⁄—«»Ï ·Ã„·… ﬁÊ·Â  ⁄«·Ï   (Ê¬ «‰Ï «·ﬂ «» ) ›Ï ﬁÊ·Â  ⁄«·Ï ≈‰Ï ⁄»œ «··Â ¬ «‰Ï «·ﬂ «» ÊÃ⁄·‰Ï ‰»Ì« „»«—ﬂ«  
›Â· Ã„·… « «‰Ï «·ﬂ «» „›”—… ·« „Õ· ·Â« √„ ÂÏ ,,,,,, √—ÃÊ «·„”«⁄œ… Ê”—⁄… «·—œ ··÷—Ê—…  
ÊÃ“«ﬂ„ «··Â ⁄‰Ï ŒÌ— «·Ã“«¡" />
	
	<title> „« „Õ·Â« «·≈⁄—«»Ï [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« „Õ·Â« «·≈⁄—«»Ï</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16961.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16961">„« „Õ·Â« «·≈⁄—«»Ï</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">’ﬁ— «·»Ìœ«¡</div><div class="date">22-12-2006, 08:17 PM</div></div><div class="posttext">√ŒÊ«‰Ï «—ÃÊ „‰ﬂ„ „”«⁄œ Ï ›Ï „⁄—›… «·„Õ· «·≈⁄—«»Ï ·Ã„·… ﬁÊ·Â  ⁄«·Ï   (Ê¬ «‰Ï «·ﬂ «» ) ›Ï ﬁÊ·Â  ⁄«·Ï ≈‰Ï ⁄»œ «··Â ¬ «‰Ï «·ﬂ «» ÊÃ⁄·‰Ï ‰»Ì« „»«—ﬂ« <br />
›Â· Ã„·… « «‰Ï «·ﬂ «» „›”—… ·« „Õ· ·Â« √„ ÂÏ ,,,,,, √—ÃÊ «·„”«⁄œ… Ê”—⁄… «·—œ ··÷—Ê—… <br />
ÊÃ“«ﬂ„ «··Â ⁄‰Ï ŒÌ— «·Ã“«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">22-12-2006, 10:10 PM</div></div><div class="posttext">&#1580;&#1605;&#1604;&#1577; &#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1571;&#1606; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1603;&#1608;&#1606;&#1607;&#1575; &#1601;&#1590;&#1604;&#1577; &#1603;&#1575;&#1588;&#1601;&#1577; &#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1575; &#1578;&#1604;&#1610;&#1607; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1575;&#1593;&#1604;&#1609; ( &#1607;&#1604; &#1571;&#1583;&#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1578;&#1606;&#1580;&#1610;&#1603;&#1605; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605; &#1578;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;)&#1601;&#1578;&#1572;&#1605;&#1606;&#1608;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1576;&#1582;&#1604;&#1575;&#1601; &#1570;&#1578;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1604;&#1610;&#1587;&#1578; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1601;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1577;&#1607;&#1604; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1593;&#1576;&#1583; &#1604;&#1604;&#1607; &#1573;&#1604;&#1575; &#1576;&#1573;&#1578;&#1610;&#1575;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; !!!!!!!<br />
ahmad-alfaqeeh@hotmail.com</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">24-12-2006, 12:02 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; &#1571;&#1606;&#1575; &#1571;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1603; &#1608;&#1571;&#1585;&#1609; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575;&#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1601;&#1610; &#1581;&#1610;&#1586; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1604;&#1606;&#1578;&#1585;&#1603; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1610;&#1583;&#1604;&#1608;&#1606; &#1576;&#1583;&#1604;&#1608;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">24-12-2006, 11:14 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1576;&#1581;&#1585; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1594;&#1610;&#1585; &#1604;&#1602;&#1576;&#1603; &#1585;&#1580;&#1575;&#1569; &#1582;&#1575;&#1589;&#1575;!!!!!!!!!!<br />
&#1575;&#1593;&#1604;&#1605; &#1571;&#1582;&#1610; &quot;&#1606;&#1607;&#1585;&quot; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1610;&#1584;&#1603;&#1585;&#1575;&#1606; &#1587;&#1608;&#1610;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1575;&#1585;&#1610;&#1576; &#1594;&#1575;&#1604;&#1576;&#1575; &#1587;&#1608;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; .<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1607;&#1608; &#1575;&#1604;&#1601;&#1589;&#1604; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1602;&#1608;&#1609; &#1604;&#1584;&#1603; &#1548; &#1608;&#1575;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1603;&#1578;&#1576; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">25-12-2006, 01:00 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; &#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1608;&#1571;&#1606;&#1578; &#1578;&#1604;&#1575;&#1581;&#1602; &#1575;&#1587;&#1605;&#1610; &#1608;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1581;&#1603;&#1585; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1601;&#1603;&#1604;&#1612; &#1610;&#1587;&#1605;&#1610; &#1606;&#1601;&#1587;&#1607; &#1605;&#1575;&#1588;&#1575;&#1569; , &#1579;&#1605; &#1573;&#1606;&#1606;&#1610; &#1604;&#1575;&#1581;&#1602;&#1578; &#1580;&#1605;&#1610;&#1593; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1608;&#1603;&#1575;&#1606;&#1578; &#1603;&#1604;&#1607;&#1575; &#1604;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1575;&#1604;&#1607;&#1575;&#1583;&#1601; &#1575;&#1604;&#1576;&#1606;&#1617;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1607;&#1583;&#1601;&#1606;&#1575; &#1608;&#1573;&#1606; &#1583;&#1604; &#1607;&#1584;&#1575; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1571;&#1583;&#1576;&#1603; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608;&#1603;&#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1581;&#1608; &#1604;&#1605; &#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1571;&#1583;&#1576;&#1603; &#1608;&#1581;&#1587;&#1606; &#1578;&#1593;&#1575;&#1605;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1606; :<br />
&#1575;&#1604;&#1606;&#1581;&#1608; &#1602;&#1606;&#1591;&#1585;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1607;&#1604; &#1571;&#1581;&#1583; <br />
                         &#1610;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1576;&#1581;&#1585; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1602;&#1606;&#1575;&#1591;&#1610;&#1585;  <br />
&#1604;&#1608; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1610;&#1585; &#1605;&#1575;&#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1605;&#1606; &#1571;&#1583;&#1576;&#1613;<br />
                      &#1581;&#1606;&#1617;&#1578; &#1608;&#1571;&#1608;&#1605;&#1571;&#1578; &#1573;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1610;&#1585; <br />
&#1579;&#1605; &#1573;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1575;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1603;&#1578;&#1576; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1573;&#1585;&#1580;&#1593; &#1571;&#1606;&#1578; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1578;&#1576; <br />
&#1608;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1602;&#1608;&#1577; &#1605;&#1572;&#1604;&#1601;&#1610;&#1607;&#1575; &#1608;&#1605;&#1583;&#1609; &#1593;&#1605;&#1602;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1604;&#1575; &#1578;&#1583;&#1604;&#1610; &#1576;&#1585;&#1571;&#1610; &#1573;&#1604;&#1575; &#1608;&#1571;&#1606;&#1578; &#1605;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606;&#1607; <br />
&#1608;&#1573;&#1584;&#1575; &#1571;&#1606;&#1578; &#1604;&#1587;&#1578; &#1605;&#1578;&#1571;&#1603;&#1583;&#1575; &#1605;&#1606; &#1573;&#1580;&#1575;&#1576;&#1578;&#1610; &#1601;&#1575;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; (&#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1601;&#1610; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1589;&#1585;&#1601;&#1607; &#1608;&#1576;&#1610;&#1575;&#1606;&#1607; &#1605;&#1593; &#1601;&#1608;&#1574;&#1583; &#1606;&#1581;&#1608;&#1610;&#1577; &#1607;&#1575;&#1605;&#1577; ) &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1593;&#1588;&#1585; <br />
&#1608;&#1588;&#1575;&#1603;&#1585; &#1604;&#1603; &#1581;&#1587;&#1606; &#1571;&#1582;&#1604;&#1575;&#1602;&#1603; <br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1571;&#1606;&#1575; &#1586;&#1593;&#1610;&#1605; &#1576;&#1610;&#1578; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1604;&#1605;&#1606; &#1581;&#1587;&#1606; &#1582;&#1604;&#1602;&#1607; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">25-12-2006, 01:09 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; !!<br />
&#1604;&#1575; &#1578;&#1606;&#1587; &#1571;&#1606;&#1603; &#1578;&#1581;&#1578; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1607;&#1606;&#1575; &#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1578;&#1602;&#1586;&#1610;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; 00<br />
&#1608;&#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585;&#1603; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1608;&#1601;&#1608;&#1602; &#1603;&#1604; &#1584;&#1610; &#1593;&#1604;&#1605; &#1593;&#1604;&#1610;&#1605; &quot; <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">25-12-2006, 01:30 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1589;&#1602;&#1585; &#1548; &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1602;&#1578;&#1607;&#1575; &#1607;&#1606;&#1575; :<br />
 &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1602;&#1614;&#1575;&#1604;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1570;&#1578;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1575;&#1611; 0 &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; &#1605;&#1615;&#1576;&#1614;&#1575;&#1585;&#1614;&#1603;&#1575;&#1611; &#1571;&#1614;&#1610;&#1618;&#1606;&#1614; &#1605;&#1614;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1608;&#1614;&#1571;&#1614;&#1608;&#1618;&#1589;&#1614;&#1575;&#1606;&#1616;&#1610; &#1576;&#1616;&#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1586;&#1617;&#1614;&#1603;&#1614;&#1575;&#1577;&#1616; &#1605;&#1614;&#1575; &#1583;&#1615;&#1605;&#1618;&#1578;&#1615; &#1581;&#1614;&#1610;&#1617;&#1575;&#1611;) (&#1605;&#1585;&#1610;&#1605;:30-31) <br />
<br />
&#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1606;&#1602;&#1604;&#1603; &#1604;&#1604;&#1570;&#1610;&#1577; :<br />
&#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605; <br />
(&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1607;&#1614;&#1604;&#1618; &#1571;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1578;&#1616;&#1580;&#1614;&#1575;&#1585;&#1614;&#1577;&#1613; &#1578;&#1615;&#1606;&#1618;&#1580;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1613;) (&#1575;&#1604;&#1589;&#1601;:10) <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">25-12-2006, 01:32 AM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1594;&#1590;&#1576; &#1605;&#1606;&#1610; &#1608;&#1575;&#1593;&#1601; &#1593;&#1606;&#1610; &#1571;&#1582;&#1610; &#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1603;&#1606; &#1605;&#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605; ( &#1608;&#1604;&#1578;&#1593;&#1601;&#1608;&#1575; &#1608;&#1604;&#1578;&#1589;&#1601;&#1581;&#1608;&#1575; &#1571;&#1604;&#1575; &#1578;&#1581;&#1576;&#1608;&#1606; &#1571;&#1606; &#1610;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; ........)<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1578;&#1605;&#1583; &#1594;&#1575;&#1604;&#1576;&#1575; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1601;&#1575;&#1604;&#1587;&#1604;&#1601; &#1593;&#1604;&#1605;&#1607;&#1605; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601; &#1608;&#1601;&#1610; &#1603;&#1604; &#1582;&#1610;&#1585;...<br />
&#1608;&#1582;&#1584; &#1605;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; .... &#1601;&#1602;&#1583; &#1606;&#1608;&#1602;&#1588;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1610;&#1577; &#1601;&#1604;&#1605; &#1578;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1585;&#1576;&#1610; ........ &#1608;&#1610;&#1603;&#1601;&#1610;&#1603; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1607;&#1608; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1585;&#1588;&#1583; &#1601;&#1601;&#1610;&#1607; &#1590;&#1575;&#1604;&#1578;&#1603; &#1608;&#1590;&#1575;&#1604;&#1578;&#1610;....<br />
&#1608;&#1610;&#1587;&#1593;&#1583;&#1606;&#1610; &#1571;&#1606; &#1578;&#1585;&#1575;&#1587;&#1604;&#1606;&#1610; ahmadalfaqeeh@hotmail.com</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>