<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="нпбЩ,ЧсецЪь,Чсогу,ШЧсуцок,бЧЦкЩ,Чссх,ЧсУуЧу,ЧсоЧЦуэф,цксь,ецЪэЩ,ЯцбЩ,ЧфЪйЧб,Чсебн,ЬуэкЧ,нэпу,Шцбп" />
	<meta name="description" content="Шцбп нэпу ЬуэкЧ цксь ЧсоЧЦуэф ШЧсуцок 
 
Чсогу ЧсецЪь нпбЩ бЧЦкЩ Хсь ЧсУуЧу Хф дЧС Чссх" />
	
	<title> нь ЧфЪйЧб ЯцбЩ ецЪэЩ кф ксу Чсебн [ЧсУбдэн]  - дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-73.html">огу ЧсфйЧу ЧсецЪэ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-74.html">ЧсфйЧу ЧсецЪэ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-41.html">уфЪЯь ЧсуѓцЧЯ ЧсејѓцњЪіэјѓЩі цЧсубЦэЩ</a> &gt;  нь ЧфЪйЧб ЯцбЩ ецЪэЩ кф ксу Чсебн</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16111.html?login=1" rel="nofollow">ЪгЬэс ЧсЯЮцс</a></div>
<p class="largefont">Чкбж ЧсфгЮЩ ЧспЧусЩ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16111">нь ЧфЪйЧб ЯцбЩ ецЪэЩ кф ксу Чсебн</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">хэЫу уЭуЯ</div><div class="date">25-11-2006, 10:55 PM</div></div><div class="posttext">Шцбп нэпу ЬуэкЧ цксь ЧсоЧЦуэф ШЧсуцок<br />
<br />
Чсогу ЧсецЪь нпбЩ бЧЦкЩ Хсь ЧсУуЧу Хф дЧС Чссх</div></div><hr />


<div class="post"><div class="posttop"><div class="username">укЧсэ</div><div class="date">25-11-2006, 11:11 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1583;&#1585;&#1587; &#1593;&#1585;&#1576;&#1610;<br />
&#1580;&#1585;&#1609; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1608;&#1583;&#1617; &#1575;&#1604;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1606; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1601;&#1602;&#1591;&#1563; &#1608;&#1584;&#1604;&#1603; &#1604;&#1602;&#1604;&#1577; &#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1604;&#1581;&#1583;&#1575;&#1579;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1594;&#1585;&#1601;&#1577; &#1608;&#1581;&#1575;&#1580;&#1578;&#1607;&#1575; &#1604;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1578;&#1602;&#1601; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605;&#1610;&#1607;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;.<br />
&#1573;&#1602;&#1575;&#1605;&#1577; &#1571;&#1610; &#1583;&#1585;&#1587; &#1610;&#1578;&#1591;&#1604;&#1576; &#1603;&#1575;&#1583;&#1585;&#1575; &#1605;&#1603;&#1608;&#1606;&#1575; &#1605;&#1606; &#1605;&#1583;&#1585;&#1587; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1588;&#1585;&#1601;&#1610;&#1606; -&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604;- &#1608;&#1605;&#1587;&#1610;&#1617;&#1585; &#1604;&#1604;&#1581;&#1608;&#1575;&#1585;.<br />
<br />
&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1603;&#1605; &#1590;&#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1571;&#1593;&#1604;&#1609; &#1602;&#1583;&#1585;&#1603;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ЪкбэШ дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</div>
</div>
</body>
</html>