<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1575&1604&1604&1607,&1575&1604&1585&1583,&1610&1580&1606&1610&1607&1575,&1575&1604&1601&1575&1574&1583&1577,&1575&1604&1578&1610,&1605&1575,&1607&1608,&1608&1602&1578,&1575&1604&1587&1572&1575&1604,&1575&1604&1605&1578&1603&1604&1605,&1576&1575&1604&1593&1585&1576&1610&1577,&1571&1585&1580&1608,&1576&1587&1585&1593&1577,&1590&1585&1608&1585&1610ops,&1567,&1575&1604&1570&1582&1585&1610&1606,&1575&1604&1601&1589&1610&1581&1577,&1571&1605&1575&1605,&1571&1587&1585&1593,&1593&1604&1610&1607,&1575&1604&1585&1581&1605&1606,&1575&1604&1585&1581&1610&1605,&1575&1604&1587&1604&1575&1605,&1576&1587&1605,«·⁄—»Ì…,·„Õ»Ì,«··€…,&1593&1604&1610&1603&1605,&1608&1585&1581&1605&1577,&1587&1572&1575&1604,&1575&1604&1585&1580&1575&1569,”ƒ«·,&1593&1606&1583&1610,&1587&1605&1581&1578&1608&1575,&1608&1576&1585&1603&1575&1578&1607,&1573&1584&1575,&1601&1610" />
	<meta name="description" content="&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;  
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; 
&#1573;&#1584;&#1575; &#1587;&#1605;&#1581;&#1578;&#1608;&#1575; &#1593;&#1606;&#1583;&#1610; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1587;&#1585;&#1593; &#1608;&#1602;&#1578;  
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; : 
&#1605;&#1575; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1606;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1567; 
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1585;&#1583; &#1576;&#1587;&#1585;&#1593;&#1577; &#1590;&#1585;&#1608;&#1585;&#1610;(ops" />
	
	<title> ”ƒ«· ·„Õ»Ì «··€… «·⁄—»Ì… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ”ƒ«· ·„Õ»Ì «··€… «·⁄—»Ì…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16515.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16515">”ƒ«· ·„Õ»Ì «··€… «·⁄—»Ì…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">»‰  «·„ﬁ«»Ì·</div><div class="date">09-12-2006, 03:24 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1573;&#1584;&#1575; &#1587;&#1605;&#1581;&#1578;&#1608;&#1575; &#1593;&#1606;&#1583;&#1610; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1587;&#1585;&#1593; &#1608;&#1602;&#1578; <br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; :<br />
&#1605;&#1575; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1606;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1567;<br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1585;&#1583; &#1576;&#1587;&#1585;&#1593;&#1577; &#1590;&#1585;&#1608;&#1585;&#1610;(ops</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—„ÕÌ</div><div class="date">11-12-2006, 06:46 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1605; &#1578;&#1587;&#1578;&#1593;&#1610;&#1606;&#1610; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576;&#1567; &#1578;&#1608;&#1602;&#1593;&#1578;&#1610; &#1575;&#1606; &#1578;&#1580;&#1583;&#1610; &#1594;&#1575;&#1610;&#1578;&#1603; &#1607;&#1606;&#1600;&#1575;&#1567;<br />
&#1605;&#1606; &#1571;&#1610; &#1578;&#1582;&#1589;&#1589; &#1575;&#1606;&#1578;&#1610;&#1567; .... &#1575;&#1584;&#1606; &#1604;&#1575; &#1593;&#1584;&#1585; &#1604;&#1603; .. &#1582;&#1582;&#1582;&#1582;&#1582;<br />
<br />
&#1605;&#1575; &#1581;&#1589;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; !! &#1585;&#1575;&#1581; &#1606;&#1593;&#1589;&#1585; &#1593;&#1602;&#1608;&#1604;&#1606;&#1575; &#1608;&#1606;&#1580;&#1605;&#1593; &#1575;&#1601;&#1603;&#1575;&#1585;&#1606;&#1575; &#1608;&#1606;&#1580;&#1585;&#1576; &#1606;&#1603;&#1578;&#1576; .. &#1578;&#1585;&#1609; &#1603;&#1604;&#1607;&#1575; &#1589;&#1601;&#1581;&#1600;&#1600;&#1577;<br />
<br />
&#1605;&#1608;&#1601;&#1602;&#1600;&#1600;&#1577; .. &#1608;&#1593;&#1584;&#1585;&#1575; ^_^<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1575;&#1575;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒ·ƒ… «·»Õ—</div><div class="date">12-12-2006, 03:34 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1607;&#1610; <br />
&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1593;&#1578;&#1586;&#1575;&#1586;&#1606;&#1575; &#1576;&#1607;&#1575;<br />
&#1575;&#1604;&#1578;&#1605;&#1585;&#1587; &#1605;&#1593; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;  &#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1603;&#1579;&#1585; <br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1581;&#1590;&#1585;&#1606;&#1610; &#1575;&#1604;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆œ ⁄»œ «··ÿÌ›</div><div class="date">12-12-2006, 04:05 PM</div></div><div class="posttext">·„«–« ·„  ” ⁄Ì‰Ì »«·ﬂ »ø  Êﬁ⁄ Ì «‰  ÃœÌ €«Ì ﬂ Â‰‹«ø<br />
„‰ √Ì  Œ’’ «‰ Ìø .... «–‰ ·« ⁄–— ·ﬂ .. ŒŒŒŒŒ<br />
 <br />
„« Õ’·‰« ⁄·Ï «·«‰ —‰  !! —«Õ ‰⁄’— ⁄ﬁÊ·‰« Ê‰Ã„⁄ «›ﬂ«—‰« Ê‰Ã—» ‰ﬂ » ..  —Ï ﬂ·Â« ’›Õ‹‹…<br />
 <br />
„Ê›ﬁ‹‹… .. Ê⁄–—« ^_^<br />
 <br />
 ÕÌ«««« Ì<br />
√Â·« »«·—„ÕÌ ... √‰  ›Ì «·›’ÌÕ <br />
√Ì √‰ ﬂ· ⁄÷Ê ›ÌÂ Ì ﬂ·„ «··€… «·›’ÌÕ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">18-12-2006, 08:24 AM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1606;&#1589;&#1608;&#1589; &#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610;&#1607;&#1575; &#1575;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1575;&#1572;&#1604;&#1603; ,<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &quot;&#1575;&#1602;&#1578;&#1590;&#1575;&#1569; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&quot; 1/464:<br />
<br />
(&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1601;&#1610;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610; &#1576;&#1573;&#1587;&#1606;&#1575;&#1583; &#1605;&#1593;&#1585;&#1608;&#1601; &#1573;&#1604;&#1610; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583; <br />
<br />
&#1575;&#1604;&#1581;&#1603;&#1605; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1610;&#1602;&#1608;&#1604;: ... &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; <br />
<br />
&#1593;&#1586; &#1608;&#1580;&#1604; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1571;&#1606;&#1586;&#1604; &#1576;&#1607; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1604;&#1587;&#1575;&#1606; &#1582;&#1575;&#1578;&#1605; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1605;&#1581;&#1605;&#1583;<br />
<br />
&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1603;&#1604; &#1571;&#1581;&#1583; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1606; <br />
<br />
&#1610;&#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;) &#1575;&#1607;&#1600;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1588;&#1610;&#1582; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1571;&#1610;&#1590;&#1611;&#1575; 1/402 &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;:<br />
<br />
(-&#1608;&#1571;&#1610;&#1590;&#1611;&#1575;- &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1603;&#1578;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1580;&#1593;&#1604; &#1585;&#1587;&#1608;&#1604;&#1607; &#1605;&#1576;&#1604;&#1594;&#1611;&#1575; <br />
<br />
&#1593;&#1606;&#1607; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1576;&#1604;&#1587;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1578;&#1603;&#1604;&#1605;&#1610;&#1606; &#1576;&#1607;&#1548; <br />
<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1590;&#1576;&#1591; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1573;&#1604;&#1575; &#1576;&#1590;&#1576;&#1591; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1548; &#1608;&#1589;&#1575;&#1585;&#1578; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1605;&#1606; <br />
<br />
&#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1589;&#1575;&#1585; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1603;&#1604;&#1605; &#1576;&#1607; &#1571;&#1587;&#1607;&#1604; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1571;&#1602;&#1585;&#1576; <br />
<br />
&#1573;&#1604;&#1609; &#1573;&#1602;&#1575;&#1605;&#1577; &#1588;&#1593;&#1575;&#1574;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1605;&#1588;&#1575;&#1576;&#1607;&#1578;&#1607;&#1605; &#1604;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; <br />
<br />
&#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1548; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1605;&#1608;&#1585;&#1607;&#1605;) &#1575;&#1607;&#1600;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; 1/468:<br />
<br />
(&#1608;&#1571;&#1605;&#1575; &#1575;&#1593;&#1578;&#1610;&#1575;&#1583; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606; <br />
<br />
&#1581;&#1578;&#1609; &#1610;&#1589;&#1610;&#1585; &#1584;&#1604;&#1603; &#1593;&#1575;&#1583;&#1577; &#1604;&#1604;&#1605;&#1589;&#1585; &#1608;&#1571;&#1607;&#1604;&#1607;&#1548; &#1571;&#1608; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585;&#1548; &#1604;&#1604;&#1585;&#1580;&#1604; &#1605;&#1593; &#1589;&#1575;&#1581;&#1576;&#1607;&#1548; &#1571;&#1608; &#1604;&#1571;&#1607;&#1604; <br />
<br />
&#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1571;&#1608; &#1604;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569;&#1548; &#1571;&#1608; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606;&#1548; &#1571;&#1608; &#1604;&#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1548; &#1601;&#1604;&#1575; &#1585;&#1610;&#1576; &#1573;&#1606; &#1607;&#1584;&#1575; &#1605;&#1603;&#1585;&#1608;&#1607;&#1548; <br />
<br />
&#1601;&#1573;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605;&#1548; &#1608;&#1607;&#1608; &#1605;&#1603;&#1585;&#1608;&#1607;) &#1575;&#1607;&#1600;<br />
<br />
&#1608;&#1602;&#1575;&#1604; 1/469:<br />
<br />
(&#1589;&#1575;&#1585;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1607;&#1580;&#1608;&#1585;&#1577; &#1593;&#1606;&#1583; &#1603;&#1579;&#1610;&#1585;...&#1548; &#1608;&#1604;&#1575; &#1585;&#1610;&#1576; &#1571;&#1606; &#1607;&#1584;&#1575; &#1605;&#1603;&#1585;&#1608;&#1607;&#1548; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; <br />
<br />
&#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1593;&#1578;&#1610;&#1575;&#1583; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1604;&#1602;&#1606;&#1607;&#1575; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1585;&#1548; <br />
<br />
&#1601;&#1610;&#1592;&#1607;&#1585; &#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1607;&#1604;&#1607;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1571;&#1587;&#1607;&#1604; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1601;&#1602;&#1607; &#1605;&#1593;&#1606;&#1609; <br />
<br />
&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1604;&#1601;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1606; &#1575;&#1593;&#1578;&#1575;&#1583; &#1604;&#1594;&#1577; &#1579;&#1605; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1571;&#1582;&#1585;&#1609;&#1548; <br />
<br />
&#1601;&#1573;&#1606;&#1607; &#1610;&#1589;&#1593;&#1576;&#1548; &#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1593;&#1578;&#1610;&#1575;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1610;&#1572;&#1579;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1611; &#1602;&#1608;&#1610;&#1575;&#1611; <br />
<br />
&#1576;&#1610;&#1606;&#1575;&#1611;&#1548; &#1608;&#1610;&#1572;&#1579;&#1585; &#8211;&#1571;&#1610;&#1590;&#1575;&#1611;- &#1601;&#1610; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1589;&#1583;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606;&#1548; <br />
<br />
&#1608;&#1605;&#1588;&#1575;&#1576;&#1607;&#1578;&#1607;&#1605; &#1578;&#1586;&#1610;&#1583; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1573;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; <br />
<br />
&#1608;&#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1601;&#1585;&#1590; &#1608;&#1575;&#1580;&#1576;&#1548; &#1601;&#1573;&#1606; &#1601;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1585;&#1590;&#1548; &#1608;&#1604;&#1575; &#1610;&#1601;&#1607;&#1605; &#1573;&#1604;&#1575; &#1576;&#1601;&#1607;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; <br />
<br />
&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1604;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1573;&#1604;&#1575; &#1576;&#1607; &#1601;&#1607;&#1608; &#1608;&#1575;&#1580;&#1576;&#1548; &#1579;&#1605; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; <br />
<br />
&#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1609; &#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; <br />
<br />
&#1588;&#1610;&#1576;&#1577;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1610;&#1608;&#1606;&#1587;&#1548; &#1593;&#1606; &#1579;&#1608;&#1585;&#1548; &#1593;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1586;&#1610;&#1583; &#1602;&#1575;&#1604;: &#1603;&#1578;&#1576; &#1593;&#1605;&#1585; &#1573;&#1604;&#1609; <br />
<br />
&#1571;&#1576;&#1610; &#1605;&#1608;&#1587;&#1609; &#8211;&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#8211;: <br />
<br />
(&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;&#1548; &#1601;&#1578;&#1601;&#1602;&#1607;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577;&#1548; &#1608;&#1578;&#1601;&#1602;&#1607;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1571;&#1593;&#1585;&#1576;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1569;&#1575;&#1606;&#1548; &#1601;&#1573;&#1606;&#1607; &#1593;&#1585;&#1576;&#1610;)<br />
<br />
&#1608;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1570;&#1582;&#1585; &#1593;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: <br />
<br />
(&#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605;&#1548; &#1608;&#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605;) <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1585; &#1576;&#1607; &#1593;&#1605;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#8211; &#1605;&#1606; &#1601;&#1602;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;&#1548; &#1610;&#1580;&#1605;&#1593; <br />
<br />
&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607; &#1573;&#1604;&#1610;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607; &#1571;&#1602;&#1608;&#1575;&#1604; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1548; &#1601;&#1601;&#1602;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1601;&#1602;&#1607; <br />
<br />
&#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1548; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1607;&#1608; &#1601;&#1602;&#1607; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;) &#1575;&#1607;&#1600; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1603;&#1605;&#1575; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; 32/252: <br />
<br />
(&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1610;&#1572;&#1583;&#1576;&#1608;&#1606; <br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1581;&#1606;. &#1601;&#1606;&#1581;&#1606; &#1605;&#1571;&#1605;&#1608;&#1585;&#1608;&#1606; &#1571;&#1605;&#1585; &#1573;&#1610;&#1580;&#1575;&#1576; &#1571;&#1608; &#1571;&#1605;&#1585; &#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; &#1571;&#1606; &#1606;&#1581;&#1601;&#1592; <br />
<br />
&#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1608;&#1606;&#1589;&#1604;&#1581; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1604;&#1577; &#1593;&#1606;&#1607;&#1548; &#1601;&#1610;&#1581;&#1601;&#1592; &#1604;&#1606;&#1575; &#1591;&#1585;&#1610;&#1602;&#1577; &#1601;&#1607;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; <br />
<br />
&#1575;&#1604;&#1575;&#1602;&#1578;&#1583;&#1575;&#1569; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1582;&#1591;&#1575;&#1576;&#1607;&#1575;. &#1601;&#1604;&#1608; &#1578;&#1585;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1604;&#1581;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606; &#1606;&#1602;&#1589;&#1575; &#1608;&#1593;&#1610;&#1576;&#1575;&#1548; &#1601;&#1603;&#1610;&#1601; <br />
<br />
&#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1602;&#1608;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1610;&#1605;&#1577; &#1601;&#1571;&#1601;&#1587;&#1583;&#1608;&#1607;&#1575; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; <br />
<br />
&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1605;&#1601;&#1587;&#1583;&#1577; &#1604;&#1604;&#1587;&#1575;&#1606;&#1548; &#1575;&#1604;&#1606;&#1575;&#1602;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1575;&#1569;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606;&#1608;&#1575;&#1593; <br />
<br />
&#1575;&#1604;&#1607;&#1584;&#1610;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1607;&#1584;&#1610; &#1576;&#1607; &#1573;&#1604;&#1575; &#1602;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1591;&#1605;&#1575;&#1591;&#1605; &#1575;&#1604;&#1589;&#1605;&#1610;&#1575;&#1606;) &#1575;&#1607;&#1600;<br />
<br />
&#1605;&#1606; &#1603;&#1578;&#1575;&#1576; ( &#1575;&#1604;&#1581;&#1604;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1601;&#1577; &#1575;&#1604;&#1587;&#1606;&#1610;&#1577; ) &#1548; &#1604;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1591;&#1585;&#1610; &#1548; <br />
<br />
&#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1617;&#1605;&#1577; &#1605;&#1602;&#1576;&#1604; &#1576;&#1606; &#1607;&#1575;&#1583;&#1610; &#1575;&#1604;&#1608;&#1575;&#1583;&#1593;&#1610; 16-18</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄–»</div><div class="date">26-01-2007, 02:48 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„°<br />
‰ ÕœÀ »«·⁄—»Ì… «·›’ÕÏ ·√‰Â« ·€ ‰«. «·⁄«„Ì… ·Ì”  ·€… Ê ≈‰„«  Õ—Ì› Ê  “ÊÌ— ··€… «·ﬁ—¬‰... ﬂ„ √ „‰Ï √‰ Ì√ Ì «·ÌÊ„ «·–Ì Ì ÕœÀ ›Ì «·Ã„Ì⁄ »«·›’ÕÏ° Ê ·ﬂ‰ ÕÌ‰ √—Ï √‰ √‰«”« ÌÊœÊ‰ «·ﬂ «»… »«·⁄«„Ì…° ›√—÷Ì ‰›”Ì »ﬁ—«¡… «·›’ÕÏ „ﬂ Ê»… Ê √‰ Ÿ— ÕÌ‰« „‰ «·œÂ— ≈·Ï √‰ Ì—Ã⁄ «·„‰«œÊ‰ ··⁄«„Ì… ≈·Ï «·’Ê«»...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">~*§Æ©ôß[⁄«‘ﬁ… «·ﬁÊ«›Ì]ßô©Æ§*~</div><div class="date">04-03-2007, 03:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; .<br />
&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1601;&#1607;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;  &#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1578;&#1602;&#1606; &#1604;&#1594;&#1578;&#1607; &#1601;&#1584;&#1604;&#1603; &#1571;&#1583;&#1593;&#1609; &#1604;&#1604;&#1601;&#1607;&#1605; .<br />
&#1608;&#1606;&#1581;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1606;&#1593;&#1575;&#1606;&#1610; &#1605;&#1606; &#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1606;&#1581;&#1578;&#1575;&#1580; &#1604;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1604;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1593;&#1606;&#1609; &#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;.<br />
&#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1615; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1607;&#1604;&#1577; &#1575;&#1604;&#1604;&#1571;&#1608;&#1604;&#1609; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;:<br />
&quot;&#1571;&#1581;&#1576;&#1608;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1585;&#1576;&#1610; &#1548;&#1608;&#1604;&#1594;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548;---------&quot;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>