<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√ﬂÀ—,»ˆ”ˆÕ˙—ˆÂˆ„Û«,√Û—˙÷ˆﬂı„˙,ÌıŒ˙—ˆÃÛ«ﬂı„˙,√Û‰˙,„ˆ‰˙,œ„ „,»ŒÌ—,«·√ÊÃÂ,Ìı—ˆÌœÛ«‰ˆ,’ÕÌÕ,≈ˆ‰˙,Â‰«ﬂ,”„⁄ ,«·”·«„,⁄·Ìﬂ„,≈⁄—«»,ﬁÛ«·ıÊ«,ÂÛ–Û«‰ˆ,«·ﬂ—Ì„…,«·¬Ì…, Õ Â,·Û”Û«Õˆ—Û«‰ˆ" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„  
”„⁄  √‰ Â‰«ﬂ √ﬂÀ— „‰ ÊÃÂ ›Ì ≈⁄—«» „«  Õ Â Œÿ „‰ «·¬Ì… «·ﬂ—Ì„… : 
 
(ﬁÛ«·ıÊ« ≈ˆ‰˙ ÂÛ–Û«‰ˆ ·Û”Û«Õˆ—Û«‰ˆ Ìı—ˆÌœÛ«‰ˆ √Û‰˙ ÌıŒ˙—ˆÃÛ«ﬂı„˙ „ˆ‰˙ √Û—˙÷ˆﬂı„˙ »ˆ”ˆÕ˙—ˆÂˆ„Û« ) 
 
›Â· Â–« ’ÕÌÕ ø Ê„« ÂÌ Â–Â «·√ÊÃÂ ø 
 
œ„ „ »ŒÌ—" />
	
	<title> √ﬂÀ— „‰ ÊÃÂ ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  √ﬂÀ— „‰ ÊÃÂ ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16603.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16603">√ﬂÀ— „‰ ÊÃÂ ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">—Ì «·</div><div class="date">11-12-2006, 11:22 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
”„⁄  √‰ Â‰«ﬂ √ﬂÀ— „‰ ÊÃÂ ›Ì ≈⁄—«» „«  Õ Â Œÿ „‰ «·¬Ì… «·ﬂ—Ì„… :<br />
<br />
(ﬁÛ«·ıÊ« ≈ˆ‰˙ ÂÛ–Û«‰ˆ ·Û”Û«Õˆ—Û«‰ˆ Ìı—ˆÌœÛ«‰ˆ √Û‰˙ ÌıŒ˙—ˆÃÛ«ﬂı„˙ „ˆ‰˙ √Û—˙÷ˆﬂı„˙ »ˆ”ˆÕ˙—ˆÂˆ„Û« )<br />
<br />
›Â· Â–« ’ÕÌÕ ø Ê„« ÂÌ Â–Â «·√ÊÃÂ ø<br />
<br />
œ„ „ »ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷«œ</div><div class="date">12-12-2006, 09:29 AM</div></div><div class="posttext">&#1573;&#1593;&#1585;&#1575;&#1576; &#1605;&#1575; &#1578;&#1581;&#1578;&#1607; &#1587;&#1591;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1608; &#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1575;&#1581;&#1583; &#1604;&#1583;&#1582;&#1608;&#1604; &quot;&#1573;&#1606;&#1618;&quot; (&#1587;&#1575;&#1603;&#1606;&#1577; &#1575;&#1604;&#1606;&#1608;&#1606;) &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &quot;&#1573;&#1606;&#1617;&#1614;&quot; (&#1605;&#1588;&#1583;&#1583;&#1577; &#1575;&#1604;&#1606;&#1608;&#1606; &#1608;&#1605;&#1601;&#1578;&#1608;&#1581;&#1578;&#1607;&#1575;) &#1601;&#1610;&#1603;&#1608;&#1606; &quot;&#1607;&#1584;&#1575;&#1606;&quot; &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575; &#1608;&quot;&#1604;&#1600;&quot; &#1581;&#1585;&#1601; &#1578;&#1608;&#1603;&#1610;&#1583; &#1608;&quot;&#1587;&#1575;&#1581;&#1585;&#1575;&#1606;&quot;&#1582;&#1576;&#1585;&#1575; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1607;&#1608; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1582;&#1604;&#1601; &#1593;&#1606; &#1581;&#1605;&#1586;&#1577; &#1581;&#1610;&#1579; &#1602;&#1585;&#1571; &quot;&#1573;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575;&#1606; &#1604;&#1587;&#1575;&#1581;&#1585;&#1575;&#1606;&quot; &#1608;&#1602;&#1583; &#1593;&#1586;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1604;&#1594;&#1577; &#1605;&#1606; &#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &quot;&#1573;&#1606;&#1617;&#1614;&quot; &#1593;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1585;&#1601;&#1607;, &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1575; &#1583;&#1575;&#1605;&#1578; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1603;&#1604;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604;, &#1608;&#1576;&#1593;&#1583; &#1575;&#1606;&#1583;&#1579;&#1575;&#1585;&#1607;&#1575; &#1604;&#1605; &#1578;&#1593;&#1583; &#1603;&#1584;&#1604;&#1603;.<br />
&#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1610;&#1601;&#1610;&#1583;&#1608;&#1606;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">12-12-2006, 11:58 AM</div></div><div class="posttext">&#1575;&#1606;&#1592;&#1585; &#1607;&#1606;&#1575; (http://www.alfaseeh.com/vb/showthread.php?t=15676&amp;highlight=&amp;#37;E1%D3%C7%CD%D1%C7%E4)<br />
<br />
&#1608;&#1607;&#1606;&#1575; (http://www.alfaseeh.net/vb/showthread.php?t=7849)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">12-12-2006, 02:11 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1605;&#1575; <br />
&#1571;&#1580;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605;&#1575; &#1575;&#1604;&#1605;&#1579;&#1608;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Ìœ «·ŒÌ·</div><div class="date">12-12-2006, 02:11 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;<br />
                       &#1578;&#1581;&#1610;&#1577; &#1593;&#1591;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585;&#1577; ,,,,,,<br />
 &#1601;&#1609; &#1605;&#1608;&#1575;&#1580;&#1607;&#1577; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1610;&#1606;&#1576;&#1594;&#1609; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1585;&#1575;&#1580;&#1593; &#1603;&#1578;&#1576; &#1575;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577;<br />
 &#1608;&#1571;&#1584;&#1603;&#1585;&#1603;&#1605; &#1571;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576;&#1610;&#1577;<br />
<br />
 &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1609; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1585;&#1609; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1610;&#1607; :<br />
       &#1588;&#1585;&#1581; &#1588;&#1584;&#1608;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576; &#1601;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
       <br />
        &#1605;&#1594;&#1606;&#1609; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &#1593;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1593;&#1575;&#1585;&#1610;&#1576;<br />
<br />
       &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1609; &#1571;&#1576;&#1608; &#1576;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1585;&#1609; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576;&#1607; :<br />
       &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1609; &#1575;&#1593;&#1585;&#1575;&#1576; &#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;<br />
<br />
   &#1601;&#1571;&#1606;&#1589;&#1581;&#1603;&#1605; &#1608;&#1606;&#1601;&#1587;&#1609; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1610;&#1606; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
    &#1575;&#1606;&#1607; &#1608;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; <br />
       &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>