<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="бшу«,нугу”шхех, Џ«бм,ёжбе,√Џ—«»,«бЏ—»н…,«ббџ…,«б—ћ«Ѕ,√Џ г«ѕ«р,«ббе,гЏ«ћг,жд—ћж,«бгЏћг,«б’ЁЌ…,ж—ёг,«б Ё”н—,жб’ё,дЌжн,ёж«Џѕ,жбн”,»ндн,”«»ё«р,«б‘я—,ббћгнЏ,========================,»«бЌё,г‘«я”,«бгд ѕн« ,ж–бя,«б√гя«д,»”»»,ќб«Ё,«б“гб«Ѕ,ж»нд,√—нѕ,«б—«»Ў,бгЏ—Ё…,«бдЌжн…,«бё«Џѕ…,д«ен…,яб«р,гдег,«бж«ёЏ…,”ж—…,«б—Ќнг,«б—Ќгд,«б”б«г,Џбняг,д«Ён…,ћгнЏ«р" />
	<meta name="description" content="»”г «ббе «б—Ќгд «б—Ќнг  
 
«б”б«г Џбняг ћгнЏ«р  
 
«б—ћ«Ѕ  √Џ—«» ёжбе  Џ«бм  (( бшу« нугу”шхех )) 
 
 
  жеб е–е (( бшу« )) д«Ён…  «г  ен  д«ен…   
 
  гЏ –я— «бё«Џѕ… «бдЌжн…  бгЏ—Ё…  яб«р  гдег" />
	
	<title> √—ћж √Џ—«» е–е (( бшу« )) Ён ёжбе  Џ«бм  (( бшу« нугу”шхех )) [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  √—ћж √Џ—«» е–е (( бшу« )) Ён ёжбе  Џ«бм  (( бшу« нугу”шхех ))</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16507.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16507">√—ћж √Џ—«» е–е (( бшу« )) Ён ёжбе  Џ«бм  (( бшу« нугу”шхех ))</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">г‘«я” »«бЌё</div><div class="date">09-12-2006, 04:08 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
<br />
«б”б«г Џбняг ћгнЏ«р <br />
<br />
«б—ћ«Ѕ  √Џ—«» ёжбе  Џ«бм  (( бшу« нугу”шхех ))<br />
<br />
<br />
  жеб е–е (( бшу« )) д«Ён…  «г  ен  д«ен…  <br />
<br />
  гЏ –я— «бё«Џѕ… «бдЌжн…  бгЏ—Ё…  яб«р  гдег  <br />
<br />
ё«б «ббе  Џ«бм Ён ”ж—… «бж«ёЏ…<br />
<br />
≈цдшуех буёх—ъ¬дс яу—цнгс (77)<br />
<br />
Ёцн яц у«»т гшуяъдхждт (78)<br />
<br />
бшу« нугу”шхех ≈цбшу« «бъгхЎуешу—хжду (79)<br />
<br />
 уд“цнбс гшцд —шу»шц «бъЏу«бугцнду (80)<br />
<br />
√уЁу»цеу–у« «бъЌуѕцнЋц √уд хг гшхѕъецдхжду (81)<br />
<br />
 «б—ћ«Ѕ √—нѕ  √Џ—«»  дЌжн   √Џ г«ѕ«р Џбм ёж«Џѕ  «ббџ…  «бЏ—»н…  жбн”  д”ќ жб’ё  гд я »  «б Ё”н—  <br />
<br />
жд—ћж ‘—Ќ ёжбе  Џ«бм (( бшу« нугу”шхех ))  √Џ г«ѕ«р  Џбм гЏ«ћг  «ббџ… «бЏ—»н…  гЏ  –я—  √”г  «бгЏћг  ж—ёг «б’ЁЌ… √ж «б—«»Ў  ёѕ—  «б√гя«д<br />
<br />
  <br />
ж–бя »”»» ќб«Ё »ндн ж»нд √Ќѕ «б“гб«Ѕ Ён √Ќѕ «бгд ѕн«  Ќжб г« –я— ”«»ё«р<br />
<br />
яб «б‘я— ббћгнЏ <br />
<br />
   г‘«я” »«бЌё <br />
<br />
========================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">09-12-2006, 05:54 AM</div></div><div class="posttext">√еб« »я √не« «бг‘«я” !!<br />
&quot; б« нг”шхе &quot; Ён ”н«ё «б¬н… «бя—нг… 00<br />
б« : д«Ён… <br />
нг”е : ЁЏб г÷«—Џ г—ЁжЏ »«б÷г… ° ж«бе«Ѕ ÷гн— г ’б Ён гЌб д’» гЁЏжб »е 00 <br />
жб« г«дЏ гд √д  яжд &quot; б« &quot; д«ен… ° ж«бЁЏб &quot; нг” &quot; гћ“жг »”яжд гёѕ— 0<br />
Ёёѕ ћ«Ѕ Ён &quot; «бћб«б &quot; ёжбе Ён «бћгб ° √де« ° √н &quot; б« нг”е ≈б« «бгЎе—жд &quot; ° ќ»— »гЏдм «бден ° жнƒнѕе ёжб «»д ЏЎн… : &quot; еж  д“нб &quot; Ёб« нг дЏ Ќнд∆– √д няжд &quot; б« нг”е &quot; ден« 0<br />
<br />
<br />
жћ«Ѕ Ён «б Ё”н— «бгн”— √де : &quot; б« нг” «бё—¬д ≈б« «бгб«∆я… «бя—«г «б–нд Ўе—ег «ббе гд «б¬Ё«  ж«б–дж», жб« нугу”шхе √н÷р« ≈б« «бг Ўе—жд гд «б‘—я ж«бћд«»… ж«бЌѕЋ.0<br />
<br />
ж«бг” : г’ѕ— &quot; нг” &quot; ° «ббг” яг« Ён «бгЌнЎ 0<br />
жћ«Ѕ Ён «бџдн : гу”шу - . гу”у”ъ х° √угу”шх° гу”шу° г’ѕ—. гу”шс° гу”цн”с. .&quot;гу”шу ћцбъѕуех&quot; : бугу”уех »цнуѕцец. &quot;Ёцн яц у«»т гуяъдхждт б«у нугу”шхех ≈цб«шу «бъгхЎуешу—хжду &quot;.&quot;гу”шуех «бъгу—у÷х&quot;  : √у’у«»уех. &quot;гу”шуех «бяц»у—х&quot; &quot;гу”шуех »ц√у–рм&quot; &quot;гудъ гу”шу яу—у«гу уех Ёуяу√удшуех ЎуЏудуех Ёцн «б’шугцнгц&quot; 0 &quot;«бЌх—шх Ќх—шс жу≈цдъ гу”шуех «б÷шх—шх&quot;. .&quot;гу”шу ц «бъЌу«ћу…х ≈цбум  уЏъ“цн“ц «б’шхЁхжЁц&quot; : ѕуЏу ъ ≈бм° ѕуЁуЏу ъ ≈бм.&quot;гу”шу «бъгу—ъ√у…у&quot; : ћу«гуЏуеу«. ёу«бу ъ —у»шц √удшум нуяхждх бцн жубуѕс жубугъ нугъ”у”ъдцн »у‘у—с .&quot;гу”шу гцдъех&quot; : √уќу–у. .&quot;гу”шуех «бќунъ—х&quot; : Џу—у÷у бу№ех. &quot; ≈ц–« гу”шуех «б‘шу—шх ћу“хжЏр« жу≈ц–« гу”шуех «бъќунъ—х гудхжЏр« &quot; 0 &quot;гу”шуех «бЏу–«у»х&quot;. .&quot;гу”шуех «б‘шунъЎу«дх&quot; : ћхдшу. .&quot;гу”шуех »ц«б”шужъЎц&quot; : ÷у—у»уех.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г‘«я” »«бЌё</div><div class="date">09-12-2006, 06:32 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг<br />
 д‘я— «б√ќ гџ—»н  «бгЌ —г  <br />
 Џбм  √” ћ«» е  «б”—нЏ…  ж«бгЏбжг«   «бёнг…  «б н  Ё÷б »е«  <br />
 <br />
 ж«—ћж«  «б√д »«е  «ддн  √Ўб»  «б√Џ—«»  «ббџжн  «бгѕ—”н  бе«  жбн” «б√Џ—«»  «бЁёен  «бг–е»н  <br />
<br />
  Ёеб  нћж“  гд  ќб«б  ёж«Џѕ «б√Џ—«»  Ён «ббџ…  «бЏ—»н… «бгѕ—”н…  √д дЏ—»е«  б«  д«Ён…   жЁн дЁ”  «бжё   дЏ—»е«  б«  д«ен… <br />
<br />
 √н  »‘яб √ж÷Ќ  еб гѕ—” «ббџ…  «бЏ—»н…  Ён  гѕ«—”д«  нЏЎн  «бЏб«г…  «б «г…  бЎб«»  нЏ—»е«   б«  д«Ён…   ж«бЏб«г…   «б «г…  бЎ«б»  ¬ќ—  нЏ—»е«  б«  д«ен…  <br />
<br />
  ед«  г—»Ў  «бЁ—”  Ён  «б”ƒ«б   <br />
<br />
 Ёеб  «бё«Џѕ…  «ббџжн…  «б н  Џ—Ёд«  »  б«   «бд«Ён…   ен  –« е«   «б н   Џ—Ёд« »  б«  «бд«ен…  <br />
<br />
 бяг  «б‘я—  ж«бм  «ббё«Ѕ<br />
<br />
г‘«я” »«бЌё<br />
====================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆ѕ Џ»ѕ «ббЎнЁ</div><div class="date">09-12-2006, 01:46 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;: &#1573;&#1606; &#1575;&#1604;&#1580;&#1586;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1548; &#1608;&#1604;&#1575; &#1571;&#1580;&#1586;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1548; &#1608;&#1571;&#1602;&#1608;&#1604;: &#1604;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1575;&#1586;&#1605;&#1577;&#1548; &#1606;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575;&#1548; &#1606;&#1581;&#1608;:<br />
&#1604;&#1575; &#1578;&#1602;&#1578;&#1604;&#1618;(&#1571;&#1606;&#1578;) &#1580;&#1586;&#1605;&#1577; &#1604;&#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1592;&#1576;.<br />
&#1604;&#1575;&#1610;&#1602;&#1578;&#1604;&#1615; (&#1607;&#1608;) &#1606;&#1575;&#1601;&#1610;&#1577; &#1604;&#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;.<br />
&#1604;&#1575; &#1571;&#1602;&#1578;&#1604;( &#1571;&#1606;&#1575;) &#1606;&#1575;&#1601;&#1610;&#1577; &#1604;&#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;. &#1608;&#1575;&#1604;&#1580;&#1586;&#1605; &#1605;&#1593;&#1606;&#1608;&#1610;.<br />
&#1601;&#1571;&#1606;&#1575; &#1571;&#1580;&#1586;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1581;&#1590;&#1585; &#1608;&#1604;&#1575; &#1571;&#1580;&#1586;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1594;&#1575;&#1576;&#1548; &#1604;&#1594;&#1610;&#1575;&#1576;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">09-12-2006, 02:24 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1585;&#1575;&#1574;&#1583; <br />
&#1608;&#1571;&#1585;&#1610;&#1583;&#1603; &#1607;&#1606;&#1575; : k-magraby@hotmail.com</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жЏ»нѕ«ббе «бг’—м</div><div class="date">09-12-2006, 04:28 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;: &#1573;&#1606; &#1575;&#1604;&#1580;&#1586;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1548; &#1608;&#1604;&#1575; &#1571;&#1580;&#1586;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1548; <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1585;&#1575;&#1574;&#1583;.<br />
<br />
&#1576;&#1604; &#1606;&#1580;&#1586;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1584;&#1604;&#1603; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1601;&#1604;&#1575; &#1610;&#1587;&#1585;&#1601;&#1618; &#1601;&#1610; &#1575;&#1604;&#1602;&#1578;&#1604; &#1573;&#1606;&#1617;&#1614;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606;&#1589;&#1608;&#1585;&#1611;&#1575;)), &#1608;&#1610;&#1602;&#1604; &#1580;&#1586;&#1605;&#1607; &#1573;&#1584;&#1575; &#1571;&#1587;&#1606;&#1583; &#1604;&#1604;&#1605;&#1578;&#1603;&#1604;&#1617;&#1616;&#1605; &#1605;&#1576;&#1606;&#1610;&#1617;&#1611;&#1575; &#1604;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1606;&#1581;&#1608; (&#1604;&#1575; &#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1580;&#1618;), &#1608;&#1610;&#1606;&#1583;&#1585; &#1580;&#1583;&#1617;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1617;&#1616; &#1604;&#1604;&#1601;&#1575;&#1593;&#1604;.<br />
<br />
&#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1607;&#1606;&#1575; &#1603;&#1605;&#1575; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1571;&#1582;&#1608;&#1606;&#1575; &#1605;&#1594;&#1585;&#1576;&#1610;-&#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;-&#1606;&#1601;&#1610;&#1611;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1606;&#1607;&#1610; &#1604;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1576;&#1578;&#1585;&#1603; &#1605;&#1575; &#1606;&#1615;&#1607;&#1610; &#1593;&#1606;&#1607;, &#1601;&#1578;&#1603;&#1608;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1608;&#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1575;&#1578; &#1610;&#1585;&#1590;&#1593;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1606;)) &#1601;&#1607;&#1610; &#1582;&#1576;&#1585;&#1610;&#1577; &#1604;&#1601;&#1592;&#1611;&#1575; &#1573;&#1606;&#1588;&#1575;&#1574;&#1610;&#1577; &#1605;&#1593;&#1606;&#1611;&#1609;.<br />
&#1608;&#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1580;&#1607; &#1604;&#1605;&#1606; &#1610;&#1585;&#1609; &#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1605;&#1587;&#1617;&#1616; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601; &#1604;&#1604;&#1605;&#1581;&#1583;&#1579; &#1581;&#1583;&#1579;&#1611;&#1575; &#1571;&#1589;&#1594;&#1585;, &#1603;&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1617;&#1614;&#1577;.<br />
&#1571;&#1605;&#1617;&#1614;&#1575; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1605;&#1606; &#1604;&#1575;&#1610;&#1602;&#1608;&#1604; &#1576;&#1584;&#1604;&#1603; &#1601;&#1578;&#1603;&#1608;&#1606; &#1604;&#1604;&#1606;&#1601;&#1610; &#1604;&#1601;&#1592;&#1611;&#1575; &#1608;&#1605;&#1593;&#1606;&#1611;&#1609;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆ѕ Џ»ѕ «ббЎнЁ</div><div class="date">09-12-2006, 04:34 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;:<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;.. &#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1607;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1575;&#1586;&#1605;&#1577;.<br />
 &#1608;&#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1601;&#1610;&#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578; &#1605;&#1606; &#1571;&#1605;&#1579;&#1604;&#1577;&#1548; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1575;&#1587;&#1604;&#1605; &#1575;&#1604;&#1591;&#1585;&#1602; &#1604;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587;&#1548; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1605;&#1575; &#1588;&#1584; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ге«ћ—</div><div class="date">11-12-2006, 02:57 AM</div></div><div class="posttext">ждўн—е Ён гћнЅ «бќ»— ж≈—«ѕ… «б≈д‘«Ѕ »е :<br />
ёжбе  Џ«бм : (бу« —унъ»у Ёцнец) :<br />
Ё≈г« √д  яжд ќ»—н… Џбм »«»е« ° Ё дЁн «б—н» Џд «бя «» ° ж≈г« √д  яжд ќ»—н… «ббЁў Ўб»н… «бгЏдм ° √н : б«  — «»ж« Ёне ° яг« √‘«— ≈бм –бя «б‘нќ «б‘дёнЎн ° —Ќге «ббе ° Ён &quot;ѕЁЏ «б≈не«г&quot; .<br />
<br />
ж«ббе √Џбм ж√Џбг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г‘«я” »«бЌё</div><div class="date">14-12-2006, 06:25 AM</div></div><div class="posttext">&#1576;&#1587;&#1605;  &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;  <br />
<br />
 &#1606;&#1588;&#1603;&#1585; &#1580;&#1605;&#1610;&#1593;  &#1575;&#1604;&#1571;&#1582;&#1608;&#1577;  &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
 &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1587; &#1587;&#1576;&#1602; &#1608;&#1603;&#1578;&#1576;  &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;<br />
<br />
=================<br />
<br />
<br />
<br />
<br />
<br />
&#1608;&#1575;&#1585;&#1580;&#1608;&#1575; &#1575;&#1604;&#1571;&#1606;&#1578;&#1576;&#1575;&#1607; &#1575;&#1606;&#1606;&#1610; &#1571;&#1591;&#1604;&#1576; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610; &#1604;&#1607;&#1575; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610; <br />
<br />
&#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1577; &#1571;&#1606; &#1606;&#1593;&#1585;&#1576;&#1607;&#1575; &#1604;&#1575; &#1606;&#1575;&#1601;&#1610;&#1577; &#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1593;&#1585;&#1576;&#1607;&#1575; &#1604;&#1575; &#1606;&#1575;&#1607;&#1610;&#1577; <br />
<br />
&#1571;&#1610; &#1576;&#1588;&#1603;&#1604; &#1571;&#1608;&#1590;&#1581; &#1607;&#1604; &#1605;&#1583;&#1585;&#1587; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1587;&#1606;&#1575; &#1610;&#1593;&#1591;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1604;&#1591;&#1604;&#1575;&#1576; &#1610;&#1593;&#1585;&#1576;&#1607;&#1575; &#1604;&#1575; &#1606;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1604;&#1591;&#1575;&#1604;&#1576; &#1570;&#1582;&#1585; &#1610;&#1593;&#1585;&#1576;&#1607;&#1575; &#1604;&#1575; &#1606;&#1575;&#1607;&#1610;&#1577; <br />
<br />
&#1607;&#1606;&#1575; &#1605;&#1585;&#1576;&#1591; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; <br />
<br />
&#1601;&#1607;&#1604; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1601;&#1606;&#1575; &#1576; &#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1577; &#1607;&#1610; &#1584;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1601;&#1606;&#1575; &#1576; &#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1607;&#1610;&#1577; <br />
<br />
&#1604;&#1603;&#1605; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;<br />
<br />
&#1605;&#1588;&#1575;&#1603;&#1587; &#1576;&#1575;&#1604;&#1581;&#1602;============<br />
<br />
<br />
<br />
  &#1575;&#1610;&#1607;&#1575;  &#1575;&#1604;&#1575;&#1582;&#1608;&#1577;  &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606;  &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;  &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;   &#1571;&#1585;&#1610;&#1583;  &#1605;&#1606;  &#1601;&#1590;&#1604;&#1603;&#1605;   &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;  &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;  &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;  &#1604;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576;  &#1608;&#1604;&#1610;&#1587;  &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;  &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;  &#1604;&#1593;&#1604;&#1605;&#1575;&#1569;  &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576;  &#1575;&#1604;&#1571;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;  &#1575;&#1604;&#1584;&#1610;  &#1571;&#1582;&#1576;&#1585;&#1606;&#1575;  &#1593;&#1606;&#1607;&#1605;  &#1576;&#1605;&#1581;&#1603;&#1605;  &#1578;&#1606;&#1586;&#1610;&#1604;&#1607;  <br />
<br />
  &#1575;&#1606;  &#1571;&#1603;&#1579;&#1585;&#1607;&#1605;  &#1610;&#1578;&#1576;&#1593;  &#1575;&#1604;&#1592;&#1606;  &#1608;&#1571;&#1606;  &#1571;&#1603;&#1579;&#1585;&#1607;&#1605;  &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;   &#1608;&#1575;&#1606;  &#1571;&#1603;&#1579;&#1585;&#1607;&#1605;  &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606;  &#1608;&#1571;&#1606; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605;  &#1604;&#1575; &#1610;&#1572;&#1605;&#1606;  &#1576;&#1575;&#1604;&#1604;&#1607;  &#1573;&#1604;&#1575;  &#1608;&#1607;&#1605;  &#1605;&#1588;&#1585;&#1603;&#1608;&#1606;  .......  &#1575;&#1604;&#1582;  &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1591;&#1608;&#1604;  <br />
<br />
  &#1608;&#1571;&#1606;  &#1575;&#1604;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1577;  &#1578;&#1581;&#1601;&#1604;  &#1601;&#1610;  &#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575;   &#1576;&#1593;&#1576;&#1575;&#1585;&#1577;  &#1571;&#1582;&#1578;&#1604;&#1601;  &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;  <br />
<br />
   &#1606;&#1588;&#1603;&#1585;&#1603;&#1605;  &#1593;&#1604;&#1609;  &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604;   &#1608;&#1607;&#1604;  &#1575;&#1604;&#1605;&#1587;  &#1607;&#1606;&#1575;  &#1607;&#1608;  &#1575;&#1604;&#1604;&#1605;&#1587;  &#1576;&#1575;&#1604;&#1571;&#1610;&#1583;&#1610;  &#1571;&#1605; &#1607;&#1608;  &#1601;&#1607;&#1605;  &#1608;&#1608;&#1593;&#1610;  &#1608;&#1571;&#1583;&#1585;&#1575;&#1603;   &#1605;&#1593;&#1606;&#1608;&#1610;  &#1604;&#1604;&#1580;&#1608;&#1607;&#1585;  &#1608;&#1604;&#1610;&#1587; &#1604;&#1605;&#1587; &#1605;&#1575;&#1583;&#1610;  &#1604;&#1603;&#1578;&#1575;&#1576;  &#1575;&#1604;&#1604;&#1607;  &#1571;&#1585;&#1580;&#1608;  &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606;  &#1605;&#1606;  &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606;  &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;  &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;  &#1608;&#1575;&#1604;&#1571;&#1580;&#1585;  &#1608;&#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;  <br />
<br />
  &#1605;&#1588;&#1575;&#1603;&#1587; &#1576;&#1575;&#1604;&#1581;&#1602;=================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ћб «ббџ…</div><div class="date">15-12-2006, 01:53 AM</div></div><div class="posttext">&#1575;&#1604;&#1576;&#1610;&#1606; &#1571;&#1606; (&#1604;&#1575; ) &#1606;&#1575;&#1601;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1606;&#1575;&#1607;&#1610;&#1577;<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1582;&#1576;&#1585;&#1610;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577;<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1605;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г‘«я” »«бЌё</div><div class="date">16-12-2006, 06:40 AM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг  <br />
<br />
 «б”б«г  Џбняг  ћгнЏ«р   <br />
<br />
 д‘я—  ћгнЏ  «бг «»Џнд  ж«бг‘«—янд  ж«б–нд ”жЁ  н‘«—яжд  Ён  е–« «бгж÷жЏ  г” ё»б«р   <br />
<br />
  ж–бя  б√егн е  «бё’жм   Ён  Ёег  ¬н«   «ббе  яг«  н—нѕе«  «ббе  яг«  н жег  «б»Џ÷   жнЌ—Ё  ¬н«   «ббе  б д«”»  г–«е»  гЏнд…   ж »Ўб  г–«е»  √ќ—м   жя«д  еге  ж«е г«ге  д’—  г–е»е  жбн”  д’—…  ж—«ѕ…  «ббе жг« н—нѕе   Ён гЌяг   д“нбе  <br />
<br />
<br />
<br />
ё«б «ббе  Џ«бм <br />
<br />
((ну« √уншхеу« «бшу–цнду ¬гудхж« ≈цд  уд’х—хж« «ббшуеу нуд’х—ъяхгъ жунхЋу»шц ъ √уёъѕу«гуяхгъ )) гЌгѕ 7<br />
<br />
<br />
жё«б  «ббе   Џ«бм  жеж  «’ѕё «бё«∆бнд <br />
<br />
<br />
 ((   жу≈цдшу гцдъехгъ буЁу—цнёр« нубъжхжду √убъ”цду уехг »ц«бъяц у«»ц бц уЌъ”у»хжех гцду «бъяц у«»ц жугу« ехжу гцду «бъяц у«»ц жунуёхжбхжду ехжу гцдъ Џцдѕц «ббшец жугу« ехжу гцдъ Џцдѕц «ббшец жунуёхжбхжду Џубум «ббшец «бъяу–ц»у жуехгъ нуЏъбугхжду   ))  ¬б Џг—«д  78 <br />
<br />
  ((  нубъжхжду √убъ”цду уехг »ц«бъяц у«»ц  ))<br />
<br />
  жё«б «ббе   Џ«бм  <br />
<br />
  ((   ёх—¬др« Џу—у»цншр« џунъ—у –цн Џцжућт бшуЏубшуехгъ ну шуёхжду   ))  «б“г— 28<br />
<br />
 Ё«бгЎбж»  √–«р  «б Ё”н—  «бдЌжн  «бгѕ—”н  Ќ”»  ёж«Џѕ  «ббџ… «бгѕ—”н…  «бгЏ —Ё  »е«  Џдѕ  ћгнЏ  «бд«Ўёнд  »«бЏ—»н…  бџ…  «бё—¬д «бя—нг   <br />
<br />
 ж»Џнѕ«р  Џд  «б Ё”н—  «бг–е»н  б√н  г–е»  я«д  <br />
<br />
  же–«  еж —«»Ў  «бќб«Ё  Ќжб   Ё”н—  «б¬н… «бя—нг…  »ндн  ж»нд  г‘—Ё  Џ“н“н  Џбм ёб»н  Ён  «Ќѕ  «бгд ѕн«   «бЌж«—н…  «б≈”б«гн…  <br />
<br />
  http://www.fnoor.com/hewar/viewtopic.php?p=28721&amp;sid=d8d6f17514e436362b882cb48e637f54#28721<br />
<br />
<br />
  ж«бм «ббё«Ѕ<br />
<br />
=====================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">17-12-2006, 09:24 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1605;&#1588;&#1575;&#1603;&#1587; &#1576;&#1575;&#1604;&#1581;&#1602;<br />
&#1571;&#1578;&#1610;&#1578;&#1615; &#1605;&#1578;&#1571;&#1582;&#1585;&#1575;&#1548; &#1608;&#1587;&#1571;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1603; &#1576;&#1583;&#1602;&#1577; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578;..<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .. &#1605;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1610;&#1605;&#1587;&#1617;&#1615;) &#1580;&#1575;&#1569; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575; &#1603;&#1605;&#1575; &#1578;&#1583;&#1604; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1606; &#1601;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; (&#1604;&#1575;) &#1573;&#1604;&#1575; &#1606;&#1575;&#1601;&#1610;&#1577; &#1601;&#1602;&#1591; &#1548; &#1601;&#1573;&#1606; &#1571;&#1593;&#1585;&#1576;&#1607;&#1575; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1606;&#1575;&#1607;&#1610;&#1577; &#1603;&#1575;&#1606; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607; &#1582;&#1591;&#1571;&#1548; &#1604;&#1571;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1607;&#1610; &#1573;&#1606;&#1605;&#1575; &#1575;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1548; &#1571;&#1610; &#1571;&#1606;&#1607; &#1606;&#1601;&#1610; &#1605;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1607;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1587;&#1608;&#1594; &#1604;&#1606;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; (&#1604;&#1575; ) &#1607;&#1606;&#1575; &#1606;&#1575;&#1607;&#1610;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1593;&#1585;&#1576; &#1575;&#1604;&#1570;&#1610;&#1577; ..<br />
&#1608;&#1587;&#1571;&#1576;&#1585;&#1607;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1603;&#1605;&#1575; &#1591;&#1604;&#1576;&#1578;&#1614;:<br />
&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1590;&#1593;&#1601; &#1573;&#1584;&#1575; &#1587;&#1576;&#1602; &#1576;&#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1607;&#1610;&#1577; &#1571;&#1608; &#1571;&#1610; &#1580;&#1575;&#1586;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1587;&#1606;&#1583;&#1575; &#1573;&#1604;&#1609; &#1575;&#1587;&#1605; &#1592;&#1575;&#1607;&#1585; &#1603;&#1605;&#1575; &#1571;&#1587;&#1606;&#1583; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1601;&#1610;&#1607; &#1608;&#1580;&#1607;&#1575;&#1606; &#1604;&#1575; &#1579;&#1575;&#1604;&#1579; &#1604;&#1607;&#1605;&#1575;:<br />
1&#1600; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1601;&#1603; &#1578;&#1590;&#1593;&#1610;&#1601;&#1607; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; (&#1604;&#1575; &#1610;&#1605;&#1587;&#1587;&#1618;&#1607;)<br />
2&#1600; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1578;&#1590;&#1593;&#1610;&#1601; &#1608;&#1610;&#1581;&#1585;&#1603; &#1570;&#1582;&#1585;&#1607; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1602;&#1591; &#1604;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606;(&#1604;&#1575; &#1610;&#1605;&#1587;&#1617;&#1614;&#1607;)<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; (&#1604;&#1575;) &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1606;&#1575;&#1607;&#1610;&#1577; &#1580;&#1575;&#1586;&#1605;&#1577; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1608;&#1580;&#1607;&#1610;&#1606; &#1571;&#1593;&#1604;&#1575;&#1607; .<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1605; &#1610;&#1601;&#1603; &#1578;&#1590;&#1593;&#1610;&#1601;&#1607; &#1548; &#1608;&#1604;&#1605; &#1610;&#1581;&#1585;&#1603; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1581;&#1585;&#1603; &#1576;&#1575;&#1604;&#1590;&#1605; &#1593;&#1604;&#1575;&#1605;&#1577; &#1604;&#1604;&#1585;&#1601;&#1593;&#1548; &#1608;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1602;&#1575;&#1591;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606; (&#1604;&#1575;) &#1606;&#1575;&#1601;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1606;&#1575;&#1607;&#1610;&#1577; &#1580;&#1575;&#1586;&#1605;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1585;&#1576;&#1591; &#1575;&#1604;&#1601;&#1585;&#1587; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;.<br />
 &#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1601;&#1610; &#1610;&#1578;&#1590;&#1605;&#1606; &#1606;&#1607;&#1610;&#1575; &#1601;&#1607;&#1584;&#1575; &#1588;&#1571;&#1606; &#1570;&#1582;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1605;&#1603;&#1606;&#1607; &#1571;&#1606; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1583;&#1608;&#1606; &#1582;&#1604;&#1591; &#1604;&#1604;&#1571;&#1605;&#1608;&#1585;. <br />
&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1602;&#1583; &#1571;&#1580;&#1576;&#1578;&#1603; ..<br />
&#1608;&#1604;&#1603; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>