<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1575&1604&1593&1585&1576&1610&1577,&1601&1610,&1575&1604&1604&1594&1577,&1593&1604&1609,&1571&1606,&1573&1604&1609,&1575&1604&1605&1572&1587&1587&1575&1578,&1576&1607&1575,&1571&1607&1605&1610&1577,&1575&1604&1588&1575&1576&1603&1577,&1573&1606&1588&1575&1569,&1580&1605&1610&1593,&1575&1604&1593&1585&1576&1610,&1575&1604&1605&1593&1604&1608&1605&1575&1578&1548,&1575&1604&1575&1578&1589&1575&1604&1575&1578,&1608&1578&1602&1575&1606&1577,&1580&1605&1593&1610&1575&1578,&1576&1575&1604&1593&1605&1604,&1604&1580&1607&1608&1583,&1575&1604&1591&1604&1576,&1575&1604&1581&1603&1608&1605&1575&1578,&1578&1602&1583&1610&1605,&1575&1604&1583&1593&1605,&1575&1604&1583&1608&1604,&1576&1571&1605&1608&1585,&1608&1575&1604&1588&1575&1576&1603&1577,&1603&1604,&1578&1607&1578&1605,&1575&1604&1582&1575&1589,&1608&1576&1585&1575&1605&1580&1607&1575,&1608&1605&1588&1585&1608&1593&1575&1578&1607&1575&1548,&1608&1578&1603&1608&1610&1606,&1580&1575&1607&1586&1577,&1571&1606&1588&1591&1578&1607&1575,&1578&1581&1608&1610,&1605&1608&1575&1602&1593,&1582&1575&1589&1577,&1575&1604&1588&1575&1576&1603&1577&1575&1604&1573&1606&1578&1585&1606&1610&1578,&1604&1578&1602&1576&1604,&1575&1604&1605&1602&1578&1585&1581&1575&1578,&1605&1593,&1575&1604&1602&1591&1575&1593,&1575&1604&1578&1602&1610&1610&1587,&1608&1576&1575&1604&1578&1581&1583&1610&1583,&1576&1575&1604&1578&1593&1575&1608&1606,&1575&1604&1593&1585&1576&1610&1577&1548,&1608&1575&1604&1605&1604&1575&1581&1592&1575&1578,&1602&1610&1575&1605,&1605&1580&1575&1605&1593" />
	<meta name="description" content="&#1593;&#1602;&#1583; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1583;&#1605;&#1588;&#1602; &#1605;&#1572;&#1578;&#1605;&#1585;&#1607; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1577; &#1605;&#1606; 1-3 &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; 1427&#1548; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1607;: &quot;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610;&#1577;&quot;. 
&#1571;&#1604;&#1602;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1608;&#1576;&#1581;&#1608;&#1579; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577;&#1548; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1605;&#1581;&#1575;&#1590;&#1585;&#1608;&#1606; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;&#1548; &#1608;&#1582;&#1604;&#1589;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;&#1548; &#1603;&#1575;&#1606; &#1571;&#1607;&#1605;&#1607;&#1575;: 
- &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1586; &#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1588;&#1575;&#1605;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;&#1548; &#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1585;&#1603;&#1610;&#1586;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1585;&#1603;&#1575;&#1574;&#1586;&#1605;&#1580;&#1593;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;. 
- &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1593; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1608;&#1606;&#1588;&#1585;&#1607; &#1593;&#1604;&#1609;" />
	
	<title> «·„ƒ „— «·Œ«„” ·„Ã„⁄ «··€… «·⁄—»Ì… ›Ì œ„‘ﬁ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  «·„ƒ „— «·Œ«„” ·„Ã„⁄ «··€… «·⁄—»Ì… ›Ì œ„‘ﬁ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16053.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16053">«·„ƒ „— «·Œ«„” ·„Ã„⁄ «··€… «·⁄—»Ì… ›Ì œ„‘ﬁ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">—«∆œ ⁄»œ «··ÿÌ›</div><div class="date">23-11-2006, 09:57 AM</div></div><div class="posttext">&#1593;&#1602;&#1583; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1583;&#1605;&#1588;&#1602; &#1605;&#1572;&#1578;&#1605;&#1585;&#1607; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1577; &#1605;&#1606; 1-3 &#1605;&#1606; &#1584;&#1610; &#1575;&#1604;&#1602;&#1593;&#1583;&#1577; 1427&#1548; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1607;: &quot;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1610;&#1577;&quot;.<br />
&#1571;&#1604;&#1602;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1608;&#1576;&#1581;&#1608;&#1579; &#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578; &#1593;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577;&#1548; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1605;&#1581;&#1575;&#1590;&#1585;&#1608;&#1606; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606;&#1548; &#1608;&#1582;&#1604;&#1589;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;&#1548; &#1603;&#1575;&#1606; &#1571;&#1607;&#1605;&#1607;&#1575;:<br />
- &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1586; &#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1588;&#1575;&#1605;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;&#1548; &#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1585;&#1603;&#1610;&#1586;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1585;&#1603;&#1575;&#1574;&#1586;&#1605;&#1580;&#1593;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;.<br />
- &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1593; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1608;&#1606;&#1588;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577;. <br />
- &#1573;&#1591;&#1604;&#1575;&#1602; &#1581;&#1605;&#1604;&#1577; &#1578;&#1576;&#1589;&#1610;&#1585; &#1604;&#1581;&#1579;&#1617; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1575; &#1571;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1604;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1591;&#1608;&#1585;&#1577; &#1578;&#1580;&#1586;&#1574;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
- &#1583;&#1593;&#1608;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1608;&#1575;&#1602;&#1593; &#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577;(&#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1610;&#1578;) &#1578;&#1581;&#1608;&#1610; &#1571;&#1606;&#1588;&#1591;&#1578;&#1607;&#1575; &#1608;&#1576;&#1585;&#1575;&#1605;&#1580;&#1607;&#1575; &#1608;&#1605;&#1588;&#1585;&#1608;&#1593;&#1575;&#1578;&#1607;&#1575;&#1548; &#1608;&#1578;&#1603;&#1608;&#1610;&#1606; &#1580;&#1575;&#1607;&#1586;&#1577; &#1604;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;.<br />
- &#1602;&#1610;&#1575;&#1605; &#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1578;&#1607;&#1578;&#1605; &#1576;&#1571;&#1605;&#1608;&#1585; &quot;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577;&quot; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
- &#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1583;&#1593;&#1605; &#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1602;&#1610;&#1610;&#1587; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1578;&#1585;&#1605;&#1610;&#1586; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1608;&#1576;&#1606;&#1575;&#1569; &#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;.<br />
- &#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1608;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1570;&#1604;&#1610;.<br />
*&#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1593;&#1578;&#1605;&#1583; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577; &#1603;&#1603;&#1604;&#1605;&#1577; &#1576;&#1583;&#1610;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1610;&#1578;&#1548; &#1601;&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1588;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1576;&#1610;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1548; &#1570;&#1605;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575;&#1548; &#1608;&#1603;&#1604; &#1605;&#1606; &#1578;&#1576;&#1593; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1591;&#1602;&#1578; &#1576;&#1607;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··€ÊÌ «·›’ÌÕ</div><div class="date">27-11-2006, 11:55 PM</div></div><div class="posttext">√ŒÌ «·ﬂ—Ì„ √Êœ «·Õ’Ê· ⁄·Ï  Ê’Ì«  Â–« «·„ƒ „— ··÷—Ê—… «·ﬁ’ÊÌ Â· „‰ ”»Ì· ≈·Ï –·ﬂøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··€ÊÌ «·›’ÌÕ</div><div class="date">27-11-2006, 11:59 PM</div></div><div class="posttext">ÊÂ· Â‰«ﬂ —Ê«»ÿ √Œ—Ï   ÕœÀ ⁄‰ «·„ƒ „— √Ê Ì‰‘— ⁄·ÌÂ« »⁄÷ „‰ „‰«ﬁ‘«  Ê»ÕÊÀ «·„ƒ „—ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆œ ⁄»œ «··ÿÌ›</div><div class="date">28-11-2006, 11:52 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1573;&#1606;&#1605;&#1575; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1581;&#1590;&#1608;&#1585;&#1610; &#1604;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;&#1548; &#1608;&#1587;&#1571;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1603; &#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1601;&#1578;&#1601;&#1590;&#1604;&#1607;&#1575; &#1605;&#1588;&#1603;&#1608;&#1585; &#1594;&#1610;&#1585; &#1605;&#1571;&#1605;&#1608;&#1585;:<br />
<br />
1&#1600; &#1583;&#1593;&#1608;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1573;&#1604;&#1609;<br />
 &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1586; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1575;&#1611; &#1588;&#1575;&#1605;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;&#1548; &#1603;&#1610; &#1578;&#1603;&#1608;&#1606; &#1585;&#1603;&#1610;&#1586;&#1577; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1605;&#1606; &#1585;&#1603;&#1575;&#1574;&#1586; &#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1608;&#1608;&#1587;&#1610;&#1604;&#1577; &#1601;&#1575;&#1593;&#1604;&#1577; &#1604;&#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601;.<br />
<br />
2&#1600; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1608;&#1590;&#1593; &#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1573;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1585;&#1602;&#1605;&#1610;&#1575;&#1611;&#1548; &#1608;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1608;&#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1602;&#1590;&#1610;&#1577; &#1571;&#1605;&#1606; &#1602;&#1608;&#1605;&#1610;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1608;&#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1603;&#1601;&#1610;&#1604;&#1577; &#1576;&#1573;&#1581;&#1604;&#1575;&#1604;&#1607;&#1575; &#1605;&#1581;&#1604;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1603;&#1575;&#1601;&#1577;&#1548; &#1605;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1576;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1576;&#1583;&#1610;&#1604;&#1575;&#1611; &#1593;&#1606; &#1604;&#1594;&#1577; &#1575;&#1604;&#1590;&#1575;&#1583;.<br />
<br />
3&#1600;  &#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1607;&#1605;&#1610;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1579;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577;&#1548; &#1608;&#1601;&#1607;&#1585;&#1587;&#1578;&#1607;&#1575; &#1608;&#1606;&#1588;&#1585;&#1607;&#1575; &#1608;&#1578;&#1589;&#1606;&#1610;&#1601;&#1607;&#1575; &#1601;&#1610; &#1605;&#1583;&#1608;&#1606;&#1575;&#1578; &#1585;&#1602;&#1605;&#1610;&#1577;&#1548; &#1604;&#1578;&#1593;&#1605;&#1610;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1593; &#1576;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585;&#1610; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604; &#1575;&#1604;&#1608;&#1585;&#1602;&#1610; &#1608;&#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1608;&#1583;&#1593;&#1605; &#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1584;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1606;&#1588;&#1585;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577; &quot;&#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&quot; &#1608;&#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1605;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1607;&#1578;&#1605;&#1610;&#1606;&#1548; &#1605;&#1593; &#1578;&#1591;&#1608;&#1610;&#1585; &#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1576;&#1581;&#1579; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569;  &#1605;&#1572;&#1587;&#1587;&#1577; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1602;&#1608;&#1605;&#1610;&#1577; &#1578;&#1606;&#1607;&#1590; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1581;&#1610;&#1608;&#1610; &#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1606;&#1575; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;. <br />
<br />
4&#1600; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1578;&#1602;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1573;&#1604;&#1609; &#1583;&#1593;&#1605; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1585;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577; &quot;&#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1610;&#1578;&quot;.<br />
<br />
<br />
<br />
5&#1600; &#1575;&#1604;&#1591;&#1604;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1583;&#1593;&#1605; &#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1602;&#1610;&#1610;&#1587; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1578;&#1585;&#1605;&#1610;&#1586; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1608;&#1576;&#1606;&#1575;&#1569; &#1605;&#1582;&#1575;&#1586;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;.<br />
 -6 &#1578;&#1571;&#1603;&#1610;&#1583; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1608;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1570;&#1604;&#1610;&#1548; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1576;&#1594;&#1610;&#1577; &#1573;&#1594;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577; &#1608;&#1573;&#1610;&#1589;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.<br />
<br />
7&#1600; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1573;&#1610;&#1604;&#1575;&#1569; &#1607;&#1606;&#1583;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576;&#1610;&#1577; &#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1605;&#1591;&#1576;&#1602;&#1577; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577;&#1611; &#1603;&#1575;&#1605;&#1604; &#1593;&#1606;&#1575;&#1610;&#1578;&#1607;&#1575; &#1576;&#1581;&#1579;&#1575;&#1611; &#1608;&#1578;&#1583;&#1585;&#1610;&#1576;&#1575;&#1611; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1611;.<br />
<br />
8&#1600; &#1593;&#1602;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1578;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1570;&#1587;&#1610;&#1575; &#1608;&#1571;&#1601;&#1585;&#1610;&#1602;&#1610;&#1575;.<br />
<br />
9&#1600;  &#1573;&#1591;&#1604;&#1575;&#1602; &#1581;&#1605;&#1604;&#1577; &#1578;&#1576;&#1589;&#1610;&#1585; &#1604;&#1581;&#1579; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1575; &#1571;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1578;&#1583;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1604;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1582;&#1591;&#1608;&#1585;&#1577; &#1578;&#1580;&#1586;&#1574;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
10&#1600; &#1583;&#1593;&#1608;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1608;&#1575;&#1602;&#1593; &#1582;&#1575;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;.<br />
<br />
11&#1600; &#1602;&#1610;&#1575;&#1605; &#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1578;&#1602;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1606;&#1588;&#1575;&#1569; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1578;&#1607;&#1578;&#1605; &#1576;&#1571;&#1605;&#1608;&#1585; &quot;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577;&quot; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
<br />
12&#1600; &#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1604;&#1608;&#1590;&#1593; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1604;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1601;&#1580;&#1608;&#1577; &#1575;&#1604;&#1585;&#1602;&#1605;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;.<br />
<br />
13&#1600; &#1602;&#1610;&#1575;&#1605; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1608;&#1586;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1576;&#1573;&#1581;&#1583;&#1575;&#1579; &#1576;&#1606;&#1610;&#1577; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1608;&#1590;&#1593; &#1608;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1587;&#1608;&#1576; &#1608;&#1575;&#1604;&#1588;&#1575;&#1576;&#1603;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··€ÊÌ «·›’ÌÕ</div><div class="date">29-11-2006, 01:01 AM</div></div><div class="posttext">«ŒÏ «·ﬂ—Ì„ Ã“«ﬂ„ «··Â ŒÌ—«<br />
·Ï ”ƒ«·:Â· Â–Â «· Ê’Ì«  »‰’Â« «„ «‰ﬂ  œŒ·  ›ÌÂ«ø<br />
⁄–—« ·√‰‰Ï ”√÷„‰Â« »ÕÀÏ «·⁄·„Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆œ ⁄»œ «··ÿÌ›</div><div class="date">29-11-2006, 09:00 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;:<br />
&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1576;&#1571;&#1603;&#1605;&#1604;&#1607;&#1575; &#1604;&#1603;&#1606; &#1610;&#1608;&#1580;&#1583; &#1606;&#1602;&#1589; &#1601;&#1610; &#1606;&#1589; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583;&#1548;&#1604;&#1575;&#1581;&#1602;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄«‘ﬁ «·„ÃÂÊ·</div><div class="date">04-12-2006, 07:05 PM</div></div><div class="posttext">&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607; &#1610;&#1580;&#1576; &#1603;&#1604; &#1588;&#1607;&#1585; &#1593;&#1602;&#1583; &#1605;&#1572;&#1578;&#1605;&#1585; &#1604;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1575;&#1604;&#1589;&#1604;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1583;&#1576;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘Â—“«‰</div><div class="date">11-12-2006, 03:16 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
&#1571;&#1582;&#1578;&#1603;&#1605; &#1588;&#1607;&#1585;&#1586;&#1575;&#1606;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>