<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1575&1604&1604&1607,&1571&1606,&1607&1584&1575,&1548,&1600,&1593&1604&1609,&1573&1604&1609,&1604&1575,&1575&1604&1573&1587&1604&1575&1605&1610,&1579&1605,&1575&1604&1573&1587&1604&1575&1605,&1608&1587&1604&1605,&1593&1604&1610&1607,&1575&1604&1583&1608&1604,&1589&1604&1609,&1575&1604&1576&1604&1575&1583,&1593&1604&1605,&1575&1604&1593&1585&1576,&1576&1610&1606,&1581&1578&1609,&1604&1606&1575,&1605&1575&1604&1610&1586&1610&1575,&1576&1604,&1571&1582&1608&1575&1606&1606&1575,&1603&1575&1606,&1575&1604&1605&1587&1604&1605&1610&1606,&1575&1604&1606&1576&1610,&1589&1583&1585&1607,&1607&1584&1607,&1593&1606,&1575&1604&1583&1610&1606,&1593&1606&1607,&1575&1604&1584&1610,&1604&1607,&1607&1603&1584&1575,&1610&1580&1607&1604&1608&1606,&1567,&1607&1572&1604&1575&1569,&1601&1610&1607,&1602&1576&1604,&1604&1607&1605,&1578&1601&1588&1578,&1578&1603&1608&1606,&1601&1607&1605,&1603&1605&1575,&1575&1604&1576&1604&1583&1575&1606,&1608&1571&1605&1585,&1570&1605&1606&1578" />
	<meta name="description" content="&#1581;&#1605;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1607;&#1605;&#1575;&#1611; &#1580;&#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610; 
&#1608;&#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1576;&#1579; &#1607;&#1605;&#1607; &#1593;&#1604;&#1609; &#1589;&#1610;&#1594;&#1577; &#1587;&#1572;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; 
&#1601;&#1604;&#1605;&#1575; &#1578;&#1607;&#1610;&#1574;&#1578; &#1604;&#1607; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  
&#1602;&#1575;&#1574;&#1604;&#1575;&#1611; : 
 &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1604; &#1604;&#1609; &#1601;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1608;&#1604;&#1575;&#1611; &#1604;&#1575; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1571;&#1581;&#1583;&#1575;&#1611; &#1594;&#1610;&#1585;&#1603;  
&#1610;&#1575;&#1604;&#1607; &#1605;&#1606; &#1587;&#1572;&#1575;&#1604; &#1584;&#1603;&#1610; .. 
&#1608;&#1610;&#1575;&#1604;&#1607; &#1605;&#1606; &#1607;&#1605; &#1593;&#1592;&#1610;&#1605; &#1603;&#1575;&#1606; &#1610;&#1581;&#1605;&#1604;&#1607; .. 
&#1604;&#1575;&#1606;&#1583;&#1585;&#1610; &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1581;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1567; 
 
 &#1601;&#1580;&#1575;&#1569;&#1578;&#1607; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1605;&#1606; &#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1604;&#1578;&#1579;&#1604;&#1580; &#1589;&#1583;&#1585;&#1607; &#1548; &#1576;&#1571;&#1608;&#1590;&#1581; &#1593;&#1576;&#1575;&#1585;&#1577; &#1548; &#1608;&#1571;&#1608;&#1580;&#1586; &#1604;&#1601;&#1592; : ( &#1602;&#1604; &#1570;&#1605;&#1606;&#1578; &#1576;&#1575;&#1604;&#1604;&#1607; &#1548; &#1579;&#1605; &#1575;&#1587;&#1578;&#1602;&#1605; )" />
	
	<title> ÿ»ﬁ ⁄‰ ÿ»ﬁ ! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ÿ»ﬁ ⁄‰ ÿ»ﬁ !</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16776.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16776">ÿ»ﬁ ⁄‰ ÿ»ﬁ !</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">17-12-2006, 08:13 PM</div></div><div class="posttext">&#1581;&#1605;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1607;&#1605;&#1575;&#1611; &#1580;&#1604;&#1610;&#1604;&#1575;&#1611; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1606;&#1602;&#1610;<br />
&#1608;&#1603;&#1575;&#1606; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1576;&#1579; &#1607;&#1605;&#1607; &#1593;&#1604;&#1609; &#1589;&#1610;&#1594;&#1577; &#1587;&#1572;&#1575;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
&#1601;&#1604;&#1605;&#1575; &#1578;&#1607;&#1610;&#1574;&#1578; &#1604;&#1607; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1578;&#1602;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1602;&#1575;&#1574;&#1604;&#1575;&#1611; :<br />
 &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1604; &#1604;&#1609; &#1601;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1602;&#1608;&#1604;&#1575;&#1611; &#1604;&#1575; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607; &#1571;&#1581;&#1583;&#1575;&#1611; &#1594;&#1610;&#1585;&#1603; <br />
&#1610;&#1575;&#1604;&#1607; &#1605;&#1606; &#1587;&#1572;&#1575;&#1604; &#1584;&#1603;&#1610; ..<br />
&#1608;&#1610;&#1575;&#1604;&#1607; &#1605;&#1606; &#1607;&#1605; &#1593;&#1592;&#1610;&#1605; &#1603;&#1575;&#1606; &#1610;&#1581;&#1605;&#1604;&#1607; ..<br />
&#1604;&#1575;&#1606;&#1583;&#1585;&#1610; &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1581;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1567;<br />
<br />
 &#1601;&#1580;&#1575;&#1569;&#1578;&#1607; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1605;&#1606; &#1605;&#1588;&#1603;&#1575;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1604;&#1578;&#1579;&#1604;&#1580; &#1589;&#1583;&#1585;&#1607; &#1548; &#1576;&#1571;&#1608;&#1590;&#1581; &#1593;&#1576;&#1575;&#1585;&#1577; &#1548; &#1608;&#1571;&#1608;&#1580;&#1586; &#1604;&#1601;&#1592; : ( &#1602;&#1604; &#1570;&#1605;&#1606;&#1578; &#1576;&#1575;&#1604;&#1604;&#1607; &#1548; &#1579;&#1605; &#1575;&#1587;&#1578;&#1602;&#1605; ) <br />
<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1608;&#1605;&#1601;&#1607;&#1608;&#1605;&#1575;&#1611; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1571;&#1576;&#1609; &#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1579;&#1602;&#1601;&#1610; &#1600; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1601;&#1591;&#1576;&#1602;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1579;&#1605; &#1591;&#1576;&#1602;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605;&#1575; &#1576;&#1604;&#1594;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585;<br />
<br />
&#1604;&#1602;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1610;&#1585;&#1578;&#1603;&#1586; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1607;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; : &quot; &#1570;&#1605;&#1606;&#1578; &#1576;&#1575;&#1604;&#1604;&#1607; &quot;<br />
<br />
 &#1579;&#1605; &#1576;&#1610;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1610;&#1579;&#1605;&#1585; &#1604;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1548; &#1601;&#1604;&#1575; &#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1604;&#1575; &#1593;&#1605;&#1604; &#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1579;&#1605;&#1585;&#1577; &#1576;&#1604;&#1575; &#1588;&#1580;&#1585; &#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; : &quot; &#1579;&#1605; &#1575;&#1587;&#1578;&#1602;&#1605; &quot; &#1601;&#1585;&#1578;&#1617;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1548; &#1601;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1579;&#1605;&#1585;&#1577; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; <br />
&#1605;&#1606; &#1610;&#1602;&#1585;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1610;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610;&#1607; &#1610;&#1581;&#1578;&#1575;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; <br />
<br />
&#1601;&#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1571;&#1589;&#1576;&#1581; &#1578;&#1583;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1581;&#1589;&#1608;&#1585;&#1575;&#1611; &#1601;&#1610; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1583;&#1593;&#1610;&#1577; ..<br />
&#1576;&#1604; &#1608;&#1586;&#1575;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1608;&#1571;&#1583;&#1593;&#1610;&#1578;&#1607;&#1605; &#1608;&#1580;&#1593;&#1604;&#1608;&#1607;&#1575; &#1605;&#1606; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; ..<br />
&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1605;&#1575;&#1586;&#1575;&#1604; &#1608;&#1587;&#1610;&#1587;&#1578;&#1605;&#1585; &#1605;&#1585;&#1578;&#1576;&#1591;&#1575;&#1611; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1604;&#1602;&#1583; &#1606;&#1586;&#1604; &#1602;&#1585;&#1570;&#1606;&#1607;&#1605; &#1593;&#1585;&#1576;&#1610;&#1575;&#1611; &#1608;&#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1576;&#1583;&#1617;&#1604; &#1581;&#1575;&#1604;&#1607;&#1605; &#1605;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606;<br />
&#1608;&#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1601;&#1578;&#1578;&#1581;&#1578; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1578;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1594;&#1586;&#1608;&#1575;&#1578; &#1608;&#1578;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; <br />
&#1581;&#1578;&#1609; &#1583;&#1582;&#1604; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ..<br />
&#1601;&#1588;&#1610;&#1569; &#1580;&#1605;&#1610;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1606;&#1575; &#1571;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; <br />
&#1608;&#1571;&#1605;&#1585; &#1593;&#1592;&#1610;&#1605; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1594;&#1610;&#1585; &#1593;&#1585;&#1576;&#1610;&#1577; &quot; &#1571;&#1606;&#1583;&#1608;&#1606;&#1610;&#1587;&#1610;&#1575; &quot;<br />
&#1608;&#1571;&#1605;&#1585; &#1605;&#1601;&#1585;&#1581; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1602;&#1608;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1575;&#1611; &#1570;&#1587;&#1610;&#1608;&#1610;&#1575;&#1611; &#1608;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1575;&#1611; &#1583;&#1608;&#1604;&#1577; &#1605;&#1587;&#1604;&#1605;&#1577; &#1578;&#1587;&#1605;&#1609; &#1605;&#1575;&#1604;&#1610;&#1586;&#1610;&#1575; ..<br />
&#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1592;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1581; &#1608;&#1588;&#1583;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1601;&#1578;&#1582;&#1575;&#1585; &#1610;&#1589;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1576;&#1603;&#1570;&#1576;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1585;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1594;&#1579;&#1575;&#1569; &#1603;&#1594;&#1579;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1604; ..&#1603;&#1605;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1604; &#1571;&#1588;&#1583; &#1608;&#1571;&#1587;&#1608;&#1571; <br />
<br />
&#1576;&#1604; &#1608;&#1610;&#1585;&#1609; &#1578;&#1602;&#1583;&#1605;&#1607;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1607; &#1610;&#1602;&#1575;&#1576;&#1604;&#1607; &#1578;&#1582;&#1604;&#1601; &#1608;&#1580;&#1607;&#1604; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1576;&#1588;&#1603;&#1604; &#1601;&#1575;&#1590;&#1581; &#1580;&#1604;&#1610;.<br />
&#1581;&#1578;&#1609; &#1608;&#1589;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1601;&#1610; &#1605;&#1575;&#1604;&#1610;&#1586;&#1610;&#1575; &#1593;&#1606; &quot; &#1583;&#1610;&#1587;&#1603;&#1608; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &quot;<br />
&#1606;&#1593;&#1605; ... &#1583;&#1610;&#1587;&#1603;&#1608; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1607;&#1603;&#1584;&#1575; &#1587;&#1605;&#1608;&#1607;&#1575; ..<br />
<br />
&#1601;&#1602;&#1583; &#1602;&#1585;&#1585; &#1581;&#1603;&#1575;&#1605; &#1608;&#1604;&#1575;&#1610;&#1577; &#1603;&#1610;&#1604;&#1575;&#1606;&#1578;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1605;&#1575;&#1604;&#1610;&#1586;&#1610;&#1575; &#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1576;&#1601;&#1578;&#1581; &#1606;&#1608;&#1575;&#1583; &#1604;&#1604;&#1585;&#1602;&#1589; &#1605;&#1575;&#1583;&#1575;&#1605;&#1578; &#1604;&#1575; &#1578;&#1602;&#1583;&#1605; &#1582;&#1605;&#1608;&#1585;&#1575;&#1611; &#1608;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1593;&#1583;&#1605; &#1603;&#1588;&#1601; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1591;&#1608;&#1606;&#1607;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1578;&#1581;&#1578; &#1605;&#1587;&#1605;&#1609; &quot;&#1575;&#1604;&#1583;&#1610;&#1587;&#1603;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&quot;.<br />
<br />
&#1607;&#1603;&#1584;&#1575; &#1578;&#1606;&#1575;&#1602;&#1604;&#1578; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1582;&#1576;&#1585; ..!!<br />
<br />
&#1602;&#1576;&#1604; &#1571;&#1610;&#1575;&#1605; &#1582;&#1585;&#1580; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1575;&#1604;&#1605;&#1575;&#1610;&#1608;&#1607; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; !!<br />
&#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1602;&#1604;&#1583;&#1607;&#1605; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1593;&#1580;&#1605;  &#1576;&#1575;&#1604;&#1583;&#1610;&#1587;&#1603;&#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; !!<br />
&#1608;&#1571;&#1582;&#1588;&#1609; &#1594;&#1583;&#1575;&#1611; &#1571;&#1606; &#1610;&#1589;&#1583;&#1605;&#1606;&#1575; &#1570;&#1582;&#1585;&#1608;&#1606;  &#1576;&#1575;&#1604;&#1603;&#1585;&#1610;&#1587;&#1605;&#1587; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; !!<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1593;&#1610;&#1606;&#1607; .. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1608;&#1589;&#1604;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607;<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1575;&#1604;&#1605;&#1585;&#1602;&#1589; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1602;&#1575;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1583;&#1610;&#1587;&#1603;&#1608; &#1605;&#1575;&#1584;&#1575; &#1587;&#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1567;&#1567;<br />
&#1608;&#1602;&#1583; &#1610;&#1587;&#1578;&#1576;&#1583;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1608;&#1610;&#1587;&#1603;&#1610; &#1575;&#1604;&#1578;&#1605;&#1585; &#1608;&#1575;&#1604;&#1604;&#1576;&#1606; &#1608;&#1575;&#1604;&#1602;&#1607;&#1608;&#1577; ... <br />
&#1576;&#1607;&#1603;&#1584;&#1575; &#1585;&#1576;&#1605;&#1575; &#1610;&#1590;&#1581;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1602;&#1608;&#1606; ...<br />
&#1608;&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1587;&#1610;&#1578;&#1578;&#1576;&#1593;&#1608;&#1606; &#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; <br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1605;&#1578;&#1578;&#1576;&#1593; &#1604;&#1588;&#1571;&#1606; &#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1571;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1610;&#1608;&#1610;&#1577; <br />
&#1604;&#1610;&#1581;&#1578;&#1575;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585;&#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1588;&#1578; &#1581;&#1578;&#1609; &#1593;&#1583; &#1605;&#1606;&#1603;&#1585;&#1607;&#1575; &#1605;&#1578;&#1588;&#1583;&#1583;&#1575;&#1611; &#1573;&#1585;&#1607;&#1575;&#1576;&#1610;&#1575;&#1611;  &#1610;&#1581;&#1575;&#1585;&#1576; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1604; ..<br />
&#1578;&#1601;&#1588;&#1578; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1576;&#1608;&#1610; &#1601;&#1585;&#1610;&#1606;&#1583; &#1608;&#1575;&#1604;&#1580;&#1610;&#1585;&#1604; &#1601;&#1585;&#1610;&#1606;&#1583; &#1601;&#1610; &#1571;&#1608;&#1575;&#1587;&#1591; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603;<br />
&#1608;&#1575;&#1606;&#1594;&#1605;&#1587; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1601;&#1610; &#1605;&#1587;&#1578;&#1606;&#1602;&#1593; &#1575;&#1604;&#1585;&#1584;&#1610;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1582;&#1583;&#1585;&#1575;&#1578; <br />
&#1573;&#1606;&#1607;&#1605; &#1610;&#1593;&#1583;&#1608;&#1606;&#1606;&#1575; &#1602;&#1583;&#1608;&#1577; &#1604;&#1607;&#1605; &#1600; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1600; &#1604;&#1584;&#1575; &#1601;&#1607;&#1605; &#1610;&#1578;&#1576;&#1593;&#1608;&#1606;&#1606;&#1575; &#1581;&#1584;&#1608; &#1575;&#1604;&#1602;&#1584;&#1577; &#1576;&#1575;&#1604;&#1602;&#1584;&#1577; &#1588;&#1576;&#1585;&#1575; &#1576;&#1588;&#1576;&#1585; &#1608;&#1584;&#1585;&#1575;&#1593;&#1575;&#1611; &#1576;&#1584;&#1585;&#1575;&#1593; &#1601;&#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1605;&#1579;&#1604;&#1606;&#1575; &#1608;&#1594;&#1604;&#1576;&#1608;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1604; <br />
&#1601;&#1606;&#1581;&#1606; &#1580;&#1575;&#1607;&#1604;&#1608;&#1606; &#1593;&#1606; &#1593;&#1604;&#1605; &#1608;&#1607;&#1605; &#1580;&#1575;&#1607;&#1604;&#1608;&#1606; &#1593;&#1606; &#1594;&#1610;&#1585; &#1593;&#1604;&#1605; &#1601;&#1607;&#1605; &#1610;&#1580;&#1607;&#1604;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1580;&#1607;&#1604;&#1608;&#1606; <br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1594;&#1604;&#1578; &#1605;&#1581;&#1576;&#1577; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &quot; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &quot; &#1604;&#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1583;&#1582;&#1608;&#1604; &#1605;&#1583; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1569; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1571;&#1589;&#1576;&#1581; &#1605;&#1593;&#1604;&#1602;&#1605;&#1608;&#1607;&#1575; &#1608;&#1605;&#1582;&#1605;&#1606;&#1608;&#1607;&#1575; &#1608;&#1605;&#1606;&#1580;&#1583;&#1608;&#1607;&#1575; &#1610;&#1580;&#1608;&#1576;&#1608;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1591;&#1608;&#1604;&#1575;&#1611; &#1608;&#1593;&#1585;&#1590;&#1575;&#1611; &#1608;&#1588;&#1585;&#1602;&#1575;&#1611; &#1608;&#1594;&#1585;&#1576;&#1575;&#1611; &#1610;&#1593;&#1585;&#1590;&#1608;&#1606; &#1576;&#1590;&#1575;&#1593;&#1578;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1577; &#1593;&#1604;&#1609; &quot; &#1571;&#1591;&#1576;&#1575;&#1602; &quot; &#1605;&#1587;&#1605;&#1608;&#1605;&#1577; <br />
&#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1576;&#1590;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1608;&quot;&#1575;&#1604;&#1591;&#1576;&#1602;&quot; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1606;&#1575;&#1574;&#1605;&#1608;&#1606; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1604;&#1607;&#1605; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; ..<br />
<br />
&#1571;&#1606; &#1571;&#1607;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1591;&#1610;&#1576;&#1608;&#1606; &#1605;&#1581;&#1576;&#1608;&#1606; &#1604;&#1606;&#1575; &#1605;&#1587;&#1578;&#1580;&#1610;&#1576;&#1608;&#1606; &#1604;&#1604;&#1606;&#1589;&#1581; <br />
&#1601;&#1607;&#1604; &#1583;&#1602;&#1578; &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1601;&#1585; &#1604;&#1606;&#1578;&#1581;&#1585;&#1603; .. &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1587;&#1610;&#1583; &#1580;&#1583;&#1610;&#1583; &#1610;&#1602;&#1608;&#1583; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1588;&#1585;&#1602; &#1570;&#1587;&#1610;&#1575; ...&#1567;<br />
<br />
&#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Ì‰» „Õ„œ</div><div class="date">19-12-2006, 05:52 PM</div></div><div class="posttext">&#1610;&#1575; &#1604;&#1604;&#1607; &#1548; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;..<br />
&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607;.<br />
&#1604;&#1602;&#1583; &#1580;&#1604;&#1617;&#1610;&#1578; &#1604;&#1610; &#1608;&#1575;&#1602;&#1593;&#1611;&#1575; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1605;&#1575; &#1592;&#1606;&#1606;&#1578; &#1576;&#1571;&#1606;&#1610; &#1587;&#1571;&#1587;&#1605;&#1593;&#1607; &#1571;&#1576;&#1583;&#1575;.<br />
&#1578;&#1605;&#1604;&#1603;&#1606;&#1610; &#1584;&#1607;&#1608;&#1604; &#1594;&#1585;&#1610;&#1576; !!<br />
&#1607;&#1604; &#1608;&#1589;&#1604; &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &quot;&#1605;&#1575;&#1610;&#1608;&#1607; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&quot; &#1548; &#1608;&quot;&#1583;&#1610;&#1587;&#1603;&#1608; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&quot;!!<br />
&#1571;&#1610;&#1617;&#1615; &#1584;&#1604; &#1581;&#1575;&#1589;&#1585;&#1606;&#1575;&#1548;! &#1571;&#1610;&#1617;&#1615; &#1607;&#1608;&#1575;&#1606; &#1602;&#1610;&#1583;&#1606;&#1575;&#1548;! &#1584;&#1604;&#1603; &#1581;&#1602;&#1611;&#1575; &#1605;&#1575; &#1580;&#1606;&#1578;&#1607; &#1610;&#1583;&#1575;&#1606;&#1575;.<br />
<br />
&#1571;&#1610;&#1617;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1589;&#1585;&#1607; &#1581;&#1610;&#1606; &#1602;&#1604;&#1578;&#1614;:&#1576;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1579;&#1605;&#1585;&#1577; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;.<br />
<br />
&#1579;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;:<br />
&#1571;&#1614;&#1608;&#1614; &#1578;&#1592;&#1606; &#1576;&#1571;&#1606; &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1601;&#1585; &#1604;&#1605; &#1578;&#1581;&#1606; &#1567;!<br />
&#1604;&#1610;&#1578;&#1606;&#1575; &#1606;&#1578;&#1617;&#1593;&#1592; &#1576;&#1605;&#1575;&#1590;&#1610;&#1606;&#1575;&#1548; &#1608;&#1606;&#1593;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1610;&#1593;&#1610;&#1583; &#1606;&#1601;&#1587;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">19-12-2006, 06:29 PM</div></div><div class="posttext">Â· Ê’· «·ÃÂ· »«·„”·„Ì‰ ≈·Ï √‰ ÌﬂÊ‰ »Ì‰Â„ &quot;„«ÌÊÂ ≈”·«„Ì&quot; ° Ê&quot;œÌ”ﬂÊ ≈”·«„Ì&quot;!!<br />
<br />
„”„Ì«  „« √‰“· «··Â »Â« „‰ ”·ÿ«‰ !!!<br />
Ê√Œ‘Ï ›Ì Ÿ· “„‰‰« &quot; «·≈‰»⁄«ÃÌ &quot; !! √‰  Œ—Ã „’ÿ·Õ«  ⁄·Ï €—«—  ·ﬂ <br />
›ÌﬂÊ‰ À„… „Ê÷… ≈”·«„Ì… ° Ê›ÌœÌÊ ﬂ·Ì» ≈”·«„Ì ° Ê00 Ê00 ;) <br />
<br />
›Â· œﬁ  ”«⁄… «·’›— ·‰ Õ—ﬂ<br />
( ÕÛ ¯ÛÏ Ìı€ÛÌ¯ˆ—ıÊ« „Û« »ˆ√Û‰˙›ı”ˆÂˆ„˙ )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">19-12-2006, 07:27 PM</div></div><div class="posttext">·„À· Â–« Ì–Ê» «·ﬁ·» „‰ ﬂ„œÚ = ≈‰ ﬂ«‰ ›Ì «·ﬁ·» ≈”·«„ Ê≈Ì„«‰ı</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆œ ⁄»œ «··ÿÌ›</div><div class="date">19-12-2006, 07:39 PM</div></div><div class="posttext">&#1571;&#1593;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1605;&#1606; &#1610;&#1590;&#1604;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1607;&#1605; &#1610;&#1581;&#1587;&#1576;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1581;&#1587;&#1606;&#1608;&#1606; &#1593;&#1605;&#1604;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄„«— «·√“Â—Ì</div><div class="date">20-12-2006, 08:41 PM</div></div><div class="posttext">&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607; &#1585;&#1583;&#1611;&#1575; &#1580;&#1605;&#1610;&#1604;&#1575;&#1548;&#1608;&#1571;&#1606; &#1610;&#1608;&#1581;&#1583; &#1603;&#1604;&#1605;&#1578;&#1607;&#1605; &#1608;&#1610;&#1580;&#1605;&#1593; &#1601;&#1585;&#1602;&#1578;&#1607;&#1605;<br />
&#1608;&#1610;&#1608;&#1602;&#1592;&#1607;&#1605; &#1605;&#1606; &#1579;&#1576;&#1575;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1575;&#1601;&#1610;&#1607; &#1589;&#1604;&#1575;&#1581;&#1607;&#1605;.... &#1570;&#1605;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">21-12-2006, 04:31 AM</div></div><div class="posttext">Ì« ··Â ° Ì« √ŒÌ «·—»Ì⁄..<br />
Õ›Ÿﬂ «··Â.<br />
·ﬁœ Ã·¯Ì  ·Ì Ê«ﬁ⁄« ··„”·„Ì‰° „« Ÿ‰‰  »√‰Ì ”√”„⁄Â √»œ«.<br />
 „·ﬂ‰Ì –ÂÊ· €—Ì» !!<br />
Â· Ê’· «·ÃÂ· »«·„”·„Ì‰ ≈·Ï √‰ ÌﬂÊ‰ »Ì‰Â„ &quot;„«ÌÊÂ ≈”·«„Ì&quot; ° Ê&quot;œÌ”ﬂÊ ≈”·«„Ì&quot;!!<br />
√Ì¯ı –· Õ«’—‰«°! √Ì¯ı ÂÊ«‰ ﬁÌœ‰«°! –·ﬂ Õﬁ« „« Ã‰ Â Ìœ«‰«.<br />
<br />
√Ì¯œﬂ «··Â »‰’—Â ÕÌ‰ ﬁ· Û:»√‰ «·«” ﬁ«„… À„—… ÷—Ê—Ì… ··≈Ì„«‰ «·’«œﬁ.<br />
<br />
À„ √ŒÌ «·›«÷·:<br />
√ÛÊÛ  Ÿ‰ »√‰ ”«⁄… «·’›— ·„  Õ‰ ø!<br />
·Ì ‰« ‰ ¯⁄Ÿ »„«÷Ì‰«° Ê‰⁄Ì »√‰ «· «—ÌŒ Ê«·“„«‰ Ì⁄Ìœ ‰›”Â.<br />
<br />
<br />
»Ê—ﬂ  √Œ Ì ⁄·Ï Â–Â «·„‘«—ﬂ… Ê·ﬂ „‰Ì «· ÕÌ… Ê«·⁄—›«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">21-12-2006, 04:42 AM</div></div><div class="posttext">&#1608;&#1571;&#1582;&#1588;&#1609; &#1601;&#1610; &#1592;&#1604; &#1586;&#1605;&#1606;&#1606;&#1575; &quot; &#1575;&#1604;&#1573;&#1606;&#1576;&#1593;&#1575;&#1580;&#1610; &quot; !! &#1571;&#1606; &#1578;&#1582;&#1585;&#1580; &#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1578;&#1604;&#1603; <br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1579;&#1605;&#1577; &#1605;&#1608;&#1590;&#1577; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1608;&#1601;&#1610;&#1583;&#1610;&#1608; &#1603;&#1604;&#1610;&#1576; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1548; &#1608;00 &#1608;00 ;) <br />
<br />
(  )<br />
<br />
<br />
&#1576;&#1604; &#1592;&#1607;&#1585;&#1578; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1576;&#1604; &#1608;&#1571;&#1587;&#1608;&#1571; &#1605;&#1606;&#1607;&#1575; <br />
&#1608;&#1602;&#1583; &#1605;&#1606;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; :<br />
 &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610;&#1577; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1608;&#1602;&#1610;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1548; &#1608;&#1604;&#1605; &#1610;&#1571;&#1578; &#1606;&#1589; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1576;&#1578;&#1587;&#1605;&#1610;&#1577; &#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1575;&#1611; &#1548; &#1601;&#1610;&#1580;&#1576; &#1573;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1585;&#1593;&#1604;&#1609; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1548; &#1601;&#1610;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1548; &#1608;&#1575;&#1604;&#1571;&#1606;&#1575;&#1588;&#1610;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1548; &#1608;&#1571;&#1605;&#1575; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1548; &#1601;&#1607;&#1610; &#1578;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604; &#1548; &#1601;&#1604;&#1575;&#1593;&#1576;&#1585;&#1577; &#1576;&#1607;&#1575; &#1548; &#1608;&#1604;&#1575;&#1583;&#1604;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575;   ....... &quot; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">21-12-2006, 04:45 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602;<br />
&#1575;&#1604;&#1571;&#1582; &#1585;&#1575;&#1574;&#1583;<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610;<br />
<br />
&#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1608;&#1587;&#1575;&#1605; &#1601;&#1603;&#1610;&#1601; &#1576;&#1578;&#1593;&#1604;&#1610;&#1602;&#1603;&#1605;<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·„Ì‹”</div><div class="date">21-12-2006, 07:36 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">21-12-2006, 11:30 PM</div></div><div class="posttext">Ê«·⁄·„ »√Õﬂ«„ «·‘—Ì⁄… : «⁄ ﬁ«œ« Ê⁄»«œ… Ê„⁄«„·… ÂÊ «·”»Ì· «·√ﬁÊ„ ·—œ √Ì ‘»Â… √Ê ‘ÂÊ… .<br />
<br />
Ê·Ê·« «·ÃÂ· ·„«  „ﬂ‰ «»‰ ”»√ ° ⁄·ÌÂ „‰ «··Â „« Ì” Õﬁ ° „‰  Ã‰Ìœ »⁄÷ «·ÃÂ·… «·√€—«— „‰ ÕœÌÀÌ «·⁄Âœ »«·≈”·«„ ° Õ Ï  „ﬂ‰Ê« „‰ ﬁ · «·Œ·Ì›… «·—«‘œ ° ‘ÂÌœ «·œ«— : ⁄À„«‰ »‰ ⁄›«‰ —÷Ì «··Â ⁄‰Â .<br />
Ê«·„·«ÕŸ ⁄·Ï Õ—ﬂ… «»‰ ”»√ ° √‰Â ·„ Ì‰ÃÕ ›Ì  Ã‰Ìœ √Õœ „‰ √Â· «·„œÌ‰… «·‰»ÊÌ… Ê„« Ã«Ê—Â« ° ·«‰ ‘«— «·⁄·„ ° Ê Ê«›— «·’Õ«»… ° —÷Ê«‰ «··Â ⁄·ÌÂ„ ° ›Ì Â–Â «·»ﬁ«⁄ «·„»«—ﬂ… «· Ì ‘Âœ   ‰“· «·ÊÕÌ ⁄·Ï ﬁ·» „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›√‰Ï ·„Ê Ê— Õ«ﬁœ „À·Â √‰ Ì‰ÃÕ ›Ì  Ã‰Ìœ ’Õ«»Ì √Ê  «»⁄Ì ‰Â· „‰ „⁄Ì‰ «·’Õ» «·ﬂ—«„ —÷Ê«‰ «··Â ⁄·ÌÂ„ ø!!!<br />
<br />
Ê·–« ·Ã√ ≈·Ï «·√’ﬁ«⁄ «·»⁄Ìœ… ·Ì‰‘— œ⁄Ê Â «·Œ»ÌÀ… ° ≈– «·ﬁÊ„ ›Ì „’— ° ⁄·Ï ”»Ì· «·„À«· ° Êﬂ«‰  ›Ì »ƒ—… „ŒÿÿÂ ° ﬂ«‰Ê« ¬‰–«ﬂ „« “«·Ê« ÕœÌÀÌ ⁄Âœ »«·≈”·«„ ° ≈– ·„ Ì„÷ ⁄·Ï œŒÊ· «·≈”·«„ „’— ≈·« ‰ÕÊ : 14 ⁄«„« ° ›«·ﬁ·Ê» „« “«·  €÷… ”«–Ã… ° Ê„⁄ ≈ŸÂ«— «·“Âœ Ê«·Ê—⁄ Ê«œ⁄«¡ „Õ»… ¬· «·»Ì  ° —÷Ê«‰ «··Â ⁄·ÌÂ„ ° Ì„ﬂ‰ «· €·€· »”ÂÊ·… ›Ì √Ê”«ÿ Â–« «·„Ã „⁄ «·”«–Ã ° ›·Ê ﬂ«‰ ⁄‰œÂ„ „‰ «·⁄·„ „« ⁄‰œ √Â· «·ÕÃ«“ ·„« «” ÿ«⁄ «»‰ ”»√ √‰ ÌŒœ⁄Â„ .<br />
<br />
Ê·Ê·« «·ÃÂ· ·„«  „ﬂ‰ √»Ê ⁄»œ «··Â ° œ«⁄Ì… «·⁄»ÌœÌÌ‰ «·„‰ ”»Ì‰ “Ê—« ·›«ÿ„… ° —÷Ì «··Â ⁄‰Â« ° „‰  Ã‰Ìœ ﬁ»Ì·… &quot;ﬂ «„…&quot; «·„€—»Ì… »√ﬂ„·Â« ° · ’»Õ √œ«… ›Ì Ìœ «·„ÂœÌ «·⁄»ÌœÌ «·œ⁄Ì «·–Ì «” Œœ„Â« ›Ì ›—÷ «·„–Â» «·≈”„«⁄Ì·Ì «·»«ÿ‰Ì «·Œ»ÌÀ ›Ì √—Ã«¡ «·„€—» «·Õ»Ì» ° Ê«· «—ÌŒ Ì‘Âœ ·⁄·„«¡ «·„€—» Ê⁄»«œÂ« ° √‰Â„ Êﬁ›Ê« Êﬁ›… Õ«“„… ÷œ Â–« «·„œ «·Œ»ÌÀ Õ Ï ﬁ · „‰Â„ ‰ÕÊ 4000 ⁄«·„ Ê⁄«»œ ° ≈‰ ·„  Œ‰Ì «·–«ﬂ—… .<br />
<br />
Ê·Ê·« «·ÃÂ· ·„«  „ﬂ‰ «·„ÂœÌ «»‰  Ê„—  ° “⁄Ì„ «·„ÊÕœÌ‰ ° „‰  Ã‰Ìœ ﬁ»Ì·… &quot;„’„Êœ…&quot; »√ﬂ„·Â« · ﬂÊ‰ ”«⁄œÂ «·ﬁÊÌ ›Ì «Ã À«À œÊ·… «·„—«»ÿÌ‰ «·’‰Â«ÃÌ… «·”‰Ì… ° · ﬁÊ„ ⁄·Ï √‰ﬁ«÷Â« œÊ·… „‰ √⁄Ÿ„ œÊ· «·„€—» ›Ì «·⁄’Ê— «·Ê”ÿÏ ° Ê·ﬂ‰Â« ·„  ﬂ‰ ›Ì √€·» › —« Â« „” ﬁÌ„… «·„‰ÂÃ ° √⁄‰Ì : «·⁄ﬁœÌ ° „⁄ „« ﬂ«‰ ·Â« „‰ „¬À— ›Ì  ÊÕÌœ «·’› «·„”·„ ›Ì «·„€—» Ê«·œ›«⁄ ⁄‰ »Ì÷… «·≈”·«„ ›Ì «·√‰œ·” «·„›ﬁÊœ .   <br />
<br />
<br />
«·‘«Âœ √‰ «·ÃÂ· ﬂ«‰ «·”»» ›Ì ﬂÀÌ— „‰ «·√“„«  «· Ì  ⁄—÷ ·Â« «·≈”·«„ ° ÊÂÊ „« ‰‘«ÂœÂ «·ÌÊ„ ›Ì ﬂÀÌ— „‰ »·«œ «·„”·„Ì‰ «·‰«ÿﬁ… »«··€… «·⁄—»Ì… ° ·€… «· ‰“Ì· ° ›„« »«·ﬂ »«·œÊ· «·√⁄Ã„Ì… ° ﬂœÊ· Ã‰Ê» ‘—ﬁ ¬”Ì« ° Ê„‰Â« „«·Ì“Ì« «· Ì Œ’Â« «·—»Ì⁄ Õ›ŸÂ «··Â Ê”œœÂ »«·–ﬂ— ° ÊœÊ· ≈›—ÌﬁÌ… ° ›«·ﬁ·Ê» Â‰«ﬂ „« “«·  »ﬂ—«  ‰ Ÿ— √Ê· Œ«ÿ» ° Õﬁ« ﬂ«‰ √„ »«ÿ·« ° Ê„‰ Ì”»ﬁ ›·Â «·ÕŸ «·√Ê›— „‰ Â–Â «·ﬁ·Ê» √Ì« ﬂ«‰ «⁄ ﬁ«œÂ . <br />
<br />
Êÿ—Ìﬁ «·⁄·„ ÿ—Ìﬁ ÌÕ «Ã ·‰Ê⁄ ’»— Õ Ï Ìƒ Ì √ﬂ·Â ° Ê·⁄· Â–« „‰ √”»«» “Âœ ﬂÀÌ— „‰ «·„”·„Ì‰ ›Ì ”·ÊﬂÂ ° Õ Ï „‰ «·„‰ ”»Ì‰ · Ì«—«  ÊÕ—ﬂ«  ≈”·«„Ì… „⁄«’—… °  Â „ »«·Ã«‰» «·Õ—ﬂÌ ⁄·Ï Õ”«» «·Ã«‰» «·⁄·„Ì ° Ê›ÌÂ„ «·ﬂÀÌ— „‰ «·„Œ·’Ì‰ «·√ﬂ›«¡ ° Ê·ﬂ‰ ¬› Â„ «·«” ⁄Ã«· Ê €·Ì» «·⁄«ÿ›… ⁄·Ï «·⁄ﬁ· ° Ê„« –«ﬂ ≈·« ·‰Ê⁄ ‰ﬁ’ «·⁄·„ «·–Ì Ì⁄’„ «·≈‰”«‰ „‰ «·“·· ° ÊÌ÷»ÿ „‘«⁄—Â »÷Ê«»ÿ «·‘—⁄ .<br />
<br />
Ê«·„‘ﬂ·… ·Ì”  ›Ì &quot;„«·Ì“Ì«&quot; ÊÕœÂ« ° Ê≈‰„« ÂÌ ›Ì ﬂ· √—Ã«¡ «·⁄«·„ «·≈”·«„Ì ° Ê≈‰ ﬂ«‰  „ ›«Ê … „‰ »·œ ·¬Œ— .<br />
<br />
Ê«··Â √⁄·Ï Ê√⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">23-12-2006, 04:48 AM</div></div><div class="posttext">&#1608;&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575;&#1611; &#1604;&#1605;&#1610;&#1587;<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1606;&#1578; &#1571;&#1582;&#1610; &#1605;&#1607;&#1575;&#1580;&#1585; &#1601;&#1604;&#1604;&#1607; &#1583;&#1585;&#1603;<br />
&#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1585;&#1583;&#1608;&#1583;&#1603; &#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1593;&#1577; &#1608;&#1602;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; <br />
&#1604;&#1602;&#1583; &#1581;&#1583;&#1583;&#1578; &#1575;&#1604;&#1583;&#1575;&#1569; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; <br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1567;<br />
&#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1605;&#1608;&#1580;&#1608;&#1583; <br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1587;&#1610;&#1602;&#1583;&#1605;&#1607; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">25-12-2006, 01:16 PM</div></div><div class="posttext">&#1587;&#1605;&#1610;&#1578; &#1606;&#1601;&#1587;&#1603; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1575;&#1608;&#1604; &#1601;&#1603;&#1606;&#1578; &#1575;&#1608;&#1604;&#1575;<br />
&#1608;&#1604;&#1608; &#1602;&#1604;&#1578; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1603;&#1606;&#1578; &#1575;&#1608;&#1604;&#1575;<br />
&#1601;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601; &#1582;&#1610;&#1585;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>