<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבבדֹ,ַבבֹ,ָבזזֻ,דװֹ,זװַׁ,דהל,בַוב,בדםֿ,ױםׁ,ַבׁ,ַׁםֿ,׃ִַב" />
	<meta name="description" content="ַהַ בדםֿ ױםׁ ַׁםֿ ַבׁ בל דהל וֿו ַבבדֹ 
ָבזזֻ 
זוב וֿו ַבבדֹ דװֹ דה ַבבֹ 
זװַׁ" />
	
	<title> ׃ִַב בֳוב ַבבֹ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">ַבדץהתףֿףםַ ַבַדרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-39.html">דץהתףֿל ַבׂץזרַׁצ זףֳף׃ֶצבֹצ ַב״רץבַָצ</a> &gt;  ׃ִַב בֳוב ַבבֹ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16140.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16140">׃ִַב בֳוב ַבבֹ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">םׁ ד׃ּב</div><div class="date">26-11-2006, 08:30 PM</div></div><div class="posttext">ַהַ בדםֿ ױםׁ ַׁםֿ ַבׁ בל דהל וֿו ַבבדֹ<br />
ָבזזֻ<br />
זוב וֿו ַבבדֹ דװֹ דה ַבבֹ<br />
זװַׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃ַֹׁ</div><div class="date">27-11-2006, 01:21 AM</div></div><div class="posttext">&#1578;&#1593;&#1606;&#1610; &amp;#171;&#1575;&#1604;&#1606;&#1575;&#1576;&amp;#187; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&#1548;&#1608;&#1575;&#1591;&#1604;&#1602;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1581;&#1583; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1606;&#1585;&#1608;&#1610;&#1580; &#1575;&#1604;&#1605;&#1604;&#1603; &amp;#171;&#1607;&#1610;&#1585;&#1575;&#1604;&#1583; &#1576;&#1604;&#1608; &#1578;&#1608;&#1579;&amp;#187; &#1575;&#1604;&#1584;&#1610; &#1581;&#1603;&#1605;  &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603; &#1605;&#1575; &#1576;&#1610;&#1606; &#1593;&#1575;&#1605;&#1610; 910 -940&#1605;&#1548; &#1608;&#1602;&#1578;&#1604; &#1601;&#1610; &#1605;&#1593;&#1585;&#1603;&#1577; &#1580;&#1585;&#1578; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1576;&#1606;&#1607; &amp;#171;&#1587;&#1601;&#1606;&#1583; &#1601;&#1608;&#1585; &#1603;&#1576;&#1610;&#1585;&#1583;&amp;#187;&#1548;&#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&amp;#171;&#1576;&#1604;&#1608;&#1578;&#1608;&#1579;&quot; &#1571;&#1608;&#1604; &#1605;&#1606; &#1606;&#1576;&#1584; &#1575;&#1604;&#1608;&#1579;&#1606;&#1610;&#1577; &#1601;&#1610; &#1588;&#1605;&#1575;&#1604; &#1575;&#1608;&#1585;&#1608;&#1576;&#1575;&#1611; &#1608;&#1570;&#1605;&#1606; &#1576;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581;.<br />
&#1608; &#1602;&#1583; &#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1605; &#1578;&#1587;&#1605;&#1610;&#1577; &#1571;&#1581;&#1583; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1583;&#1606;&#1605;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1606;&#1585;&#1608;&#1610;&#1580; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1567;&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;&#1548; &#1604;&#1571;&#1606; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1604;&#1578;&#1602;&#1606;&#1610;&#1577; &quot;&#1575;&#1604;&#1576;&#1604;&#1608; &#1578;&#1608;&#1579;&quot; &#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1606;&#1575;&#1601;&#1610;&#1577;&amp;#187;&#1548; &#1606;&#1608;&#1603;&#1610;&#1575; &#1605;&#1606; &#1601;&#1606;&#1604;&#1606;&#1583;&#1575;&#1548; &#1608;&#1575;&#1585;&#1610;&#1603;&#1587;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;.<br />
&#1575;&#1605;&#1575; &#1575;&#1587;&#1605; &amp;#171;&#1575;&#1604;&#1606;&#1575;&#1576; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602;&quot; &#1601;&#1602;&#1583; &#1575;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1588;&#1576;&#1607; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1602;&#1608;&#1605;&#1607; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1604;&#1607; &#1588;&#1593;&#1585; &#1583;&#1575;&#1603;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1601;&#1575;&#1603;&#1607;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1589;&#1576;&#1594;&#1578; &#1606;&#1575;&#1576;&#1607; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; .<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; (http://www.mbwschool.com/essays/bluetooth1.htm)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>