<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«ббе,ЌѕнЋ,бядн,нх’г жддн,Ё«∆ѕ…,Ёбг«,ж”бг,Џбне,Ёё«б,«б«” ѕ—«я,—√н ег,ЁѕЏе,‘н∆«,жћ«ж“е, ” ЎнЏ, ” ЎЏ,«б‘—Ў,—ћ«Ѕ,Џ—÷е,б»н«д,гЏд«е,Џуду,г”бг,”б«г,гх‘яуб, Џ«бм,Џбняг,«” жёЁдн,гЏ«жн…,—ћб«,«б’б«…,жянЁ,Ќ«бе,«бЌяг,«бд»н" />
	<meta name="description" content="”б«г «ббе  Џ«бм Џбняг .. 
«” жёЁдн ЌѕнЋ Ён г”бг ° Џуду бн Џ—÷е б»н«д гЏд«е ° жеж ЌѕнЋ гЏ«жн… »д «бЌяг —÷н «ббе Џде Ён ж’Ё Ќ«бе бг« ‘г  —ћб« Ён «б’б«… .. жянЁ я«д √ѕ» «бд»н ’бм «ббе Џбне ж”бг гЏе ° Ёё«б :&quot;..Ёбг« —√н ег нх’г жддн ° бядн ”я  &quot; г« Ё«∆ѕ… е–« «б«” ѕ—«я жг« Ќяг «б‘—Ў њ —ћ«Ѕ : 
≈–« бг  ” ЎЏ ‘н∆« ° ЁѕЏе *** жћ«ж“е ≈бм г«  ” ЎнЏ !" />
	
	<title> ЌѕнЋ гх‘яуб [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  ЌѕнЋ гх‘яуб</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16657.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16657">ЌѕнЋ гх‘яуб</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Џ»н— дж— «бнёнд</div><div class="date">13-12-2006, 03:43 PM</div></div><div class="posttext">”б«г «ббе  Џ«бм Џбняг ..<br />
«” жёЁдн ЌѕнЋ Ён г”бг ° Џуду бн Џ—÷е б»н«д гЏд«е ° жеж ЌѕнЋ гЏ«жн… »д «бЌяг —÷н «ббе Џде Ён ж’Ё Ќ«бе бг« ‘г  —ћб« Ён «б’б«… .. жянЁ я«д √ѕ» «бд»н ’бм «ббе Џбне ж”бг гЏе ° Ёё«б :&quot;..Ёбг« —√н ег нх’г жддн ° бядн ”я  &quot; г« Ё«∆ѕ… е–« «б«” ѕ—«я жг« Ќяг «б‘—Ў њ —ћ«Ѕ :<br />
≈–« бг  ” ЎЏ ‘н∆« ° ЁѕЏе *** жћ«ж“е ≈бм г«  ” ЎнЏ !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷«ѕ</div><div class="date">13-12-2006, 04:15 PM</div></div><div class="posttext">&#1604;&#1575; &#1571;&#1585;&#1609; &#1604;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1585;&#1576;&#1605;&#1575; &#1610;&#1594;&#1610;&#1585; &#1587;&#1610;&#1575;&#1602; &#1581;&#1583;&#1610;&#1579;&#1607; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1571;&#1578;&#1610; &#1576;&#1578;&#1593;&#1576;&#1610;&#1585; &#1601;&#1610; &#1608;&#1580;&#1607;&#1607; &#1610;&#1601;&#1610;&#1583; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;. &#1601;&#1604;&#1608; &#1576;&#1583;&#1571; &#1571;&#1581;&#1583; &#1605;&#1575; &#1603;&#1604;&#1575;&#1605;&#1607; &#1579;&#1605; &#1571;&#1588;&#1575;&#1585; &#1576;&#1608;&#1580;&#1607;&#1607; &#1573;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1602;&#1608;&#1604; &#1579;&#1605; &#1571;&#1603;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1604;&#1578;&#1581;&#1589;&#1604;&#1606;&#1575; &#1601;&#1610;&#1605;&#1575; &#1606;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1610;&#1606;&#1602;&#1604;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1585;&#1603;&#1575;&#1578; &#1610;&#1583;&#1607; &#1608;&#1608;&#1580;&#1607;&#1607; &#1608;&#1603;&#1604; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1608;&#1585;&#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604; &#1593;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1571;&#1608; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
&#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1610;&#1601;&#1610;&#1583;&#1608;&#1606;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жЏ»нѕ«ббе «бг’—м</div><div class="date">14-12-2006, 02:57 AM</div></div><div class="posttext">ё«б «б≈г«г «б‘жя«дншх Ён днб «б√жЎ«—<br />
 <br />
ёужъбхех : ( буяцдшцн ”уяу шх ) ёу«бу «бъгхдъ–ц—цншх : нх—цнѕх бугъ √у уяубшугъ буяцдшцн ”уяу шх жужх—хжѕх буяцдшу ехду« гх‘ъяцбс бц√удшуех бу« »хѕшу √удъ ну уёуѕшугуеу« яубу«гс гх уду«ёц÷с бцгу« »уЏъѕуеу« дуЌъжх гу« еу–у« ”у«яцдр« буяцдшуех гх уЌу—шцяс ° √ужъ ÷цѕшс буех дуЌъжх гу« ехжу √у»ъну÷х буяцдшуех √у”ъжуѕх жунхЌъ угубх √удъ нуяхжду «б шуёъѕцн—х ехду« Ёубугшу« —у√унъ егъ нх”уяшц хждцн бугъ √хяубшцгъехгъ буяцдшцн ”уяу шх Ёунуяхждх «бц«”ъ цѕъ—у«ях бц—уЁъЏц гу«  хжхешцгу Ћх»хж хех гцЋъбх гу« “унъѕс ‘хћу«Џр« буяцдшуех яу—цнгс ° бц√удшу «б‘шућу«Џу…у жу«бъяу—угу бу« нуяу«ѕу«дц нуЁъ у—цёу«дц Ёу«бц«”ъ цѕъ—у«ях гцдъ  ужуешхгц дуЁънц яу—угцец ° жунхЌъ угубх √удъ нуяхжду буяцдшу ехду« бцб шужъяцнѕц дуЌъжх : бужъ ћу«Ѕудцн √уяъ—угъ хех буяцдшуех бугъ нућц∆ъ Ёу√уяшуѕу ъ буяцдшу гу« √уЁу«ѕу ъех бужъ гцдъ «бц«гъ цду«Џ жуяу–у« Ёцн «бъЌуѕцнЋц √уяшуѕу ъ буяцдшу гу« √уЁу«ѕуех ÷у—ъ»хехгъ гцдъ  у—ъяц «бъяубу«гц .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">14-12-2006, 04:17 AM</div></div><div class="posttext">”б«г «ббе  Џ«бм Џбняг ..<br />
«” жёЁдн ЌѕнЋ Ён г”бг ° Џуду бн Џ—÷е б»н«д гЏд«е ° жеж ЌѕнЋ гЏ«жн… »д «бЌяг —÷н «ббе Џде Ён ж’Ё Ќ«бе бг« ‘г  —ћб« Ён «б’б«… .. жянЁ я«д √ѕ» «бд»н ’бм «ббе Џбне ж”бг гЏе ° Ёё«б :&quot;..Ёбг« —√н ег нх’г жддн ° бядн ”я  &quot; г« Ё«∆ѕ… е–« «б«” ѕ—«я жг« Ќяг «б‘—Ў њ —ћ«Ѕ :<br />
≈–« бг  ” ЎЏ ‘н∆« ° ЁѕЏе *** жћ«ж“е ≈бм г«  ” ЎнЏ !<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1593;&#1576;&#1610;&#1585;<br />
&#1607;&#1606;&#1575; &#1573;&#1610;&#1580;&#1575;&#1586; &#1576;&#1575;&#1604;&#1581;&#1584;&#1601;&#1548; &#1608;&#1602;&#1583; &#1571;&#1601;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &quot; ...&#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607;&#1605; &#1610;&#1615;&#1589;&#1605;&#1578;&#1608;&#1606;&#1606;&#1610; &#1548; &#1604;&#1603;&#1606;&#1610; &#1587;&#1603;&#1578; ...&quot; &#1571;&#1605;&#1585;&#1610;&#1606;:<br />
1&#1600; &#1575;&#1604;&#1573;&#1610;&#1581;&#1575;&#1569; &#1576;&#1605;&#1575; &#1578;&#1585;&#1583;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1581;&#1592;&#1575;&#1578; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1587;&#1603;&#1578;. &#1573;&#1584; &#1604;&#1608; &#1580;&#1593;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1587;&#1603;&#1578;) &#1580;&#1608;&#1575;&#1576;&#1575; &#1604;&#1604;&#1588;&#1585;&#1591; &#1601;&#1602;&#1575;&#1604;: &quot;...&#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607;&#1605; &#1610;&#1615;&#1589;&#1605;&#1578;&#1608;&#1606;&#1606;&#1610;  &#1587;&#1603;&#1578;&#1617; ...&quot; &#1604;&#1605;&#1575; &#1593;&#1585;&#1601;&#1606;&#1575; &#1571;&#1606;&#1607; &#1603;&#1575;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1603;&#1604;&#1575;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1603;&#1606;&#1607; &#1593;&#1583;&#1604; &#1593;&#1606;&#1607;.<br />
2&#1600; &#1608;&#1585;&#1608;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1587;&#1603;&#1578;&#1617;) &#1601;&#1610; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1601;&#1604;&#1608; &#1571;&#1606;&#1607; &#1581;&#1584;&#1601; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1583;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1604;&#1575;&#1604;&#1578;&#1576;&#1587; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1571;&#1606; &#1606;&#1578;&#1608;&#1607;&#1605; &#1571;&#1606;&#1607; &#1602;&#1591;&#1593; &#1589;&#1604;&#1575;&#1578;&#1607;  &#1571;&#1608; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1571;&#1586;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1576;&#1587; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605;.<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1585;&#1575;&#1607; &#1605;&#1606; &#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; .. &#1605;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607;&#1567;  &#1608;&#1605;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610; &#1605;&#1606; &#1575;&#1604;&#1581;&#1584;&#1601;&#1567;<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1601;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1607;&#1578;&#1583;&#1575;&#1569; &#1573;&#1604;&#1610;&#1607; &#1573;&#1584;&#1575; &#1578;&#1582;&#1610;&#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1581;&#1592;&#1575;&#1578; &#1608;&#1578;&#1578;&#1576;&#1593;&#1606;&#1575; &#1578;&#1608;&#1575;&#1604;&#1610; &#1571;&#1580;&#1586;&#1575;&#1574;&#1607; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&#1593;&#1591;&#1587; &#1575;&#1604;&#1593;&#1575;&#1591;&#1587; &#1601;&#1588;&#1605;&#1578;&#1607; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
&#1585;&#1605;&#1609; &#1575;&#1604;&#1602;&#1608;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1576;&#1571;&#1576;&#1589;&#1575;&#1585;&#1607;&#1605; .<br />
&#1582;&#1575;&#1591;&#1576;&#1607;&#1605; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1602;&#1575;&#1574;&#1604;&#1575;: &quot;&#1608;&#1575;&#1579;&#1603;&#1604; &#1571;&#1605;&#1575;&#1607; &#1605;&#1575; &#1588;&#1571;&#1606;&#1603;&#1605; &#1578;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1610;&#1567;&quot;<br />
&#1604;&#1605; &#1610;&#1580;&#1610;&#1576;&#1608;&#1607; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575;:<br />
&quot; &#1601;&#1580;&#1593;&#1604;&#1608;&#1575; &#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1576;&#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1601;&#1582;&#1575;&#1584;&#1607;&#1605;&quot; ( &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1584;&#1604;&#1603; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1588;&#1585;&#1593; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1576;&#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581;)<br />
&#1573;&#1584;&#1575;&#1611;.. &#1601;&#1593;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1601;&#1593;&#1604;&#1575;&#1548; &#1601;&#1575;&#1587;&#1578;&#1606;&#1603;&#1585;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1587;&#1578;&#1608;&#1590;&#1581; &#1605;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1580;&#1610;&#1576;&#1608;&#1607; .. &#1601;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1580;&#1610;&#1576;&#1607; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1607; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577;&#1567; &#1604;&#1610;&#1587; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; !<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1592;&#1606; &#1600; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1600; &#1571;&#1606; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1607;&#1608; ( &#1607;&#1605;&#1605;&#1578; &#1576;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#1610;&#1578;&#1601;&#1602; &#1605;&#1593; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1603;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &quot; ...&#1601;&#1602;&#1604;&#1578; &#1608;&#1575;&#1579;&#1603;&#1604; &#1571;&#1605;&#1575;&#1607; &#1605;&#1575; &#1588;&#1571;&#1606;&#1603;&#1605; &#1578;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1610; &#1601;&#1580;&#1593;&#1604;&#1608;&#1575; &#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1576;&#1571;&#1610;&#1583;&#1610;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1601;&#1582;&#1575;&#1584;&#1607;&#1605; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607;&#1605; &#1610;&#1589;&#1605;&#1578;&#1608;&#1606;&#1606;&#1610; (&#1607;&#1605;&#1605;&#1578; &#1576;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1604;&#1603;&#1606;&#1610; &#1587;&#1603;&#1578; &#1601;&#1604;&#1605;&#1575; &#1589;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1576;&#1571;&#1576;&#1610; &#1608;&#1571;&#1605;&#1610; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1605;&#1593;&#1604;&#1605;&#1611;&#1575; &#1602;&#1576;&#1604;&#1607; &#1608;&#1604;&#1575; &#1576;&#1593;&#1583;&#1607; &#1571;&#1581;&#1587;&#1606; &#1578;&#1593;&#1604;&#1610;&#1605;&#1611;&#1575; &#1605;&#1606;&#1607; &#1601;&#1608; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1605;&#1575; &#1603;&#1607;&#1585;&#1606;&#1610; &#1608;&#1604;&#1575; &#1590;&#1585;&#1576;&#1606;&#1610; &#1608;&#1604;&#1575; &#1588;&#1578;&#1605;&#1606;&#1610; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1601;&#1610;&#1607;&#1575; &#1588;&#1610;&#1569; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; ...&quot;<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610; &#1605;&#1606; &#1581;&#1584;&#1601; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; : &quot;&#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607;&#1605; &#1610;&#1589;&#1605;&#1578;&#1608;&#1606;&#1606;&#1610; ... &#1604;&#1603;&#1606;&#1610; &#1587;&#1603;&#1578;&quot; &#1601;&#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1610;&#1606;&#1605;&#1575; &#1581;&#1603;&#1609; &#1575;&#1604;&#1581;&#1583;&#1579; &#1603;&#1575;&#1606; &#1605;&#1578;&#1605;&#1579;&#1604;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1548; &#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1607; &#1593;&#1583;&#1604; &#1607;&#1606;&#1575;&#1603; &#1593;&#1606; &#1602;&#1585;&#1575;&#1585;&#1607; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1600; &#1573;&#1606; &#1589;&#1581; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1600; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583;&#1607; &#1607;&#1606;&#1575; &#1610;&#1581;&#1584;&#1601; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1548; &#1604;&#1610;&#1608;&#1581;&#1610; &#1604;&#1587;&#1575;&#1605;&#1593; &#1575;&#1604;&#1602;&#1589;&#1577; &#1576;&#1571;&#1606; &#1581;&#1584;&#1601; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;  &#1607;&#1606;&#1575; &#1610;&#1602;&#1575;&#1576;&#1604;&#1607; &#1581;&#1584;&#1601; &#1602;&#1585;&#1575;&#1585; &#1607;&#1606;&#1575;&#1603; &#1604;&#1581;&#1592;&#1577; &#1575;&#1604;&#1581;&#1583;&#1579;.<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.<br />
&#1571;&#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578;:&#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1587;&#1578;&#1591;&#1593; &#1588;&#1610;&#1574;&#1575; &#1548; &#1601;&#1583;&#1593;&#1607; * &#1608;&#1580;&#1575;&#1608;&#1586;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; !<br />
&#1601;&#1604;&#1605; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1610; &#1605;&#1585;&#1575;&#1583;&#1603; .. &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583;&#1610;&#1606; &#1575;&#1602;&#1578;&#1585;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1576;&#1575;&#1604;&#1601;&#1575;&#1569; &#1601;&#1607;&#1608; &#1608;&#1575;&#1580;&#1576; &#1604;&#1603;&#1608;&#1606; &#1601;&#1593;&#1604; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1591;&#1604;&#1576;&#1610;&#1575; (&#1583;&#1593;&#1618;&#1607;) .. &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583;&#1610;&#1606;  &#1588;&#1610;&#1574;&#1575; &#1570;&#1582;&#1585; &#1604;&#1607; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1604;&#1593;&#1604;&#1603; &#1578;&#1608;&#1590;&#1581;&#1610;&#1606;&#1607; .<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»н— дж— «бнёнд</div><div class="date">14-12-2006, 12:14 PM</div></div><div class="posttext">&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1571;&#1587;&#1571;&#1605; &#1571;&#1585;&#1583;&#1583; :<br />
   &#1608;&#1605;&#1575; &#1571;&#1601;&#1606;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1603;&#1605; &#1606;&#1608;&#1575;&#1604;&#1575; * &#1608;&#1604;&#1603;&#1606; &#1580;&#1608;&#1583;&#1603;&#1605; &#1571;&#1601;&#1606;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1575; !<br />
&#1571;&#1601;&#1583;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603;&#1605; ..&#1601;&#1604;&#1603;&#1605; &#1593;&#1575;&#1591;&#1585; &#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1608;&#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1588;&#1603;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ег” «бћ—«Ќ</div><div class="date">14-12-2006, 08:43 PM</div></div><div class="posttext">&#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607;&#1605; &#1610;&#1615;&#1589;&#1605;&#1578;&#1608;&#1606;&#1606;&#1610; &#1578;&#1593;&#1580;&#1576;&#1578;  .. &#1571;&#1608; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576;&#1578; ...&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; . &#1579;&#1605; &#1576;&#1583;&#1571; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>