<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·÷„Ì—ø,Ì»‰Ï,ﬂÌÊ„Û,Ê·œ Â" />
	<meta name="description" content="ﬂÌÊ„Û Ê·œ Â √„Â. 
 
„ Ï Ì»‰Ï «·÷„Ì—ø" />
	
	<title> „ Ï Ì»‰Ï «·÷„Ì—ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „ Ï Ì»‰Ï «·÷„Ì—ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16204.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16204">„ Ï Ì»‰Ï «·÷„Ì—ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê«·√”Êœ</div><div class="date">28-11-2006, 10:30 PM</div></div><div class="posttext">ﬂÌÊ„Û Ê·œ Â √„Â.<br />
<br />
„ Ï Ì»‰Ï «·÷„Ì—ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·‰ÕÊÌ…</div><div class="date">28-11-2006, 11:03 PM</div></div><div class="posttext">·⁄·ﬂ  —Ìœ ( «·Ÿ—› ) ·« «·÷„Ì— Ì« √»« «·√”Êœ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì«‰ „Õ„œ</div><div class="date">29-11-2006, 12:30 PM</div></div><div class="posttext">&#1575;&#1604;&#1590;&#1605;&#1575;&#1574;&#1585; &#1603;&#1604;&#1607;&#1575; &#1605;&#1576;&#1606;&#1610;&#1577; &#1604;&#1604;&#1588;&#1576;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593;&#1610; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601;.. &#1571;&#1605;&#1575; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601;.. &#1601;&#1604;&#1610;&#1587; &#1605;&#1606; &#1602;&#1575;&#1593;&#1583;&#1577; &#1579;&#1575;&#1576;&#1578;&#1577; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1603;&#1604;&#1607;&#1575;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1575;&#1604;&#1592;&#1585;&#1601; (&#1610;&#1608;&#1605;) &#1610;&#1615;&#1576;&#1606;&#1609; &#1573;&#1584;&#1575; &#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1580;&#1605;&#1604;&#1577; &#1601;&#1593;&#1604;&#1610;&#1577; &#1601;&#1593;&#1604;&#1607;&#1575; &#1605;&#1576;&#1606;&#1610;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1593; &#1603;&#1604; &#1592;&#1585;&#1601; &#1605;&#1575;&#1590;&#1613; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1608;&#1583;: &#1605;&#1579;&#1604;: (&#1581;&#1610;&#1606;&#1614;&#1548; &#1608;&#1608;&#1602;&#1578;&#1614;&#1548; &#1608;&#1610;&#1608;&#1605;&#1614;&#1548; &#1608;&#1586;&#1605;&#1575;&#1606;&#1614;)&#1548; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1578;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604; &#1580;&#1608;&#1575;&#1586;&#1575;&#1611; &#1604;&#1575; &#1608;&#1580;&#1608;&#1576;&#1575;&#1611;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1605;&#1606; &#1584;&#1604;&#1603; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;: (&#1593;&#1604;&#1609; &#1581;&#1610;&#1606;&#1614;&#1616; &#1593;&#1575;&#1578;&#1576;&#1578;&#1615; &#1575;&#1604;&#1605;&#1588;&#1610;&#1576;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1576;&#1575;) &#1576;&#1601;&#1578;&#1581; (&#1581;&#1610;&#1606;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1608;&#1576;&#1603;&#1587;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.. &#1608;&#1603;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1571;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1580;&#1605;&#1604;&#1577; &#1575;&#1587;&#1605;&#1610;&#1577; &#1571;&#1608; &#1601;&#1593;&#1604;&#1610;&#1577; &#1601;&#1593;&#1604;&#1607;&#1575; &#1605;&#1590;&#1575;&#1585;&#1593;&#1548; &#1604;&#1603;&#1606;&#1617; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1601;&#1610;&#1605;&#1575; &#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1580;&#1605;&#1604;&#1577; &#1605;&#1576;&#1583;&#1608;&#1569;&#1577; &#1576;&#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1580;&#1605;&#1604;&#1577; &#1575;&#1587;&#1605;&#1610;&#1577; &#1571;&#1608; &#1605;&#1576;&#1583;&#1608;&#1569;&#1577; &#1576;&#1605;&#1590;&#1575;&#1585;&#1593; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610;&#1603;&#1578;&#1587;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1605;&#1606;&#1607; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1593;&#1585;&#1576;&#1575;&#1606; &#1601;&#1610;&#1603;&#1578;&#1587;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1605;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.. <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">29-11-2006, 03:57 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1610;&#1575; &#1602;&#1585;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; <br />
&#1573;&#1591;&#1604;&#1575;&#1604;&#1577; &#1608;&#1604;&#1575; &#1571;&#1585;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì«‰ „Õ„œ</div><div class="date">29-11-2006, 06:13 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585; &#1578;&#1588;&#1580;&#1610;&#1593;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê«·√”Êœ</div><div class="date">29-11-2006, 06:40 PM</div></div><div class="posttext">‘ﬂ—« ··Ã„Ì⁄ ÊŒ’Ê’« √ŒÌ «»‰ «·‰ÕÊÌ… <br />
‰⁄„ ·ﬁœ ﬁ’œ  «·Ÿ—› ·««·÷„Ì— ,Ê⁄–—« ⁄·Ï «·Œÿ√</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>