<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·ﬁ’Ìœ…,Ì⁄—›,«·ÂœÏ, “ÊÌœÌ,√—ÃÊ,œ„«‰«,«· Ì,„ÿ·⁄Â«,›œ«ﬂ,Ê¬»«ƒ‰«,Ê√»‰«ƒ‰«" />
	<meta name="description" content="„‰ Ì⁄—› Â–Â «·ﬁ’Ìœ… «· Ì „ÿ·⁄Â« : 
›œ«ﬂ œ„«‰« Ê¬»«ƒ‰«  Ê√»‰«ƒ‰« Ì« ‰»Ì «·ÂœÏ  
√—ÃÊ  “ÊÌœÌ »Â«" />
	
	<title> „‰ Ì⁄—› Â–Â «·ﬁ’Ìœ… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  „‰ Ì⁄—› Â–Â «·ﬁ’Ìœ…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16001.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16001">„‰ Ì⁄—› Â–Â «·ﬁ’Ìœ…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·„⁄ ’„</div><div class="date">21-11-2006, 05:49 AM</div></div><div class="posttext">„‰ Ì⁄—› Â–Â «·ﬁ’Ìœ… «· Ì „ÿ·⁄Â« :<br />
›œ«ﬂ œ„«‰« Ê¬»«ƒ‰«  Ê√»‰«ƒ‰« Ì« ‰»Ì «·ÂœÏ <br />
√—ÃÊ  “ÊÌœÌ »Â«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒ·ƒ… «·»Õ—</div><div class="date">21-11-2006, 07:45 PM</div></div><div class="posttext">&#1583;&#1616;&#1605;&#1614;&#1575;&#1606;&#1614;&#1575; &#1601;&#1616;&#1583;&#1614;&#1575;&#1603;&#1614; &#1608;&#1614; &#1570;&#1576;&#1575;&#1572;&#1615;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1576;&#1606;&#1614;&#1575;&#1572;&#1615;&#1606;&#1614;&#1575; &#1610;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1575;&#1604;&#1607;&#1615;&#1583;&#1614;&#1609; <br />
 <br />
&#1606;&#1614;&#1584;&#1614;&#1585;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1571;&#1580;&#1618;&#1604;&#1616;&#1603;&#1614; &#1571;&#1614;&#1585;&#1618;&#1608;&#1614;&#1575;&#1581;&#1614;&#1606;&#1614;&#1575; &#1601;&#1614;&#1605;&#1614;&#1575; &#1594;&#1614;&#1610;&#1618;&#1585;&#1615;&#1603;&#1614; &#1575;&#1604;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1605;&#1616;&#1606;&#1618; &#1605;&#1615;&#1601;&#1618;&#1578;&#1614;&#1583;&#1614;&#1609;<br />
 <br />
&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1603;&#1614;&#1605;&#1617;&#1614;&#1604;&#1614; &#1571;&#1614;&#1608;&#1618;&#1589;&#1614;&#1575;&#1601;&#1614;&#1607;&#1615; &#1608;&#1614;&#1587;&#1614;&#1605;&#1617;&#1614;&#1575;&#1607;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1608;&#1614;&#1585;&#1614;&#1609; &#1571;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583;&#1614;&#1575;<br />
 <br />
&#1601;&#1614;&#1605;&#1614;&#1575; &#1605;&#1615;&#1606;&#1618;&#1602;&#1616;&#1589;&#1612; &#1601;&#1614;&#1590;&#1618;&#1604;&#1614;&#1607;&#1615; &#1580;&#1614;&#1575;&#1581;&#1616;&#1583;&#1612; &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1581;&#1618;&#1580;&#1615;&#1576;&#1615; &#1575;&#1604;&#1606;&#1617;&#1615;&#1608;&#1618;&#1585;&#1614; &#1573;&#1616;&#1606;&#1618; &#1605;&#1614;&#1575; &#1576;&#1614;&#1583;&#1614;&#1575;<br />
 <br />
&#1605;&#1614;&#1602;&#1614;&#1575;&#1605;&#1615;&#1603;&#1614; &#1610;&#1614;&#1575; &#1587;&#1614;&#1610;&#1617;&#1616;&#1583;&#1616;&#1610; &#1589;&#1614;&#1610;&#1617;&#1616;&#1606;&#1612; &#1608;&#1614;&#1593;&#1614;&#1606;&#1618;&#1603;&#1614; &#1575;&#1604;&#1573;&#1616;&#1604;&#1614;&#1607;&#1615; &#1610;&#1614;&#1603;&#1615;&#1601;&#1617;&#1615; &#1575;&#1604;&#1593;&#1616;&#1583;&#1614;&#1575;<br />
 <br />
&#1608;&#1614;&#1588;&#1614;&#1575;&#1607;&#1614;&#1578;&#1618; &#1608;&#1615;&#1580;&#1615;&#1608;&#1618;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1616;&#1606;&#1614; &#1575;&#1593;&#1618;&#1578;&#1614;&#1583;&#1614;&#1608;&#1618;&#1575; &#1608;&#1614;&#1576;&#1616;&#1575;&#1604;&#1587;&#1617;&#1615;&#1608;&#1618;&#1569;&#1616; &#1608;&#1614;&#1575;&#1604;&#1588;&#1617;&#1614;&#1585;&#1617;&#1616; &#1605;&#1614;&#1583;&#1617;&#1615;&#1608;&#1618;&#1575; &#1575;&#1604;&#1618;&#1610;&#1614;&#1583;&#1614;&#1575;<br />
 <br />
&#1571;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1607;&#1616;&#1605;&#1618; &#1605;&#1614;&#1575; &#1580;&#1614;&#1585;&#1614;&#1609; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1616;&#1605;&#1614;&#1606;&#1618; &#1593;&#1614;&#1575;&#1579;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1571;&#1614;&#1608;&#1618; &#1571;&#1614;&#1601;&#1618;&#1587;&#1614;&#1583;&#1614;&#1575;<br />
 <br />
&#1604;&#1616;&#1601;&#1616;&#1585;&#1618;&#1593;&#1614;&#1608;&#1618;&#1606;&#1614; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1607;&#1614;&#1608;&#1614;&#1609; &#1594;&#1614;&#1575;&#1585;&#1616;&#1602;&#1611;&#1575; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1593;&#1614;&#1575;&#1576;&#1614; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1601;&#1614;&#1607;&#1614;&#1604;&#1618; &#1571;&#1615;&#1606;&#1618;&#1580;&#1616;&#1583;&#1614;&#1575;<br />
 <br />
&#1607;&#1615;&#1605;&#1615;&#1608;&#1618; &#1571;&#1614;&#1592;&#1618;&#1607;&#1614;&#1585;&#1615;&#1608;&#1575; &#1604;&#1616;&#1604;&#1583;&#1617;&#1615;&#1606;&#1614;&#1575; &#1581;&#1615;&#1576;&#1617;&#1614;&#1606;&#1614;&#1575; &#1604;&#1616;&#1605;&#1614;&#1606;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1601;&#1616;&#1610;&#1606;&#1614;&#1575; &#1575;&#1604;&#1587;&#1617;&#1614;&#1606;&#1614;&#1575; &#1575;&#1604;&#1605;&#1615;&#1601;&#1614;&#1585;&#1614;&#1583;&#1614;&#1575;<br />
 <br />
&#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1575; .. &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1615; &#1575;&#1604;&#1608;&#1614;&#1585;&#1614;&#1609; &#1588;&#1614;&#1575;&#1607;&#1616;&#1583;&#1612; &#1604;&#1614;&#1606;&#1614;&#1575;&#1585;&#1612; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1606;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1593;&#1578;&#1614;&#1583;&#1614;&#1609;<br />
 <br />
&#1607;&#1616;&#1610;&#1614; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1618;&#1581;&#1615; &#1584;&#1614;&#1575;&#1576;&#1614;&#1578;&#1618; &#1576;&#1616;&#1571;&#1614;&#1588;&#1618;&#1608;&#1614;&#1575;&#1602;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1594;&#1614;&#1606;&#1617;&#1614;&#1609; &#1575;&#1604;&#1581;&#1614;&#1606;&#1616;&#1610;&#1618;&#1606;&#1615; &#1576;&#1616;&#1607;&#1614;&#1575; &#1605;&#1615;&#1606;&#1618;&#1588;&#1616;&#1583;&#1614;&#1575;<br />
 <br />
&#1608;&#1614;&#1601;&#1616;&#1610;&#1618;&#1603;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1591;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1601;&#1615;&#1572;&#1614;&#1575;&#1583;&#1615; &#1575;&#1604;&#1607;&#1614;&#1608;&#1614;&#1609; &#1608;&#1614;&#1583;&#1614;&#1605;&#1618;&#1593;&#1616;&#1610;&#1614; &#1605;&#1616;&#1606;&#1618; &#1605;&#1615;&#1602;&#1618;&#1604;&#1614;&#1578;&#1616;&#1610;&#1618; &#1594;&#1614;&#1585;&#1617;&#1614;&#1583;&#1614;&#1575;<br />
 <br />
 <br />
 <br />
 <br />
&#1603;&#1604;&#1605;&#1575;&#1578; : &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1593;&#1583;&#1610;&#1606;&#1610;<br />
 <br />
 <br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1590;&#1606;&#1575;&#1606;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1581;&#1578;&#1609; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ ’„</div><div class="date">22-11-2006, 06:26 AM</div></div><div class="posttext">√œ«„ﬂ «··Â ·ƒ·ƒ… „‘—ﬁ… Ê»—«ﬁ… ›Ì ”„«¡ «·›’ÌÕ Ê·« ⁄œ„‰«ﬂ √Œ « ›Ì «··Â Êﬂ„ √‰« „œÌ‰ ·ﬂ »Â–« «·„⁄—Ê›  Ê«··Â √”√· √‰ ÌÃ“Ìﬂ ⁄‰Ì ŒÌ— «·Ã“«¡ Ê√·› √·› ‘ﬂ— ·ﬂ Êœ„  »ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„⁄ ’„</div><div class="date">23-11-2006, 06:06 AM</div></div><div class="posttext">√Êœ √‰ √”√· √Œ ‰« «··ƒ·ƒ… ﬂÌ› Õ’·  ⁄·Ï «·ﬁ’Ìœ… Ê„‰ √Ì «·„—«Ã⁄ ⁄À—  ⁄·ÌÂ«ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒ·ƒ… «·»Õ—</div><div class="date">23-11-2006, 03:04 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1587;&#1605;&#1593;&#1578;&#1607;&#1575; &#1605;&#1606;&#1588;&#1583;&#1577; &#1601;&#1610; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1605;&#1580;&#1583; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577; &#1604;&#1604;&#1580;&#1606;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1608;&#1605;&#1575;&#1601;&#1578;&#1574;&#1578; &#1571;&#1585;&#1583;&#1583;&#1607;&#1575; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1591;&#1604;&#1576;&#1603; &#1576;&#1581;&#1579;&#1578; &#1601;&#1610; &#1605;&#1581;&#1585;&#1603; &#1575;&#1604;&#1576;&#1581;&#1579; gogal &#1571;&#1606;&#1588;&#1608;&#1583;&#1577; &#1583;&#1605;&#1575;&#1606;&#1575; &#1601;&#1583;&#1575;&#1603;  &#1604;&#1604;&#1605;&#1606;&#1588;&#1583; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1586;&#1575;&#1608;&#1610; . &#1608;&#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610; &#1606;&#1587;&#1610;&#1578; &#1575;&#1587;&#1605;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">25-12-2006, 08:29 AM</div></div><div class="posttext">&#1602;&#1589;&#1610;&#1583;&#1607; &#1585;&#1575;&#1574;&#1593;&#1607;<br />
&#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1585;&#1610;&#1583; &#1605;&#1606;&#1603;&#1605; &#1604;&#1608;&#1578;&#1603;&#1585;&#1605;&#1578;&#1605; &#1606;&#1576;&#1584;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘«» „Ê—Ì «‰Ì</div><div class="date">01-01-2007, 07:26 PM</div></div><div class="posttext">&#1606;&#1614;&#1584;&#1614;&#1585;&#1618;&#1606;&#1614;&#1575; &#1604;&#1616;&#1571;&#1580;&#1618;&#1604;&#1616;&#1603;&#1614; &#1571;&#1614;&#1585;&#1618;&#1608;&#1614;&#1575;&#1581;&#1614;&#1606;&#1614;&#1575; &#1601;&#1614;&#1605;&#1614;&#1575; &#1594;&#1614;&#1610;&#1618;&#1585;&#1615;&#1603;&#1614; &#1575;&#1604;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1605;&#1616;&#1606;&#1618; &#1605;&#1615;&#1601;&#1618;&#1578;&#1614;&#1583;&#1614;&#1609;<br />
<br />
&#1571;&#1606;&#1575; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604;&#1603;&#1605; &#1573;&#1582;&#1608;&#1578;&#1610; &#1607;&#1604; &#1610;&#1589;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1567; <br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1605;&#1575;&#1594;&#1610;&#1585;&#1603; &#1605;&#1606; &#1605;&#1602;&#1578;&#1583;&#1609; &#1576;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>