<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ֳָֽם,ױֽםֹֽ,ַה,ֿ־זב,ַבֶַֹֿ,ַבּׁ,ּדבֹ,םּזׂ,ם,ֵַָׁנַ,ץָׁ,ֳד״ץ,זַֹֽֿ,ַבֳ׀ל,ַב״ׁם,ַב־״ֳ,װַׁנַ,ַבבד,ַבדװַֹׁ,דֿרדנַ,בֿםו,־ַ״ֶֹ,ֳּׁז,ַדבנַ,׃ִַב,ַבױםֽ,דהֿל,ֶַׁׂנַ,זַָֻֽנַ,זַָׁו,ַבבו,ַבהֽז,בדֱַ,ַב׃בַד,בםד,זֽׁדֹ,זברם,ׁרָ,בםו,ַבֳ׃ֶבֹ,ֳּֿוַ,הֿד" />
	<meta name="description" content="ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו  
 
ֳָֽם ם דהֿל ַבױםֽ . ֶּ ֶַׁׂנַ זַָֻֽנַ ה ַבֶַֹֿ ¡ זברם ֳדב ם ֳה ֳּֿוַ הֿד . 
 
ֳָֽם הר בם ׃ִַב ¡ זֿ ׁרָ בםו ָײ ַבֳ׃ֶבֹ . זוז : 
1-	וב םּזׂ ֿ־זב ֽׁ ַבּׁ בל ֽׁ ּׁ ם ּדבֹ זַֹֽֿ ¿ 
2-	וב  ּדבֹ : ( ֳד״ץ ַבֳ׀ל דה בל ַב״ׁם ) ױֽםֹֽ ¿ זֵה ַה ױֽםֹֽ ם ץָׁ ֵַָׁנַ ַדבנַ ¡ זֵה ַה ־ַ״ֶֹ דַ ׃ָָ ַב־״ֳ ¿ 
 
ֳּׁז ַבֶַֹֿ דדה בֿםו ַבבד . װַׁנַ בד ַבדװַֹׁ דֿרדנַ ." />
	
	<title> ֵבל בדֱַ ַבהֽז : וב םּזׂ ֿ־זב ֽׁ ַבּׁ בל ֽׁ ּׁ ...¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ֵבל בדֱַ ַבהֽז : וב םּזׂ ֿ־זב ֽׁ ַבּׁ בל ֽׁ ּׁ ...¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16938.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16938">ֵבל בדֱַ ַבהֽז : וב םּזׂ ֿ־זב ֽׁ ַבּׁ בל ֽׁ ּׁ ...¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַבַָֻֽ ה ַבֶַֹֿ</div><div class="date">22-12-2006, 12:40 PM</div></div><div class="posttext">ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו <br />
<br />
ֳָֽם ם דהֿל ַבױםֽ . ֶּ ֶַׁׂנַ זַָֻֽנַ ה ַבֶַֹֿ ¡ זברם ֳדב ם ֳה ֳּֿוַ הֿד .<br />
<br />
ֳָֽם הר בם ׃ִַב ¡ זֿ ׁרָ בםו ָײ ַבֳ׃ֶבֹ . זוז :<br />
1-	וב םּזׂ ֿ־זב ֽׁ ַבּׁ בל ֽׁ ּׁ ם ּדבֹ זַֹֽֿ ¿<br />
2-	וב  ּדבֹ : ( ֳד״ץ ַבֳ׀ל דה בל ַב״ׁם ) ױֽםֹֽ ¿ זֵה ַה ױֽםֹֽ ם ץָׁ ֵַָׁנַ ַדבנַ ¡ זֵה ַה ־ַ״ֶֹ דַ ׃ָָ ַב־״ֳ ¿<br />
<br />
ֳּׁז ַבֶַֹֿ דדה בֿםו ַבבד . װַׁנַ בד ַבדװַֹׁ דֿרדנַ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָזַבֳ׃זֿ</div><div class="date">22-12-2006, 01:48 PM</div></div><div class="posttext">םֳַ־ם ֳה זּו ַב׃ִַב ֵבל בדֱַ ַבהֽז ם הּםָ¿<br />
זהֽה ב׃הַ דהוד :) .<br />
<br />
בל ב ַֽב ו׀ַ ַב׃ִַב בַםַּֽ בבדֱַ ,ַב״בַָ ֳדַֻבם ם׃״םזה<br />
ַבֵַָֹּ בםו ֵה װֱַ ַבבו.<br />
<br />
דה :ֽׁ ּׁדָהם בל ַב׃זה<br />
<br />
בל :ׁ דַה ָדהל (ז),דָהם בל ַב׃זה ם דֽב ּׁ.<br />
<br />
זַבבו ֳבד.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳֽדֿ ַבםו</div><div class="date">22-12-2006, 02:27 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1593;&#1604;&#1605; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1580;&#1585; &#1571;&#1604;&#1575; &#1578;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1605;&#1579;&#1604;&#1607;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1573;&#1606; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1581;&#1585;&#1601; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1587;&#1605; &#1608;&#1602;&#1583; &#1593;&#1606;&#1608;&#1606; &#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607;&#1605;:&#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1575; &#1604;&#1601;&#1592;&#1607; &#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1608;&#1607;&#1608; &#1582;&#1605;&#1587;&#1577;:<br />
&#1575;&#1604;&#1603;&#1575;&#1601; &#1608;&#1575;&#1604;&#1571;&#1589;&#1581; &#1571;&#1606; &#1575;&#1587;&#1605;&#1610;&#1578;&#1607;&#1575; &#1606;&#1582;&#1589;&#1608;&#1589;&#1577; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1603;&#1602;&#1608;&#1604;&#1607; :...&#1593;&#1606; &#1603;&#1575;&#1604;&#1576;&#1585;&#1583; ..&#1601;&#1575;&#1604;&#1603;&#1575;&#1601; &#1575;&#1587;&#1605; &#1576;&#1605;&#1593;&#1606;&#1609; &quot;&#1605;&#1579;&#1604;&quot;.<br />
&#1608;&#1593;&#1606; &#1608;&#1593;&#1604;&#1609; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1575;&#1606; &#1575;&#1587;&#1605;&#1610;&#1606; &#1608;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; (&#1605;&#1606;) &#1601;&#1578;&#1603;&#1608;&#1606; &#1593;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609;&quot;&#1580;&#1575;&#1606;&#1576;&quot; &#1603;&#1602;&#1608;&#1604;&#1607;: &#1605;&#1606; &#1593;&#1606; &#1610;&#1605;&#1610;&#1606;&#1610; ... ..<br />
&#1608;&#1593;&#1604;&#1609; &#1576;&#1605;&#1593;&#1606;&#1609;&quot;&#1601;&#1608;&#1602;&quot; &#1603;&#1602;&#1608;&#1604;&#1607;&#1605;: &#1594;&#1583;&#1578; &#1605;&#1606; &#1593;&#1604;&#1610;&#1607; ....&#1571;&#1610; &#1605;&#1606; &#1601;&#1608;&#1602;&#1607;<br />
&#1608;&#1605;&#1606;&#1584; &#1608;&#1605;&#1606;&#1584; &#1573;&#1584;&#1575; &#1580;&#1585; &#1605;&#1575;&#1576;&#1593;&#1583;&#1607;&#1605;&#1575; &#1601;&#1607;&#1605;&#1575; &#1581;&#1585;&#1601; &#1580;&#1585; &#1608;&#1573;&#1606; &#1585;&#1601;&#1593; &#1605;&#1575;&#1576;&#1593;&#1583;&#1607;&#1605;&#1575; &#1571;&#1608; &#1603;&#1575;&#1606; &#1601;&#1593;&#1604;&#1575; &#1601;&#1607;&#1605;&#1575; &#1575;&#1587;&#1605;&#1575;&#1606;..<br />
&#1608;&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1607;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1606; &#1608;&#1593;&#1604;&#1609; &#1601;&#1578;&#1593;&#1585;&#1576; &#1605;&#1606; &#1581;&#1585;&#1601; &#1580;&#1585; &#1608;&#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1576;&#1605;&#1593;&#1606;&#1609; &#1601;&#1608;&#1602; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1605;&#1606;  &#1608;&#1607;&#1610; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1605;&#1591;&#1578; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577;...........<br />
&#1593;&#1604;&#1605;&#1575; &#1571;&#1606; &#1605;&#1575; &#1605;&#1579;&#1604;&#1578; &#1576;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1571;&#1585;&#1575;&#1607; &#1582;&#1591;&#1571; &#1601;&#1610; &#1606;&#1592;&#1585;&#1610; &#1604;&#1571;&#1606; &#1571;&#1605;&#1575;&#1591; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1593;&#1606; &#1578;&#1602;&#1608;&#1604; : &#1571;&#1605;&#1610;&#1591;&#1608;&#1575; &#1575;&#1604;&#1571;&#1584;&#1609; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608;&#1573;&#1605;&#1575;&#1591;&#1577; &#1575;&#1604;&#1571;&#1584;&#1609; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;........... &#1607;&#1584;&#1575; &#1605;&#1575; &#1576;&#1585;&#1583; &#1601;&#1610; &#1610;&#1583;&#1610; &#1605;&#1593; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1588;&#1608;&#1575;&#1594;&#1604; &#1608;&#1575;&#1606;&#1589;&#1585;&#1575;&#1601; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1590;&#1593;&#1601; &#1575;&#1604;&#1607;&#1605;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; ahmad-alfaqeeh@hotmail.com</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַָֻֽ ה ַבֶַֹֿ</div><div class="date">22-12-2006, 03:13 PM</div></div><div class="posttext">::: <br />
<br />
ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו <br />
<br />
* ֳ־ם ַבַײב : ( ֳָזַבֳ׃זֿ ) ַָׁ ַבבו ם זַֿׂ ־םׁנַ ֵבל ־םׁ ¡ זבדנַ ֵבל בד . דַ ַבדַה ֳה ם׃םֿ ַבדֱׁ דה ֳָהֱַ ַבױםֽ ( ַבבדֱַ ) ¿  זֳה דהוד - ֵה װֱַ ַבבו - בַ ֽׁד ַבבו ַבֳּׁ .<br />
<br />
* ֳ־ם ַבָֽםָ : ( ֳֽדֿ ַבםו ) ַּׂ ַבבו ־םׁנַ ¡ זדר ַָבױֹֽ זַבבד ¡ זַֿׂ דהודַ .<br />
 ֳ־ם - ַָׁ ַבבו ם - ֳֿהם ֻםׁנַ ¡ ֳ׃ֳב ַבבו ב ַב־םׁ בו .<br />
<br />
ז־ַדנַ װׁנַ בדַ בל ַבדװַֹׁ זַבֵַֹֿ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ דָׁם</div><div class="date">22-12-2006, 03:26 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">23-12-2006, 08:36 PM</div></div><div class="posttext">&#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; (&#1593;&#1604;&#1609;) &#1607;&#1606;&#1575; &#1575;&#1587;&#1605; &#1576;&#1605;&#1593;&#1606;&#1609; &#1601;&#1608;&#1602;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1605;&#1585;&#1610; &#1601;&#1610; &#1606;&#1592;&#1605;&#1607; &#1575;&#1604;&#1584;&#1610; &#1580;&#1605;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1583; &#1575;&#1587;&#1605;&#1575; &#1608;&#1601;&#1593;&#1604;&#1575; &#1608;&#1581;&#1585;&#1601;&#1575;:<br />
&#1594;&#1583;&#1578; &#1605;&#1606; (&#1593;&#1604;&#1610;&#1607;) &#1602;&#1583; (&#1593;&#1604;&#1575;) &#1602;&#1583;&#1585; &#1582;&#1575;&#1604;&#1583; .......... (&#1593;&#1604;&#1609;) &#1602;&#1583;&#1585; &#1593;&#1605;&#1585;&#1608; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֵםַ׃</div><div class="date">23-12-2006, 10:02 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1610;&#1575; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;...<br />
<br />
&#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1601;&#1592;&#1603; &#1607;&#1584;&#1575; &#1587;&#1575;&#1604; &#1605;&#1606; &#1593;&#1587;&#1604;     &#1571;&#1605; &#1602;&#1583; &#1589;&#1576;&#1576;&#1578; &#1593;&#1604;&#1609; &#1571;&#1601;&#1608;&#1575;&#1607;&#1606;&#1575; &#1575;&#1604;&#1593;&#1587;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳֽדֿ ַבםו</div><div class="date">24-12-2006, 11:49 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1606;&#1576;&#1585;&#1575;&#1587; &#1575;&#1603;&#1578;&#1576; &#1604;&#1610; &#1573;&#1610;&#1605;&#1610;&#1604;&#1603; &#1604;&#1606;&#1578;&#1608;&#1575;&#1589;&#1604; &#1585;&#1580;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וד׃ ַבַּֽׁ</div><div class="date">25-12-2006, 08:27 AM</div></div><div class="posttext">&#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1576;&#1610;&#1578;&#1603;  &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1610;&#1575; &#1573;&#1610;&#1575;&#1587; &#1608;&#1587;&#1571;&#1581;&#1601;&#1592;&#1607;  &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1591;&#1585;&#1575;&#1601;&#1578;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>