<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1548,&1593&1588&1585&1577,&1573&1604&1609,&1571&1606,&1605&1606,&1593&1588&1585,&1575&1604&1604&1607,&1571&1608,&1593&1604&1609,&1578&1602&1608&1604,&1605&1593,&1575&1605&1585&1571&1577&1548,&1593&1606&1583&1610,&1578&1605&1610&1610&1586,&1605&1575,&1575&1604&1584&1610,&1575&1604&1593&1583&1583,&1607&1608,&1604&1575,&1575&1604&1571&1593&1583&1575&1583,&1602&1575&1604,&1571&1581&1583,&1593&1588&1585&1577&1548,&1603&1610&1601,&1610&1593&1610&1588,&1575&1604&1593&1588&1585&1577,&1603&1605&1575,&1575&1604&1578&1587&1593&1577,&1573&1584&1575,&1578&1593&1575&1604&1609,&1610&1603&1608&1606,&1605&1606&1589&1608&1576&1548,&1575&1604&1571&1608&1604,&1579&1604&1575&1579&1577,&1575&1604&1605&1585&1603&1576&1577,&1605&1579&1604,&1606&1581&1608,&1575&1604&1586&1605&1582&1588&1585&1610,&1603&1575&1606,&1573&1584&1606,&1575&1604&1578&1605&1610&1610&1586,&1606&1602&1608&1604,&1605&1581&1604,&1575&1604&1605&1593&1583&1608&1583,&1608&1603&1584&1604&1603,&1585&1580&1604&1611&1575&1548,&1573&1593&1585&1575&1576,&1571&1610,&1581&1610&1579" />
	<meta name="description" content="&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;  
&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1593;&#1583;&#1583;  
 
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1601;&#1587;&#1608;&#1609;&#1548; &#1608;&#1602;&#1583;&#1585; &#1601;&#1607;&#1583;&#1609;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1605;&#1606; &#1607;&#1583;&#1609; &#1608;&#1575;&#1607;&#1578;&#1583;&#1609;&#1548; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1575;&#1607;&#1578;&#1583;&#1609; &#1576;&#1607;&#1583;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;: 
&#1571;&#1607;&#1604;&#1611;&#1575; &#1576;&#1603;&#1605; &#1605;&#1593;&#1606;&#1575; &#1605;&#1593; &quot;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581;&quot;&#1548; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585;&#1578;&#1606;&#1575; -&#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575;- &#1601;&#1610; &#1590;&#1608;&#1569; (&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604;) &#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1575;&#1604;&#1576;&#1575;&#1585;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1593;&#1610;&#1588; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1593;&#1610;&#1588; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 643 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1571;&#1581;&#1583; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1580;&#1575;&#1585;&#1616; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; -&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;- &#1575;&#1604;&#1584;&#1610; -&#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606;&#1607;- &#1590;&#1575;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1586;&#1605;&#1582;&#1588;&#1585;: 
&#1608;&#1602;&#1575;&#1604;: &#1573;&#1606;" />
	
	<title> „Õ«÷—«  ›Ì «·‰ÕÊ(1) [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „Õ«÷—«  ›Ì «·‰ÕÊ(1)</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16142.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16142">„Õ«÷—«  ›Ì «·‰ÕÊ(1)</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄„—„»—Êﬂ</div><div class="date">26-11-2006, 09:38 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1593;&#1583;&#1583; <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1582;&#1604;&#1602; &#1601;&#1587;&#1608;&#1609;&#1548; &#1608;&#1602;&#1583;&#1585; &#1601;&#1607;&#1583;&#1609;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1605;&#1606; &#1607;&#1583;&#1609; &#1608;&#1575;&#1607;&#1578;&#1583;&#1609;&#1548; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1610;&#1606;&#1548; &#1608;&#1605;&#1606; &#1575;&#1607;&#1578;&#1583;&#1609; &#1576;&#1607;&#1583;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;:<br />
&#1571;&#1607;&#1604;&#1611;&#1575; &#1576;&#1603;&#1605; &#1605;&#1593;&#1606;&#1575; &#1605;&#1593; &quot;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581;&quot;&#1548; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1581;&#1575;&#1590;&#1585;&#1578;&#1606;&#1575; -&#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575;- &#1601;&#1610; &#1590;&#1608;&#1569; (&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604;) &#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1575;&#1604;&#1576;&#1575;&#1585;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1593;&#1610;&#1588; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1610;&#1593;&#1610;&#1588; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1609; &#1587;&#1606;&#1577; 643 &#1605;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548; &#1575;&#1604;&#1584;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1571;&#1581;&#1583; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1580;&#1575;&#1585;&#1616; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; -&#1605;&#1581;&#1605;&#1608;&#1583; &#1576;&#1606; &#1593;&#1605;&#1585;- &#1575;&#1604;&#1584;&#1610; -&#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606;&#1607;- &#1590;&#1575;&#1602;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1586;&#1605;&#1582;&#1588;&#1585;:<br />
&#1608;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1585;&#1580;&#1604;&#1611;&#1575; &#1605;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1587;&#1571;&#1604; &#1608;&#1575;&#1604;&#1583;&#1607;&#1548; &#1571;&#1608; &#1571;&#1582;&#1576;&#1585;&#1607; &#1608;&#1575;&#1604;&#1583;&#1607; &#1576;&#1571;&#1606; &#1585;&#1580;&#1604;&#1611;&#1575; &#1587;&#1571;&#1604; &#1593;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575;&#1548; &#1601;&#1604;&#1605;&#1575; &#1593;&#1604;&#1605; &#1571;&#1606; &#1570;&#1582;&#1585;&#1607;&#1575; &#1588;&#1585; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1571;&#1602;&#1610;&#1605; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1605;&#1590;&#1609; &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1603;&#1575;&#1606; &#1604;&#1607; &#1606;&#1589;&#1610;&#1576; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1601;&#1602;&#1575;&#1604;: &#1578;&#1585;&#1603;&#1578; &#1580;&#1608;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1585;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;. <br />
&#1608;&#1604;&#1586;&#1605;&#1614; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585; &#1608;&#1571;&#1602;&#1575;&#1605; &#1576;&#1605;&#1603;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1603;&#1588;&#1575;&#1601;)&#1548; &#1608;&#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1601;&#1604;&#1563; &#1581;&#1610;&#1579; &#1608;&#1580;&#1576;&#1578; &#1575;&#1604;&#1607;&#1583;&#1610;&#1577;&#1548; &#1594;&#1575;&#1585; &#1571;&#1581;&#1583; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585;&#1548; &#1608;&#1603;&#1571;&#1606;&#1607; &#1587;&#1571;&#1604; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1571;&#1567; &#1603;&#1610;&#1601; &#1578;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1603; &#1601;&#1587;&#1585;&#1578; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1583;&#1577; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1608;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; -&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1603;&#1575;&#1606;&#1578; &#1605;&#1583;&#1577; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607; &#1593;&#1575;&#1605;&#1610;&#1606; &#1608;&#1576;&#1590;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585;&#1548; &#1608;&#1571;&#1588;&#1575;&#1585; &#1571;&#1605;&#1610;&#1585; &#1605;&#1603;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1571;&#1606; &#1610;&#1585;&#1583;&#1548; &#1601;&#1603;&#1575;&#1606; &#1585;&#1583;&#1607; &#1576;&#1604;&#1587;&#1605;&#1611;&#1575; &#1610;&#1588;&#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;&#1563; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: &#1610;&#1604;&#1608;&#1605; &#1571;&#1582;&#1610; &#1608;&#1610;&#1593;&#1578;&#1576; &#1571;&#1608; &#1610;&#1587;&#1578;&#1601;&#1587;&#1585; &#1571;&#1608; &#1610;&#1587;&#1578;&#1589;&#1593;&#1576; &#1571;&#1606; &#1571;&#1601;&#1587;&#1585; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1605;&#1583;&#1577; &#1582;&#1604;&#1575;&#1601;&#1577; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1548; &#1608;&#1604;&#1605; &#1610;&#1583;&#1585; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1584;&#1575; &#1578;&#1587;&#1606;&#1609; &#1604;&#1588;&#1610;&#1569;&#1613; &#1578;&#1610;&#1587;&#1585;&#1548; &#1571;&#1610;: &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1585; &#1604;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1548; &#1608;&#1573;&#1584;&#1575; &#1610;&#1587;&#1585; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1585;&#1575; &#1601;&#1604;&#1575; &#1586;&#1605;&#1606;. <br />
&#1608;&#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1603;&#1578;&#1575;&#1576; &#1605;&#1608;&#1580;&#1586;&#1548; &#1576;&#1584;&#1604; &#1601;&#1610;&#1607; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588; &#1580;&#1607;&#1583;&#1611;&#1575; &#1593;&#1592;&#1610;&#1605;&#1611;&#1575; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607;&#1548; &#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581; .<br />
&#1608;&#1578;&#1593;&#1575;&#1604;&#1608;&#1575; &#1576;&#1606;&#1575; -&#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1583;&#1575;&#1585;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585;&#1587;&#1575;&#1578;- &#1573;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588;: &#1607;&#1610; &#1593;&#1604;&#1609; &#1590;&#1585;&#1576;&#1610;&#1606;&#1563; &#1590;&#1585;&#1576; &#1610;&#1602;&#1578;&#1590;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607; &#1571;&#1606; &#1610;&#1576;&#1606;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1606; &#1605;&#1593;&#1611;&#1575;&#1548; &#1608;&#1590;&#1585;&#1576; &#1604;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607; &#1573;&#1604;&#1575; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575;&#1563; &#1601;&#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1606;&#1581;&#1608;: &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1605;&#1593; &#1605;&#1575; &#1586;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;.<br />
&#1608;&#1575;&#1604;&#1581;&#1602; &#1571;&#1606;&#1606;&#1575; &#1571;&#1605;&#1575;&#1605; &#1603;&#1604;&#1575;&#1605;&#1613; &#1605;&#1615;&#1607;&#1616;&#1605;&#1617;&#1613; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578;&#1548; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; -&#1571;&#1610;: &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; &#1605;&#1606; &#1575;&#1587;&#1605;&#1610;&#1606; &#1589;&#1575;&#1585;&#1575; &#1576;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1587;&#1605;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575;- &#1601;&#1605; &#1581;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578;&#1567; &#1605;&#1575; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575;&#1567; &#1605;&#1575; &#1590;&#1576;&#1591;&#1607;&#1575;&#1567;... &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1584;&#1604;&#1603;. <br />
&#1601;&#1606;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578; &#1571;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1590;&#1585;&#1576;&#1610;&#1606;&#1563; &#1575;&#1604;&#1590;&#1585;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1610;&#1602;&#1578;&#1590;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607; &#1571;&#1606; &#1610;&#1576;&#1606;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1606; &#1605;&#1593;&#1611;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1606;&#1581;&#1608; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577;&#1548; &#1608;&#1605;&#1575; &#1586;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577;&#1548; &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1593;&#1608;&#1583; &#1576;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1583;&#1563; &#1603;&#1610;&#1601; &#1606;&#1589;&#1608;&#1594;&#1607; &#1576;&#1604;&#1587;&#1575;&#1606; &#1593;&#1585;&#1576;&#1610; &#1587;&#1604;&#1610;&#1605;&#1567; <br />
&#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1601;&#1585;&#1583;&#1577;&#1548; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1585;&#1603;&#1576;&#1577;&#1548; &#1601;&#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1603;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1603;&#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1603;&#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1608;&#1575;&#1604;&#1587;&#1578;&#1577;... &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577;&#1548; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1615;&#1584;&#1614;&#1603;&#1617;&#1614;&#1585; -&#1603;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604;- &#1578;&#1587;&#1607;&#1610;&#1604;&#1611;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579;&#1548; &#1608;&#1578;&#1572;&#1606;&#1579; &#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1563; &#1578;&#1602;&#1608;&#1604;: &#1593;&#1606;&#1583;&#1610; &#1593;&#1588;&#1585;&#1577; &#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1578;&#1602;&#1608;&#1604;: &#1593;&#1606;&#1583;&#1610; &#1593;&#1588;&#1585; &#1606;&#1587;&#1575;&#1569;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1578;&#1605;&#1610;&#1610;&#1586;&#1607;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1593;&#1606;&#1583;&#1610; &#1593;&#1588;&#1585;&#1577; &#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1593;&#1606;&#1583; &#1593;&#1588;&#1585; &#1606;&#1587;&#1575;&#1569;&#1613;&#1548; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1575;&#1604;&#1580;&#1585; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;&#1548; &#1593;&#1606;&#1583;&#1610; &#1593;&#1588;&#1585;&#1577; &#1585;&#1580;&#1575;&#1604; -&#1593;&#1588;&#1585;&#1577;: &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1572;&#1582;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593;- &#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1604;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;&#1548; &#1608;&#1585;&#1580;&#1575;&#1604;: &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;. <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1602;&#1608;&#1604;: &#1593;&#1606;&#1583;&#1610; &#1593;&#1588;&#1585; &#1606;&#1587;&#1575;&#1569;&#1563; &#1601;&#1593;&#1588;&#1585;: &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1572;&#1582;&#1585;&#1548; &#1608;&#1606;&#1587;&#1575;&#1569;: &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1563; &#1601;&#1573;&#1584;&#1575; &#1580;&#1574;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1583; -&#1571;&#1581;&#1583; &#1593;&#1588;&#1585;- &#1578;&#1602;&#1608;&#1604;: &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: {&#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1610;&#1615;&#1608;&#1587;&#1615;&#1601;&#1615; &#1604;&#1571;&#1614;&#1576;&#1616;&#1610;&#1607;&#1616; &#1610;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1578;&#1616; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1571;&#1614;&#1581;&#1614;&#1583;&#1614; &#1593;&#1614;&#1588;&#1614;&#1585;&#1614; &#1603;&#1614;&#1608;&#1618;&#1603;&#1614;&#1576;&#1611;&#1575; &#1608;&#1614;&#1575;&#1604;&#1588;&#1617;&#1614;&#1605;&#1618;&#1587;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1602;&#1614;&#1605;&#1614;&#1585;&#1614; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607;&#1615;&#1605;&#1618; &#1604;&#1616;&#1610; &#1587;&#1614;&#1575;&#1580;&#1616;&#1583;&#1616;&#1610;&#1606;&#1614;} (&#1610;&#1608;&#1587;&#1601;: 4) &#1601;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585;&#1577;&#1548; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577;&#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;&#1577;&#1548; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1578;&#1602;&#1601; &#1593;&#1606;&#1583; &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1601;&#1610; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603;&#1548; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577; -&#1575;&#1604;&#1606;&#1610;&#1601; &#1571;&#1608; &#1575;&#1604;&#1576;&#1590;&#1593;- &#1605;&#1593; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577;&#1563; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606;&#1567; <br />
&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: &#1575;&#1588;&#1578;&#1585;&#1610;&#1578; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575;&#1563; &#1603;&#1610;&#1601; &#1578;&#1602;&#1608;&#1604;&#1567; &#1571;&#1578;&#1602;&#1608;&#1604;: &#1579;&#1604;&#1575;&#1579;&#1614; &#1593;&#1588;&#1585;&#1577; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575; &#1571;&#1605; &#1578;&#1602;&#1608;&#1604; &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575;&#1567; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1563; &#1573;&#1584;&#1606; &#1603;&#1610;&#1601; &#1578;&#1589;&#1575;&#1594; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1575;&#1548; &#1608;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588; &#1608;&#1594;&#1610;&#1585;&#1607; &#1601;&#1610;&#1607;&#1575;&#1567; <br />
&#1606;&#1602;&#1608;&#1604;: &#1573;&#1584;&#1575; &#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583; &#1605;&#1584;&#1603;&#1585;&#1611;&#1575; -&#1603;&#1603;&#1604;&#1605;&#1577; -&#1603;&#1578;&#1575;&#1576;&#1611;&#1575;- &#1607;&#1608; &#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1606;&#1589;&#1608;&#1576;&#1548; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1606; &#1571;&#1581;&#1583; &#1593;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1601;&#1585;&#1583;&#1611;&#1575; &#1605;&#1606;&#1589;&#1608;&#1576;&#1611;&#1575;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1616;&#1606;&#1617;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575; &#1571;&#1614;&#1582;&#1616;&#1610; &#1604;&#1614;&#1607;&#1615; &#1578;&#1616;&#1587;&#1618;&#1593;&#1612; &#1608;&#1614;&#1578;&#1616;&#1587;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1606;&#1614;&#1593;&#1618;&#1580;&#1614;&#1577;&#1611; &#1608;&#1614;&#1604;&#1616;&#1610;&#1614; &#1606;&#1614;&#1593;&#1618;&#1580;&#1614;&#1577;&#1612; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1614;&#1577;&#1612; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1603;&#1618;&#1601;&#1616;&#1604;&#1618;&#1606;&#1616;&#1610;&#1607;&#1614;&#1575; &#1608;&#1614;&#1593;&#1614;&#1586;&#1617;&#1614;&#1606;&#1616;&#1610; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1582;&#1616;&#1591;&#1614;&#1575;&#1576;&#1616;} (&#1589;: 23) &#1571;&#1610;: &#1594;&#1604;&#1576;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1548; &#1602;&#1575;&#1604;: {&#1573;&#1616;&#1606;&#1617;&#1614; &#1607;&#1614;&#1584;&#1614;&#1575; &#1571;&#1614;&#1582;&#1616;&#1610; &#1604;&#1614;&#1607;&#1615; &#1578;&#1616;&#1587;&#1618;&#1593;&#1612; &#1608;&#1614;&#1578;&#1616;&#1587;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1606;&#1614;&#1593;&#1618;&#1580;&#1614;&#1577;&#1611;}: &#1605;&#1601;&#1585;&#1583; &#1605;&#1606;&#1589;&#1608;&#1576;&#1548; &#1608;&#1602;&#1575;&#1604; -&#1603;&#1605;&#1575; &#1602;&#1585;&#1570;&#1606;&#1575; &#1570;&#1606;&#1601;&#1611;&#1575;-: {&#1571;&#1614;&#1581;&#1614;&#1583;&#1614; &#1593;&#1614;&#1588;&#1614;&#1585;&#1614; &#1603;&#1614;&#1608;&#1618;&#1603;&#1614;&#1576;&#1611;&#1575;} &#1601;&#1600;{&#1603;&#1614;&#1608;&#1618;&#1603;&#1614;&#1576;&#1611;&#1575;} &#1578;&#1605;&#1610;&#1610;&#1586; &#1604;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585;&#1577; &#1605;&#1606;&#1589;&#1608;&#1576;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; {&#1606;&#1614;&#1593;&#1618;&#1580;&#1614;&#1577;&#1612;} &#1578;&#1605;&#1610;&#1610;&#1586; &#1604;&#1578;&#1587;&#1593; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576;&#1548; &#1601;&#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1601;&#1585;&#1583;&#1611;&#1575; &#1605;&#1606;&#1589;&#1608;&#1576;&#1611;&#1575;&#1548; &#1608;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; -&#1591;&#1576;&#1593;&#1611;&#1575;&#1548; &#1571;&#1593;&#1606;&#1610;: &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;- &#1605;&#1593;&#1606;&#1575;&#1607;&#1575;: &#1571;&#1581;&#1583; &#1593;&#1588;&#1585;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &quot;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585;...&quot; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;: {&#1608;&#1614;&#1581;&#1614;&#1605;&#1618;&#1604;&#1615;&#1607;&#1615; &#1608;&#1614;&#1601;&#1616;&#1589;&#1614;&#1575;&#1604;&#1615;&#1607;&#1615; &#1579;&#1614;&#1604;&#1575;&#1579;&#1615;&#1608;&#1606;&#1614; &#1588;&#1614;&#1607;&#1618;&#1585;&#1611;&#1575; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1573;&#1616;&#1584;&#1614;&#1575; &#1576;&#1614;&#1604;&#1614;&#1594;&#1614; &#1571;&#1614;&#1588;&#1615;&#1583;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1576;&#1614;&#1604;&#1614;&#1594;&#1614; &#1571;&#1614;&#1585;&#1618;&#1576;&#1614;&#1593;&#1616;&#1610;&#1606;&#1614; &#1587;&#1614;&#1606;&#1614;&#1577;&#1611;} (&#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1601;: &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577;: 15)&#1548; &#1603;&#1604; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583; &#1593;&#1588;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1593;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1605;&#1610;&#1610;&#1586;&#1607; &#1605;&#1601;&#1585;&#1583;&#1611;&#1575;&#1548; &#1607;&#1584;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;&#1548; &#1605;&#1606;&#1589;&#1608;&#1576;&#1611;&#1575; &#1607;&#1584;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1590;&#1576;&#1591; &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;. <br />
&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1570;&#1581;&#1575;&#1583; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; &#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583;&#1563; &#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1575;&#1567; &#1605;&#1593;&#1606;&#1575;&#1607;: &#1571;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604;: &#1593;&#1606;&#1583;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577;&#1614; &#1593;&#1588;&#1585;&#1614; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575;&#1548; &#1608;&#1578;&#1602;&#1608;&#1604;: &#1593;&#1606;&#1583;&#1610; &#1579;&#1604;&#1575;&#1579;&#1614; &#1593;&#1614;&#1588;&#1618;&#1585;&#1614;&#1577;&#1614; &#1585;&#1608;&#1575;&#1610;&#1577;&#1548; &#1571;&#1608; &#1587;&#1610;&#1575;&#1585;&#1577; &#1571;&#1608; &#1571;&#1582;&#1578;&#1611;&#1575;&#1548; &#1571;&#1608; &#1601;&#1603;&#1585;&#1577;&#1563; &#1601;&#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1578;&#1605;&#1610;&#1610;&#1586;&#1603; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1606;&#1606;&#1592;&#1585; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1584;&#1603;&#1585;&#1611;&#1575; &#1580;&#1593;&#1604;&#1606;&#1575; &#1578;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1570;&#1581;&#1575;&#1583;&#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1576;&#1593;&#1577; &#1582;&#1605;&#1587;&#1577; &#1587;&#1578;&#1577; &#1587;&#1576;&#1593;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1578;&#1587;&#1593;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1611;&#1575;&#1548; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;&#1585;&#1580;&#1604;&#1611;&#1575;&#1548; &#1608;&#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1611;&#1575;&#1548; &#1608;&#1587;&#1578;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1611;&#1575;&#1548; &#1608;&#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1611;&#1575;&#1548; &#1608;&#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1611;&#1575;&#1563; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1572;&#1606;&#1579;&#1611;&#1575; -&#1571;&#1610;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583; &#1605;&#1572;&#1606;&#1579;&#1611;&#1575;&#1563; &#1601;&#1605;&#1575;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604;&#1567; <br />
&#1606;&#1602;&#1608;&#1604;: &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1606;&#1602;&#1608;&#1604;: &#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &quot;&#1575;&#1605;&#1585;&#1571;&#1577;&quot;: &#1605;&#1572;&#1606;&#1579;&#1577;&#1548; &#1601;&#1579;&#1604;&#1575;&#1579; &#1608;&#1571;&#1585;&#1576;&#1593; &#1608;&#1582;&#1605;&#1587; &#1608;&#1587;&#1578; &#1608;&#1587;&#1576;&#1593; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610; &#1608;&#1578;&#1587;&#1593;&#1548; &#1578;&#1571;&#1578;&#1610; &#1603;&#1604;&#1607;&#1575; &#1582;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1569;&#1548; &#1608;&#1578;&#1608;&#1590;&#1593; &#1575;&#1604;&#1578;&#1575;&#1569; &#1605;&#1593; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577;&#1548; &#1601;&#1606;&#1602;&#1608;&#1604;: &#1579;&#1604;&#1575;&#1579;&#1614; &#1593;&#1614;&#1588;&#1618;&#1585;&#1614;&#1577;&#1614; &#1604;&#1604;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1601;&#1578;&#1581; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1607;&#1603;&#1584;&#1575;: &#1579;&#1604;&#1575;&#1579; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1606;&#1602;&#1608;&#1604;: &#1571;&#1585;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;. &#1608;&#1606;&#1602;&#1608;&#1604;: &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1587;&#1578; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1587;&#1576;&#1593; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1578;&#1587;&#1593; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;... &#1608;&#1607;&#1603;&#1584;&#1575;. <br />
&#1573;&#1584;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;: &#1571;&#1606; &#1575;&#1604;&#1570;&#1581;&#1575;&#1583; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1601;&#1585;&#1583; &#1605;&#1606;&#1589;&#1608;&#1576;&#1548; &#1608;&#1571;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1610;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583; -&#1578;&#1584;&#1603;&#1610;&#1585;&#1611;&#1575; &#1608;&#1578;&#1571;&#1606;&#1610;&#1579;&#1611;&#1575;- &#1593;&#1588;&#1585; &#1585;&#1580;&#1604;&#1611;&#1575; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575;&#1548; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#1611; &#1602;&#1589;&#1577;&#1611; &#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1604;&#1583;&#1577; &#1601;&#1603;&#1585;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1580;&#1575;&#1605;&#1593;&#1610;&#1577;&#1548;... &#1608;&#1607;&#1603;&#1584;&#1575;. <br />
&#1573;&#1584;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1605;&#1585;&#1603;&#1576; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1570;&#1581;&#1575;&#1583; &#1610;&#1615;&#1576;&#1618;&#1606;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1609; &#1601;&#1614;&#1578;&#1618;&#1581;&#1616; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;: &#1573;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1606; &#1573;&#1584;&#1575; &#1585;&#1615;&#1603;&#1617;&#1614;&#1576;&#1614;&#1575; &#1589;&#1575;&#1585; &#1576;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1587;&#1605;&#1611;&#1575; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; -&#1575;&#1587;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1587;&#1610;&#1606;&#1548; &#1604;&#1575; &#1573;&#1579;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1579;&#1575;&#1569;- &#1571;&#1593;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1605;&#1548; &#1608;&#1606;&#1580;&#1575;&#1606;&#1575; &#1570;&#1605;&#1610;&#1606;. &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1573;&#1584;&#1606; &#1571;&#1589;&#1604;&#1607; &#1575;&#1587;&#1605;&#1575;&#1606;.<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; : &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; .<br />
<br />
&#1582;&#1604;&#1575;&#1589;&#1577; :<br />
&#1571;&#1581;&#1603;&#1575;&#1605; &#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1593;&#1583;&#1583;<br />
1- <br />
 &#1575;&#1604;&#1593;&#1583;&#1583;&#1575;&#1606; (1 &#1548; 2) &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1575;&#1606; &#1573;&#1604;&#1609; &#1578;&#1605;&#1610;&#1610;&#1586; .<br />
<br />
2- &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; (3 - 10) &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1580;&#1605;&#1593; &#1578;&#1603;&#1587;&#1610;&#1585; &#1605;&#1580;&#1585;&#1608;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1548; &#1605;&#1579;&#1604; &#1580;&#1575;&#1569; &#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1580;&#1575;&#1604; &#1548; &#1608;&#1593;&#1588;&#1585;&#1577; &#1606;&#1587;&#1608;&#1577; .<br />
<br />
 3- &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; (11 - 99) &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1615;&#1601;&#1585;&#1583;&#1575;&#1611; &#1605;&#1606;&#1589;&#1608;&#1576;&#1575;&#1611; &#1548; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : {&#1602;&#1614;&#1575;&#1604;&#1614; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1605;&#1615;&#1581;&#1614;&#1585;&#1617;&#1614;&#1605;&#1614;&#1577;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1571;&#1614;&#1585;&#1618;&#1576;&#1614;&#1593;&#1616;&#1610;&#1606;&#1614; &#1587;&#1614;&#1606;&#1614;&#1577;&#1611;.....} (26) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577; .<br />
<br />
4- &#1575;&#1604;&#1593;&#1583;&#1583;&#1575;&#1606; &#1548; &#1605;&#1574;&#1577; &#1608;&#1571;&#1604;&#1601; &#1610;&#1603;&#1608;&#1606; &#1578;&#1605;&#1610;&#1610;&#1586;&#1607;&#1575; &#1605;&#1615;&#1601;&#1585;&#1583;&#1575;&#1611; &#1605;&#1580;&#1585;&#1608;&#1585;&#1575;&#1611; &#1548; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : {..... &#1602;&#1614;&#1575;&#1604;&#1614; &#1576;&#1614;&#1604; &#1604;&#1617;&#1614;&#1576;&#1616;&#1579;&#1618;&#1578;&#1614; &#1605;&#1616;&#1574;&#1614;&#1577;&#1614; &#1593;&#1614;&#1575;&#1605;&#1613; .....} (259) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; .<br />
&#1608;&#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : {..... &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1610;&#1614;&#1608;&#1618;&#1605;&#1611;&#1575; &#1593;&#1616;&#1606;&#1583;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1603;&#1614;&#1571;&#1614;&#1604;&#1618;&#1601;&#1616; &#1587;&#1614;&#1606;&#1614;&#1577;&#1613; &#1605;&#1617;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1614;&#1593;&#1615;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614;} (47) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1600;&#1580; .<br />
<br />
&#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1576;&#1606;&#1575;&#1572;&#1607;<br />
<br />
     <br />
- &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; (11 - 99) &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1583;&#1583; (12) &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1601;&#1578;&#1581; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; : <br />
<br />
     &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1548; &#1605;&#1579;&#1604; : &#1580;&#1575;&#1569; &#1578;&#1587;&#1593;&#1577;&#1614; &#1593;&#1588;&#1585;&#1614; &#1591;&#1575;&#1604;&#1576;&#1575; .<br />
<br />
     &#1571;&#1608; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1548; &#1605;&#1579;&#1604; : &#1575;&#1588;&#1578;&#1585;&#1610;&#1578;&#1615; &#1571;&#1585;&#1576;&#1593;&#1577;&#1614; &#1593;&#1614;&#1588;&#1614;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; .<br />
<br />
     &#1571;&#1608; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1548; &#1605;&#1579;&#1604; : &#1587;&#1575;&#1601;&#1585;&#1578;&#1615; &#1573;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577;&#1614; &#1593;&#1614;&#1588;&#1585;&#1614; &#1576;&#1604;&#1583;&#1575;&#1615; .<br />
<br />
     - &#1575;&#1604;&#1593;&#1583;&#1583; (12) : &#1610;&#1615;&#1593;&#1585;&#1576; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1548; &#1601;&#1610;&#1615;&#1585;&#1601;&#1593; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1548; &#1608;&#1610;&#1615;&#1606;&#1589;&#1576; &#1608;&#1610;&#1615;&#1580;&#1585;&#1617; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569; &#1548; &#1608;&#1610;&#1615;&#1576;&#1606;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1548; (&#1608;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585;&#1617; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;) &#1548; &#1606;&#1581;&#1608; : - &#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1579;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618; &#1593;&#1588;&#1618;&#1585;&#1614;&#1577; &#1589;&#1601;&#1581;&#1577;&#1611; &#1576;&#1610;&#1618;&#1590;&#1575;&#1569; .<br />
<br />
     - &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; &#1578;&#1615;&#1593;&#1585;&#1576; &#1581;&#1587;&#1576; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; .<br />
<br />
     &#1573; - &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; (3 - 10) &#1578;&#1615;&#1593;&#1585;&#1576; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1605;&#1615;&#1601;&#1585;&#1583; &#1548; &#1601;&#1578;&#1615;&#1585;&#1601;&#1593; &#1576;&#1575;&#1604;&#1590;&#1617;&#1605;&#1577; &#1548; &#1608;&#1578;&#1615;&#1606;&#1618;&#1589;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1548; &#1608;&#1578;&#1615;&#1580;&#1614;&#1585;&#1617; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577; . &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1574;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1601; .<br />
<br />
     &#1576; - &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1593;&#1602;&#1608;&#1583; &#1548; &#1578;&#1615;&#1593;&#1585;&#1576; &#1573;&#1593;&#1585;&#1575;&#1576; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1548; &#1601;&#1578;&#1615;&#1585;&#1601;&#1593; &#1576;&#1575;&#1604;&#1608;&#1575;&#1608; &#1548; &#1608;&#1578;&#1606;&#1589;&#1576; &#1608;&#1578;&#1580;&#1585;&#1617; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569; . <br />
<br />
<br />
- &#1604;&#1575; &#1578;&#1576;&#1582;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1603;&#1605; &#1608;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1587;&#1583;&#1610;&#1583;&#1607; , &#1601;&#1606;&#1581;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1605;&#1606; &#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1593;&#1604;&#1605; -.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»… «·œÌ»«Ã</div><div class="date">26-11-2006, 09:51 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ Ê‰›⁄ »ﬂ ..<br />
Ì‘—›‰Ì «·  ·„– ⁄·Ï ÌœÌﬂ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">26-11-2006, 09:54 PM</div></div><div class="posttext">&#1575;&#1587;&#1578;&#1605;&#1585; &#1571;&#1582;&#1610; &#1593;&#1605;&#1585; <br />
&#1576;&#1608;&#1585;&#1603; &#1601;&#1610; &#1593;&#1604;&#1605;&#1603; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603; <br />
<br />
&#1608;&#1607;&#1575;&#1578;&#1616; &#1573;&#1584;&#1606;&#1603; ( &#1604;&#1575; &#1601;&#1590; &#1601;&#1608;&#1603; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄–»</div><div class="date">27-11-2006, 12:17 AM</div></div><div class="posttext">&#1605;&#1575; &#1571;&#1580;&#1605;&#1604; &#1581;&#1590;&#1608;&#1585;&#1603; .. &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬂÊÀ—</div><div class="date">27-11-2006, 02:56 PM</div></div><div class="posttext">&#1576;&#1615;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·»ÿ·</div><div class="date">28-11-2006, 07:38 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1587;&#1578;&#1575;&#1584;&#1610; &#1593;&#1605;&#1585; .. &#1578;&#1604;&#1605;&#1610;&#1584;&#1603; &#1575;&#1604;&#1576;&#1591;&#1604; <br />
&#1608;&#1607;&#1604; &#1605;&#1606; &#1606;&#1588;&#1591; &#1605;&#1579;&#1604; &#1593;&#1605;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—„»—Êﬂ</div><div class="date">28-11-2006, 09:56 PM</div></div><div class="posttext">›Ì «·»œ«Ì… (√‘ﬂ— Ã„Ì⁄ «·“„·«¡ ⁄·Ï Â–Â «·ﬂ·„«  «· ‘ÃÌ⁄Ì… , Ê√”√· «··Â √‰ Ì—“ﬁ‰« Ê≈Ì«ﬂ„ «·⁄·„ «·‰«›⁄ Ê«·⁄„· «·Œ«·’ , √‰Â ﬁ—Ì» „ÃÌ» «·œ⁄Ê« )<br />
<br />
  „… «·„Õ«÷—…<br />
<br />
«·√’· ›Ì &quot;Œ„”… ⁄‘—&quot; Ê«··€«  ›ÌÂ«Ê«·√’· ›Ì Œ„”… ⁄‘—… -Êﬁœ Ê—œ  ⁄·Ï ·”«‰ ”Ì»ÊÌÂ Ê›Ì ﬂ «»Â Ê„À·Â« √—»⁄… ⁄‘—° ÊÀ·«À… ⁄‘—° Ê”  ⁄‘— Ê”»⁄… ⁄‘— ° ÊÀ„«‰Ì… ⁄‘—- «·√’· ›ÌÂ« «·⁄ÿ›∫ „« „⁄‰Ï √‰ «·√’· ›ÌÂ« «·⁄ÿ›ø <br />
„⁄‰«Âı √‰ Œ„”… ⁄‘—… „⁄‰«Â«: Œ„”… Ê⁄‘—…° ›ÂÌ ⁄·Ï „⁄‰Ï Õ—› «·⁄ÿ›° Ê·–·ﬂ »ı‰ˆÌÛ ˙° ÊÂ‰« Ì√ Ì Â–« «·”ƒ«·∫ „« ”»» »‰«¡ «·Ã“¡ «·√Ê· ⁄·Ï «·› Õø <br />
”»» »‰«¡ «·Ã“¡ «·√Ê· √‰Â ﬂ»⁄÷ «·ﬂ·„… -√Ì: √‰Â ﬂ’œ— «·ﬂ·„…- ÊÂ–Â ⁄»«—… –ﬂ—Â« «»‰ Ì⁄Ì‘ Ê€Ì—Â° „⁄‰«Â«: √‰‰« ≈–« ﬁ·‰« √Ì ﬂ·„… -√Ì… ﬂ·„…- „À·: „Õ„œ. ·Ê ﬁ·‰«: ≈‰ ’œ— «·ﬂ·„… -Ì⁄‰Ì: ≈‰ √Ê·Â«- »«⁄ »«— «·Õ—› «·„Ì„∫ ›«·„Ì„ ›Ì ﬂ·„… „Õ„œ „÷„Ê„…° ¬Œ— Õ—› ›Ì „Õ„œ «·œ«·° ⁄·«„«  «·≈⁄—«»  Ã—Ì ⁄·Ï «·œ«· ·« ⁄·Ï «·„Ì„∫ Ì⁄‰Ì ‰ﬁÊ·: „Õ„œ ‰»Ì‰« -’·Ï «··Â ⁄·ÌÂ Ê”·„- «·÷„… ›Êﬁ «·„Ì„ Âﬂ–« &quot;„ı‹&quot; ·ﬂ‰ «·÷„ Ì‰ √Ê «·÷„… ⁄·Ï œ«· „Õ„œ ⁄·«„… ≈⁄—«». <br />
<br />
Ìœ·ﬂ ⁄·Ï Â–« √‰ﬂ ≈–« ‰’» Â ›ﬁ· : √Õ» „Õ„œ« -’·Ï «··Â ⁄·ÌÂ Ê”·„- √ﬂÀ— „„« √Õ» ‰›”Ì «· Ì »Ì‰ Ã‰»Ì¯Û Ê√ﬂÀ— „‰ Õ» Ê·œÌ ÊÊ«·œÌ Ê«·‰«” √Ã„⁄Ì‰. <br />
<br />
ﬁ·  √Õ» &quot;„Õ„œ«&quot; ›Ì «·Êﬁ› «·œ«· „› ÊÕ…° Ê–·ﬂ ·√‰ «·ﬂ·„… ›Ì „Ê÷⁄ «·‰’»° ·ﬂ‰ «—Ã⁄ ≈·Ï «·„Ì„° ·„ ‰ﬁ·: √Õ» „ÛÕÛ„¯ÛœÛ« -»› Õ «·„Ì„ „‰ √Ã· › Õ… «·œ«·- ﬂ–·ﬂ ≈–« Ã∆  »Â „Ã—Ê—«∫ „«–«  ﬁÊ·ø <br />
<br />
’·Ï «··Â ⁄·Ï „Õ„œ° ›Ì «·÷»ÿ  ﬁÊ·: ’·Ï «··Â ⁄·Ï „Õ„œÚ° «·œ«· ≈–‰ „ﬂ”Ê—…° ·ﬂ‰ «·„Ì„ -’·Ï «··Â ⁄·Ï &quot;„ı‹&quot; „÷„Ê„…∫ ·„«–«ø ·√‰Â« ’œ— ﬂ·„…° Êﬂ–·ﬂ »ı‰ˆÌÛ ˙ &quot;Œ„”…&quot;° Ê«·› Õ √Œ›° „⁄ √‰ «·√’· ›Ì «·»‰«¡ ›Ì «·Œ›… «·”ﬂÊ‰. <br />
<br />
·ﬂ‰ «‰Ÿ— ≈·Ï √‰ «·√Ê· „»‰Ì∫ ·„«–«ø „»‰Ì ·√‰Â ﬂ’œ— «·ﬂ·„…° Ì⁄‰Ì ﬂ«·Õ—› «·√Ê· -ﬂ«·„Ì„ „‰ &quot;„Õ„œ&quot;- Ê√Ì÷« ·Ê «⁄ »—‰« √‰ «·’œ— »«⁄ »«— «·„ﬁÿ⁄ «·’Ê Ì &quot;„ıÕÛ‹&quot; «·Õ«¡ „› ÊÕ…°  Ÿ· „› ÊÕ…° Ê«·ﬂ·„… „—›Ê⁄…° Ê Ÿ· „› ÊÕ…° Ê«·ﬂ·„… „‰’Ê»…° Ê Ÿ· „› ÊÕ… Ê«·ﬂ·„… „Ã—Ê—…∫ ›√‰   ﬁÊ· ›Ì Ã„Ì⁄ «·√„À·…: &quot;„ıÕÛ‹ «·„Ì„ „÷„Ê„…° Ê«·Õ«¡ „› ÊÕ… √»œ« „Â„«  €Ì— „Êﬁ⁄ «·ﬂ·„… „‰ «·≈⁄—«»∫ ·√‰ «·Ã“¡ «·√Ê· „»‰Ì œ«∆„« ›ÂÊ ’œ— «·ﬂ·„…° Ê«·≈⁄—«» ·« ÌÃ—Ì ⁄·Ï «·’œ—° Ê≈‰„« ÌÃ—Ì ⁄·Ï «·⁄Ãı“ Ì⁄‰Ì ⁄·Ï «·¬Œ—. <br />
<br />
 €ÌÌ— √Ê«Œ— «·ﬂ·„«  » €Ì— «·⁄«„· √Ê » €Ì— „Êﬁ⁄Â« ›Ì «·Ã„·… ÂÊ «·≈⁄—«»∫ ›√‰   ﬁÊ· Âﬂ–«: „ıÕÛ„¯ÛœÒ ‰»Ì‰« -’·Ï «··Â ⁄·ÌÂ Ê”·„- Ê√Õ» „ıÕÛ„¯Ûœ« -’·Ï «··Â ⁄·ÌÂ Ê”·„- Ê’·Ï «··Â ⁄·Ï „ıÕÛ„¯ÛœÚ -’·Ï «··Â ⁄·ÌÂ Ê”·„- ≈–‰ ÕÌ‰ ‰ﬁÊ·: »ı‰ˆÌÛ «·’¯Ûœ˙—ı „‰ Œ„”… ⁄‘—…∫ ·√‰ «·’œ— »„À«»… ’œ— «·ﬂ·„…° Ê‰Õ‰ ›Ì ’œ— «·ﬂ·„… ‰»‰ÌÂ«° Ê«·√’· ›ÌÂ« «·⁄ÿ›° ÌﬁÊ· «»‰ Ì⁄Ì‘: Ê«·»‰«¡ ›Ì «·„—ﬂ» ÌŸ· „⁄ «· ⁄—Ì›° Ê ·ﬂ „”√·… ›Ì €«Ì… «·√Â„Ì… Ê«·ŒÿÊ—…  √‰ «·⁄œœ ﬁœ Ìı⁄Û—¯Û›ı° Ê«· ⁄—Ì› ÌﬂÊ‰ »‹&quot;√·&quot; Ê√‰  ﬁœ ⁄—›  √‰ «·√⁄œ«œ ’œ—Â« „»‰Ì ⁄·Ï «·› Õ° Ê⁄Ã“Â« „»‰Ì ⁄·Ï «·› Õ° Ê›Ì «·Ã„· «·À·«À „« ÌÊ÷Õ «·Õ«· ﬁ»· «· ⁄—÷ ·„”√·… «· ⁄—Ì› «· Ì ·«   ‰«ﬁ÷ Ê«·»‰«¡Û. <br />
√ﬁÊ· ·ﬂ: Œ„”… ⁄‘— —Ã·« ⁄‰œ‰«∫ „« ≈⁄—«» Œ„”… ⁄‘—… —Ã·« ⁄‰œ‰«ø ≈⁄—«»Â«: „» œ√° ›«“ Œ„”… ⁄‘— „ ”«»ﬁ«∫ ›«⁄·. Ê·ﬂ‰Â „»‰Ì ⁄·Ï › Õ «·Ã“√Ì‰° Ê ﬁÊ·: „—— . ·«  ÛﬁıÊ·ı: »Œ„”…ˆ. Â–« ›Õ‘° Ê≈‰„«  ﬁÊ·: „——  »Œ„”… ⁄‘—… —Ã·Û«° √Ì÷« «·»«¡ Õ—› Ã—° ÊŒ„”… ⁄‘—… „»‰Ì ⁄·Ï › Õ «·Ã“√Ì‰. <br />
«·Ã“¡ «·√Ê· -ÊÂÊ Œ„”…- Ê«·Ã“¡ «·À«‰Ì -ÊÂÊ ⁄‘—…- Âﬂ–«° ≈–‰ ‰Õ‰ ›Ì «·Ã„· «·À«·À -›Ì Õ«· «·—›⁄- ‰»‰Ì Œ„”… ⁄‘—… ⁄·Ï › Õ «·Ã“√Ì‰° Ê›Ì Õ«· «·‰’» ‰»‰Ì Œ„”… ⁄‘—… ⁄·Ï › Õ «·Ã“√Ì‰° Ê›Ì Õ«· «·Ã— ‰»‰Ì Œ„”… ⁄‘—… ⁄·Ï › Õ «·Ã“√Ì‰∫ ≈–‰ ÂÊ „—›Ê⁄ √Ê „‰’Ê» √Ê „Ã—Ê— „»‰Ì¯ ⁄·Ï › Õ «·Ã“√Ì‰. <br />
<br />
œŒÊ· «·√·› Ê«··«„ ⁄·Ï Œ„”… ⁄‘—›≈–« Ã∆‰« »«· ⁄—Ì› √œŒ·‰« «·√·› Ê«··«„ ⁄·Ï «·Ã“¡ «·√Ê·° ›‰ﬁÊ·: √⁄Ã»‰Ì «·Œ„”… ⁄‘— —Ã·«. Ì—Ìœ «»‰ Ì⁄Ì‘ √‰ Ì–ﬂ—ﬂ° √‰ ÌﬁÊ· ·ﬂ: «Õ–— √‰  Ÿ‰ √‰ «·√·› Ê«··«„ ÕÌ‰ œŒ·  ⁄·Ï «·„—ﬂ» „« ⁄«œ „—ﬂ»« Ê√‰Â »«·√·› Ê«··«„ ﬁœ «‰›’·° ÊÂ–« ·« Ì·Ìﬁ. <br />
 ﬁÊ·: √⁄Ã»‰Ì «·Œ„”… ⁄‘— —Ã·«. Ê ﬁÊ·: ”Û·¯Û„  ⁄·Ï «·Œ„”… ⁄‘— —Ã·«. Ê ﬁÊ·: √ﬂ—„  «·Œ„”… ⁄‘—… —Ã·«. ›«· ⁄—Ì› ·« Ì ‰«›Ï Ê«·»‰«¡ ⁄·Ï › Õ «·Ã“√Ì‰∫ ›√‰   › Õ «·Ã“√Ì‰ ›Ì Œ„”… ⁄‘—… Ê‰ÕÊÂ  ∫ „⁄—›« ﬂ«‰ Â–« «·⁄œœ «·„—ﬂ» √„ „‰ﬂ¯Û—«. <br />
<br />
Â–« „« √—«œ √‰ Ì»Ì‰Â ·‰« «»‰ Ì⁄Ì‘ -⁄·ÌÂ —Õ„… «··Â- ›Ì √‰ «·»‰«¡ ·« Ì”ﬁÿÂ √‰ ÌﬂÊ‰ «·⁄œœ «·„—ﬂ» „⁄—›« »‹&quot;√·&quot;∫ ·√‰ »⁄÷ «·‰«” ﬁœ Ì ÊÂ„ √‰ «·√·› Ê«··«„ ﬁœ €Ì—  „Ã—Ï «·√„Ê—° Ê√‰Â ·„ Ì⁄œ Â‰«ﬂ „‰  —ﬂÌ»° Ê»«· «·Ì ·„ Ì⁄œ Â‰«ﬂ „‰ »‰«¡ ⁄·Ï › Õ «·Ã“√Ì‰° ÊÂ–« ·« ÌﬂÊ‰ »Õ«· „‰ «·√ÕÊ«·° „À·: À·«À… ⁄‘—… ÊŒ„”… ⁄‘—…° ’Ê— ﬂÀÌ—… „‰ «· —ﬂÌ» –ﬂ—Â« «»‰ Ì⁄Ì‘. <br />
<br />
  <br />
Œ·«’… :<br />
„« ÂÊ ”»» »‰«¡ «·Ã“¡ «·√Ê· „‰ «·⁄œœ Œ„”… ⁄‘— ø<br />
<br />
–ﬂ— «·œﬂ Ê— ›Ì Â–Â «·„Õ«÷—Â «·ﬁÌ„… (√‰ ”»» »‰«¡ «·Ã“¡ «·√Ê· „‰ «·ﬂ·„… ∫ √‰Â ﬂ’œ— «·ﬂ·„… ›„À·« ﬂ·„… („ıÕÛ„œ) ›≈‰ «·„Ì„ Ê«·Õ«¡ („ıÕÛ‹)„÷„Ê„Â ›Ì Ã„Ì⁄ «·Õ«·«  ”Ê«¡ ﬂ«‰  ﬂ·„… „Õ„œ „—›Ê⁄Â √Ê „‰’Ê»Â √Ê „Ã—Ê—Â (›≈‰ ’œ— «·ﬂ·„… ·« Ì €Ì— » €Ì— «·Õ«·… «·≈⁄—«»Ì… , Ê≈‰„« Ì €Ì— ¬Œ— «·ﬂ·„… ÊÂÊ Õ—› «·œ«·) .<br />
-<br />
 —√Ì ”Ì»ÊÌÂ ›Ì (Œ„”… ⁄‘—) √‰ «·√’· ›ÌÂ« «·⁄ÿ› Ê„⁄‰Ï –·ﬂ √‰ „⁄‰«Â« [Œ„”… Ê⁄‘—… (›ÂÌ ⁄·Ï „⁄‰Ï Õ—› «·⁄ÿ›° Ê·–·ﬂ »ı‰ˆÌÛ ˙)<br />
 -	«»‰ Ì⁄Ì‘ Ì—Ï √‰ ”»» »‰«¡ «·Ã“¡ «·√Ê· ›Ì (Œ„”… ⁄‘—) ∫ ·√‰Â ﬂ»⁄÷ «·ﬂ·„….<br />
 -	√‰ Œ„”… ⁄‘— „»‰Ì… ⁄·Ï › Õ «·Ã“√Ì‰ ›Ì Õ«·… «·—›⁄ Ê«·‰’» Ê«·Ã—.<br />
 -	Ì—Ï «»‰ Ì⁄Ì‘ √‰ œŒÊ· «·√·› Ê«··«„ ⁄·Ï Œ„”… ⁄‘— ·«ÌƒÀ— ⁄·Ï »‰«∆Â« ›ÂÌ „»‰Ì… ⁄·Ï › Õ «·Ã“√Ì‰<br />
.<br />
Â–« Ê«··Â √⁄·„ .,,<br />
·« »Œ·Ê« ⁄·Ì‰« » ÊÃÌÂ« ﬂ„ Ê«” ‰»«ÿ«  «· Ì ” ›Ìœ‰« ﬂÀÌ—«, ›‰Õ‰ ›Ì “„‰ «·ÿ·».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ Œ·Ì· «·⁄«‰Ì</div><div class="date">28-11-2006, 10:22 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1575;&#1582;&#1610; &#1593;&#1605;&#1585;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>