<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ב,בובב,בד,,ב‗,זז‗,בם,ז,‗ה,זםד,בד,בבםב,נ,בדם,בב,דדו,הב,בד,ב,,בז,ז,םו,בםו,זב,בל,דהל,זוזבל,ב,,‗זה,דה,בהו,,בם,םה,זבוד,ד,בל,םד‗,בדזבם,בץר,ד,בבםה,בםוד,בדםה,דדוד,בה,זבםד‗,בםה" />
	<meta name="description" content=":::  
 
ה ב  ם  ה בד זוזבל םה: דה ז ד‗ה. 
זבד בל םה:ץ ם ד ‗ה  ה  הז ם זדז ז וזבד הז בםד זבז. 
 ‗ה בד  זז ב נ הו בד ם‗ה ב‗ ב ב דה ז בד‗ה זב ם ב‗ ם דז ב זב ו הו זבם (ם ד ב‗)  ד בב ם זבבבד ו זץםד ב דדו הב בדם בם ‗ה ם ד בב בל ב ז ב‗ בדם ב ‗ד ‗ה ם ד בב זדז ב " />
	
	<title> ב ב ה בץר [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;  ב ב ה בץר</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16227.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16227">ב ב ה בץר</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">הז ם</div><div class="date">30-11-2006, 12:06 AM</div></div><div class="posttext">::: <br />
<br />
ה ב  ם  ה בד זוזבל םה: דה ז ד‗ה.<br />
זבד בל םה:ץ ם ד ‗ה  ה  הז ם זדז ז וזבד הז בםד זבז.<br />
 ‗ה בד  זז ב נ הו בד ם‗ה ב‗ ב ב דה ז בד‗ה זב ם ב‗ ם דז ב זב ו הו זבם (ם ד ב‗)  ד בב ם זבבבד ו זץםד ב דדו הב בדם בם ‗ה ם ד בב בל ב ז ב‗ בדם ב ‗ד ‗ה ם ד בב זדז ב  בד.<br />
<br />
זבז ב:(ם םזד בד) ז הז ב‗ בד ם÷ בה ז בדה ב ‗זה  ה ב בהו ב  ם ב‗ ד זבוד (בבםב בובב) בל דהל<br />
םו בבםב ז בובב ז בז בובב  בד זםד בד בםו דדו ב בל:( זב בם בם ‗ה םו )  ם וב בם. <br />
<br />
ה ‗ה בד נ  זז ‗ב ז דה בםה נ הו <br />
זב:(םד‗ ב ם זז‗ םזד בד)זבם םד‗ ‗ה ב ם זז‗ ‗ה םזד בד  ד בבםה זםד בה דדוד הב בדםה בםוד.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד דו</div><div class="date">30-11-2006, 12:13 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; ...&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1571;&#1587;&#1605;&#1593; &#1576;&#1607;&#1575; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577;... &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1578;&#1587;&#1605;&#1610;&#1577; &quot; &#1580;&#1579;&#1577; &quot; : &#1601;&#1571;&#1585;&#1609; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607; &#1576;&#1600; &quot; &#1580;&#1587;&#1605; &quot; &#1571;&#1608; &#1605;&#1603;&#1606;&#1608;&#1606; &#1605;&#1575;&#1583;&#1610; &#1605;&#1588;&#1582;&#1589;... &#1608;&#1588;&#1603;&#1585;&#1571; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דו</div><div class="date">30-11-2006, 02:52 AM</div></div><div class="posttext">ד בבו<br />
בבד בם‗ד<br />
<br />
זדה דב בה בום : בה בם  ם : בז בה בם  ז בז בה ם בם .<br />
<br />
זדה  ב  ה ב בד םב בל :<br />
<br />
בה  זדהו זבו בל : (זו  ם בבד זבד)  זבםו וז דם בבז םב : בהה ד זז .<br />
<br />
ז : ‗ב ד םב ב בם  ב בז ם ו דה ו הו ‗ה דב ם בםו זםו ב    ז  ם בבד  דו בבו  ו בדהל .<br />
<br />
זבבו בל זבד .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">.ו בםה  בדה</div><div class="date">30-11-2006, 06:10 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1578;&#1606;&#1575; &#1606;&#1608;&#1585; &#1581;&#1601;&#1592;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1604;&#1592;&#1585;&#1601; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1581;&#1604; &#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1581;&#1604;&#1607; &#1575;&#1604;&#1585;&#1601;&#1593; &#1604;&#1580;&#1575;&#1586; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1586;&#1610;&#1583; &#1593;&#1606;&#1583;&#1614;&#1603; &#1608;&#1582;&#1604;&#1601;&#1615; &#1575;&#1604;&#1583;&#1575;&#1585; &#1576;&#1575;&#1604;&#1593;&#1591;&#1601; &#1585;&#1601;&#1593;&#1575; &#1593;&#1604;&#1609; &#1605;&#1581;&#1604; (&#1593;&#1606;&#1583;&#1603;) &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1585;&#1601;&#1593; &#1604;&#1605;&#1581;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; (&#1575;&#1587;&#1578;&#1602;&#1585;) &#1571;&#1608; (&#1605;&#1587;&#1578;&#1602;&#1585;) &#1608;&#1575;&#1604;&#1592;&#1585;&#1601; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1604;&#1601;&#1592;&#1575; &#1608;&#1605;&#1581;&#1604;&#1575; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1576;&#1606;&#1610;&#1575;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1576;&#1606;&#1610;&#1575; &#1601;&#1607;&#1608; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576;&#1548; &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1593;&#1606; &#1575;&#1604;&#1592;&#1585;&#1601; &#1608;&#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1573;&#1606;&#1607; &#1582;&#1576;&#1585; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1608;&#1573;&#1604;&#1575; &#1601;&#1575;&#1604;&#1582;&#1576;&#1585; &#1580;&#1605;&#1604;&#1577; (&#1575;&#1587;&#1578;&#1602;&#1585;) &#1571;&#1608; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; (&#1605;&#1587;&#1578;&#1602;&#1585;) &#1608;&#1603;&#1604;&#1575;&#1605; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1610;&#1588;&#1593;&#1585; &#1571;&#1606;&#1607; &#1610;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; (&#1575;&#1587;&#1578;&#1602;&#1585;) &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1575;&#1604;&#1592;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1580;&#1605;&#1604;&#1577; &#1604;&#1575; &#1588;&#1576;&#1607; &#1580;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1588;&#1575;&#1574;&#1593;.<br />
&#1608;&#1610;&#1580;&#1608;&#1586; &#1585;&#1601;&#1593; &#1575;&#1604;&#1592;&#1585;&#1601; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1582;&#1576;&#1585;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1575;&#1578;&#1587;&#1575;&#1593;&#1548; &#1601;&#1610;&#1602;&#1575;&#1604;: &#1586;&#1610;&#1583; &#1582;&#1604;&#1601;&#1615;&#1603;&#1548; &#1576;&#1575;&#1604;&#1585;&#1601;&#1593; &#1573;&#1584;&#1575; &#1580;&#1593;&#1604;&#1578; &#1586;&#1610;&#1583;&#1575; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1601; &#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1586;&#1610;&#1583; &#1571;&#1582;&#1608;&#1603;.<br />
<br />
 &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב דם</div><div class="date">30-11-2006, 08:44 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; <br />
&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הז ם</div><div class="date">30-11-2006, 11:01 AM</div></div><div class="posttext">‗ד בבו םנ בל וו בדבזד בםד ...וו בדבזד ד ו זב ד... ד דב ם בל דם &quot;  &quot; : ל דםו  &quot; ד &quot; ז ד‗הזה דם ד... ז‗ ד ל...<br />
ב דד<br />
ה  (ב) בבדז זץצף ה בד ם דהוד זבד ץדב ‗םנב זו הו ב‗זה דבז זדוזד דה זב זוב.<br />
 <br />
ז‗ בב‗ בל בדזז.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הז ם</div><div class="date">30-11-2006, 01:46 PM</div></div><div class="posttext">בזדוב זדם<br />
‗‗ד םבנ בוו בדב בדם בה ... <br />
ז‗ד בבו םנ.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>