<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1607&1604,&1571&1605,&1605&1589&1585&1608&1601&1577,&1601&1610,&1575&1604&1589&1601&1577,&1605&1590&1575&1601&1577,&1571&1606,&1608,&1578&1603&1608&1606,&1605&1593&1585&1601&1577,&1573&1604&1609,&1576&1575&1604&1603&1587&1585&1577],&1604&1603&1608&1606&1607&1575,&1575&1604&1608&1575&1580&1576,&1605&1589&1585&1608&1601&1577&1567,&1576&1575&1593&1578&1576&1575&1585&1607&1605&1575,&1571&1587&1605&1575&1569,&1578&1601&1590&1610&1604,&1604&1575&1567,&1575&1604&1589&1585&1601,&1578&1605&1606&1593&1575&1606,&1578&1589&1576&1581,[&1605&1580&1585&1608&1585&1577,&1571&1603&1579&1585,&1571&1602&1604,&1581&1578&1609,&1571&1606&1607,&1593&1606,&1576&1608&1575&1583&1585&1604&1610&1606,&1575&1604&1605&1608&1602&1601,&1575&1604&1605&1601&1575&1608&1590&1575&1578,&1578&1603&1588&1601,»Ê«œ—,&1604&1605,&1575&1604&1573&1587&1585&1575&1574&1610&1604&1610,&1603&1604&1605&1577,&1604&1603&1606&1610,&1571&1585&1609,ﬂ·„…,&1575&1604&1589&1585&1601&1567&1567,&1605&1605&1606&1608&1593&1577,&1576&1608&1575&1583&1585,&1575&1604&1605&1579&1575&1604,&1575&1604&1587&1575&1576&1602,&1575&1604&1571&1585&1580&1581" />
	<meta name="description" content="1) &#1604;&#1605; &#1578;&#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1593;&#1606; &#1576;&#1608;&#1575;&#1583;&#1585;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;.. 
&#1607;&#1604; &#1603;&#1604;&#1605;&#1577; &#1576;&#1608;&#1575;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1589;&#1585;&#1608;&#1601;&#1577; &#1571;&#1605; &#1605;&#1605;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601;&#1567;&#1567; &#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1589;&#1585;&#1608;&#1601;&#1577;  &#1604;&#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1590;&#1575;&#1601;&#1577;.. &#1571;&#1605; &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1578;&#1609; &#1578;&#1589;&#1576;&#1581; &#1605;&#1589;&#1585;&#1608;&#1601;&#1577;&#1567; 
 
&#1608; &#1607;&#1604; &#1575;&#1604;&#1589;&#1601;&#1577; &quot;&#1571;&#1603;&#1579;&#1585;&quot; &#1608; &#1575;&#1604;&#1589;&#1601;&#1577; &quot;&#1571;&#1602;&#1604;&quot; &#1578;&#1605;&#1606;&#1593;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1578;&#1601;&#1590;&#1610;&#1604; &#1571;&#1605; &#1604;&#1575;&#1567;" />
	
	<title> ﬂ·„… »Ê«œ— [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ﬂ·„… »Ê«œ—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16524.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16524">ﬂ·„… »Ê«œ—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Â«ÊÌ ·€… «·÷«œ</div><div class="date">09-12-2006, 08:29 PM</div></div><div class="posttext">1) &#1604;&#1605; &#1578;&#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1601;&#1575;&#1608;&#1590;&#1575;&#1578; &#1593;&#1606; &#1576;&#1608;&#1575;&#1583;&#1585;&#1604;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;..<br />
&#1607;&#1604; &#1603;&#1604;&#1605;&#1577; &#1576;&#1608;&#1575;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1589;&#1585;&#1608;&#1601;&#1577; &#1571;&#1605; &#1605;&#1605;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601;&#1567;&#1567; &#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1589;&#1585;&#1608;&#1601;&#1577; [&#1605;&#1580;&#1585;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577;] &#1604;&#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1590;&#1575;&#1601;&#1577;.. &#1571;&#1605; &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1578;&#1609; &#1578;&#1589;&#1576;&#1581; &#1605;&#1589;&#1585;&#1608;&#1601;&#1577;&#1567;<br />
<br />
&#1608; &#1607;&#1604; &#1575;&#1604;&#1589;&#1601;&#1577; &quot;&#1571;&#1603;&#1579;&#1585;&quot; &#1608; &#1575;&#1604;&#1589;&#1601;&#1577; &quot;&#1571;&#1602;&#1604;&quot; &#1578;&#1605;&#1606;&#1593;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1578;&#1601;&#1590;&#1610;&#1604; &#1571;&#1605; &#1604;&#1575;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì«‰ „Õ„œ</div><div class="date">09-12-2006, 08:49 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1603;&#1604;&#1605;&#1577; (&#1576;&#1608;&#1575;&#1583;&#1585;) &#1605;&#1605;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1580;&#1605;&#1608;&#1593;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1578;&#1580;&#1585; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1590;&#1575;&#1601;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610; &#1571;&#1606; &#1578;&#1590;&#1575;&#1601; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577;&#1563; &#1604;&#1571;&#1606; &#1588;&#1585;&#1591; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1590;&#1575;&#1601;&#1575;&#1611; &#1608;&#1604;&#1575; &#1605;&#1593;&#1585;&#1601;&#1575;&#1611; &#1576;&#1600; (&#1575;&#1604;)&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603;: &#1605;&#1575; &#1604;&#1605; &#1610;&#1615;&#1590;&#1614;&#1601;&#1618; &#1571;&#1608; &#1610;&#1614;&#1603;&#1615; &#1576;&#1593;&#1583;&#1614; (&#1571;&#1604;&#1618;) &#1585;&#1614;&#1583;&#1616;&#1601;.<br />
&#1571;&#1605;&#1575; &#1587;&#1572;&#1575;&#1604;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1606; &#1608;&#1586;&#1606; (&#1571;&#1601;&#1593;&#1604;) &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1548; &#1601;&#1607;&#1608; &#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1604;&#1604;&#1608;&#1589;&#1601;&#1610;&#1577; &#1608;&#1608;&#1586;&#1606; (&#1571;&#1601;&#1593;&#1604;)&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1601;&#1581;&#1610;&#1608;&#1575; &#1576;&#1571;&#1581;&#1587;&#1606;&#1614; &#1605;&#1606;&#1607;&#1575; &#1571;&#1608; &#1585;&#1583;&#1608;&#1607;&#1575;}.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«ÊÌ ·€… «·÷«œ</div><div class="date">09-12-2006, 09:16 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#1571;&#1582;&#1610; &#1576;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1587;&#1585;&#1593;&#1577; &#1585;&#1583;&#1603; &#1608; &#1583;&#1602;&#1577; &#1608; &#1608;&#1590;&#1608;&#1581; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; <br />
&#1608; &#1604;&#1603;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578; &#1576;&#1571;&#1606;&#1607; &#1610;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1571;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1608; &#1578;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1572;&#1606;&#1579;&#1607;&#1575; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1593;&#1604;&#1609; &#1605;&#1579;&#1604;:&#1571;&#1603;&#1576;&#1585;- &#1603;&#1576;&#1585;&#1609; &#1608;&#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1572;&#1606;&#1579; &#1576;&#1578;&#1575;&#1569; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1605;&#1579;&#1604;: &#1571;&#1585;&#1605;&#1604;-&#1571;&#1585;&#1605;&#1604;&#1577; ....&#1601;&#1575;&#1604;&#1589;&#1601;&#1577; &quot;&#1571;&#1603;&#1579;&#1585;&quot; &#1604;&#1575; &#1571;&#1592;&#1606; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1572;&#1606;&#1579; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &quot;&#1603;&#1579;&#1585;&#1609;&quot; &#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1601;&#1577; &quot;&#1571;&#1602;&#1604;&quot; &#1601;&#1607;&#1604; &#1607;&#1605;&#1575; &#1605;&#1605;&#1606;&#1608;&#1593;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1571;&#1605; &#1604;&#1575;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··»Ì»</div><div class="date">15-12-2006, 08:56 PM</div></div><div class="posttext">&#1571;&#1572;&#1610;&#1583; &#1571;&#1582;&#1610; &#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1603;&#1608;&#1606; &#1603;&#1604;&#1605;&#1577; &#1576;&#1608;&#1575;&#1583;&#1585; &#1605;&#1589;&#1585;&#1608;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575;.<br />
&#1608; &#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1601;&#1577; -&#1571;&#1603;&#1579;&#1585;- &#1608; -&#1571;&#1602;&#1604;- &#1601;&#1573;&#1606;&#1607;&#1605;&#1575; &#1578;&#1605;&#1606;&#1593;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1589;&#1601;&#1578;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1571;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1602;&#1610;&#1575;&#1587;&#1575;&#1611; &#1608; &#1605;&#1593;&#1606;&#1609;.... &#1608; &#1603;&#1608;&#1606; &#1605;&#1572;&#1606;&#1579; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1571;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1610;&#1580;&#1576; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1572;&#1606;&#1579; &#1576;&#1578;&#1575;&#1569; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1601;&#1607;&#1584;&#1575; &#1601;&#1602;&#1591; &#1605;&#1593; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1571;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1602;&#1610;&#1575;&#1587;&#1575;&#1611; &#1608; &#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1573;&#1591;&#1604;&#1575;&#1602;&#1575; &#1603;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603;: &#1571;&#1585;&#1605;&#1604;- &#1571;&#1585;&#1605;&#1604;&#1577; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1602;&#1608;&#1604; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1582;&#1589; &#1571;&#1585;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;. <br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>