<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·’Ê—…,√Ê—»…,Ê‘ﬂ—«,··„ÃÌ»,»Â–Â,ﬂ·„…,√Ê—»«" />
	<meta name="description" content="Â· Ì’Õ ﬂ « »… ﬂ·„… &quot;√Ê—»« &quot; »Â–Â «·’Ê—… &quot;√Ê—»… &quot; 
 
   Ê‘ﬂ—« ··„ÃÌ» ..." />
	
	<title> Â·......ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-9.html">«·≈„˙·«¡</a> &gt;  Â·......ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-16762.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=16762">Â·......ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄—»«ÊÏ</div><div class="date">17-12-2006, 03:55 PM</div></div><div class="posttext">Â· Ì’Õ ﬂ « »… ﬂ·„… &quot;√Ê—»« &quot; »Â–Â «·’Ê—… &quot;√Ê—»… &quot;<br />
<br />
   Ê‘ﬂ—« ··„ÃÌ» ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê«·√”Êœ</div><div class="date">17-12-2006, 11:17 PM</div></div><div class="posttext">«·’ÕÌÕ ÂÊ:√Ê—»«<br />
ÊÂÌ √·› „ ÿ—›… ,Ê„‰ «·„Ê«÷⁄ «· Ì  ﬂ » ›ÌÂ« <br />
«·√”„«¡ «·√⁄Ã„Ì… ‰ÕÊ:—Ê”Ì« ,›—‰”«...≈·Œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ÕﬂÌ„ «·œ»œÊ»</div><div class="date">18-12-2006, 09:21 PM</div></div><div class="posttext">&quot;( &#1575;&#1604;&#1576;&#1582;&#1608;&#1585; ) &#1605;&#1575; &#1610;&#1578;&#1576;&#1582;&#1585; &#1576;&#1607; &#1605;&#1606; &#1593;&#1608;&#1583; &#1608; &#1606;&#1581;&#1608;&#1607; &#1608; &#1576;&#1582;&#1608;&#1585; &#1605;&#1585;&#1610;&#1605; &#1606;&#1576;&#1575;&#1578; &#1593;&#1588;&#1576;&#1610; &#1605;&#1593;&#1605;&#1585; &#1610;&#1606;&#1576;&#1578; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1577; &#1608; &#1594;&#1585;&#1576;&#1610; &#1570;&#1587;&#1610;&#1575; &#1608; &#1588;&#1605;&#1575;&#1604;&#1610; &#1573;&#1601;&#1585;&#1610;&#1602;&#1610;&#1577; &#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1575;&#1604;&#1580;&#1576;&#1604;&#1610;&#1577; &#1601;&#1610; &#1571;&#1608;&#1575;&#1587;&#1591; &#1571;&#1608;&#1585;&#1576;&#1577; &#1608; &#1580;&#1606;&#1608;&#1576;&#1607;&#1575; &#1604;&#1607; &#1583;&#1585;&#1606;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1601;&#1610; &#1588;&#1603;&#1604; &#1575;&#1604;&#1604;&#1601;&#1578; &#1608; &#1587;&#1575;&#1602;&#1607; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608; &#1571;&#1608;&#1585;&#1575;&#1602;&#1607; &#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608; &#1571;&#1586;&#1607;&#1575;&#1585;&#1607; &#1581;&#1605;&#1585; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1593;&#1606;&#1602; &#1591;&#1608;&#1610;&#1604; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1583;&#1585;&#1606;&#1575;&#1578;&#1607; &#1601;&#1610; &#1605;&#1583;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608; &#1610;&#1586;&#1585;&#1593; &#1604;&#1604;&#1586;&#1610;&#1606;&#1577;&quot;<br />
<br />
&#1575;&#1604;&#1606;&#1589; &#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ÕﬂÌ„ «·œ»œÊ»</div><div class="date">18-12-2006, 09:27 PM</div></div><div class="posttext">( &#1575;&#1604;&#1586;&#1576;&#1575;&#1576;&#1577; ) &#1580;&#1606;&#1587; &#1605;&#1606; &#1575;&#1604;&#1581;&#1588;&#1585;&#1575;&#1578; &#1610;&#1603;&#1579;&#1585; &#1601;&#1610; &#1571;&#1608;&#1585;&#1576;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577;.<br />
<br />
( &#1575;&#1604;&#1586;&#1575;&#1594; ) &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1594;&#1585;&#1576;&#1575;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1594;&#1585;&#1575;&#1576; &#1575;&#1604;&#1586;&#1585;&#1593;&#1610; &#1608; &#1594;&#1585;&#1575;&#1576; &#1575;&#1604;&#1586;&#1585;&#1593; &#1608; &#1594;&#1585;&#1575;&#1576; &#1575;&#1604;&#1586;&#1610;&#1578;&#1608;&#1606; &#1604;&#1571;&#1606;&#1607; &#1610;&#1571;&#1603;&#1604;&#1607; &#1608; &#1607;&#1608; &#1589;&#1594;&#1610;&#1585; &#1606;&#1581;&#1608; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605;&#1577; &#1571;&#1587;&#1608;&#1583; &#1576;&#1585;&#1571;&#1587;&#1607; &#1594;&#1576;&#1585;&#1577; &#1608; &#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1575;&#1590; &#1608; &#1604;&#1575; &#1610;&#1571;&#1603;&#1604; &#1580;&#1610;&#1601;&#1577; &#1608; &#1607;&#1608; &#1610;&#1587;&#1578;&#1608;&#1591;&#1606; &#1588;&#1585;&#1602;&#1610; &#1571;&#1608;&#1585;&#1576;&#1577; &#1608; &#1575;&#1604;&#1578;&#1585;&#1603;&#1587;&#1578;&#1575;&#1606; &#1608; &#1573;&#1610;&#1585;&#1575;&#1606; &#1608;&#1610;&#1607;&#1575;&#1580;&#1585; &#1576;&#1593;&#1590;&#1607; &#1573;&#1604;&#1609; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1605;&#1589;&#1585; ( &#1580; ) &#1586;&#1610;&#1594;&#1575;&#1606; ( &#1605;&#1580; )<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷«œ</div><div class="date">18-12-2006, 10:17 PM</div></div><div class="posttext">&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1574;&#1610;&#1577;, &#1601;&#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1605;&#1593;&#1580;&#1605; &#1605;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; &#1604;&#1604;&#1578;&#1579;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1610;&#1594; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577;. &#1601;&#1573;&#1584;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610;&#1607; &#1601;&#1607;&#1610; &#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1608;&#1573;&#1606; &#1576;&#1583;&#1578; &#1594;&#1585;&#1610;&#1576;&#1577;, &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593; &#1607;&#1608; \&#1571;&#1608;&#1585;&#1608;&#1576;&#1575;\ &#1608;\&#1571;&#1608;&#1585;&#1576;&#1575;\ &#1608;&#1571;&#1606;&#1575; &#1571;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1571;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄—»Ì «·€—Ì»</div><div class="date">24-12-2006, 10:38 AM</div></div><div class="posttext">&#1571;&#1606;&#1575; &#1571;&#1605;&#1610;&#1604; &#1604; ( &#1571;&#1608;&#1585;&#1576;&#1575; ) &#1608;&#1571;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1548; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606;&#1607;&#1575; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583;&#1606;&#1575; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1574;&#1610;&#1577; &#1605;&#1606; &#1590;&#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1604;&#1601;&#1575;&#1607;&#1575; &#1602;&#1575;&#1574;&#1605;&#1577;..<br />
&#1608;&#1605;&#1575;&#1583;&#1575;&#1605; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1571;&#1593;&#1580;&#1605;&#1610;&#1577; &#1601;&#1605;&#1606; &#1575;&#1604;&#1589;&#1593;&#1576; &#1571;&#1606; &#1578;&#1580;&#1583; &#1604;&#1607;&#1575; &#1590;&#1575;&#1576;&#1591;&#1575; &#1583;&#1602;&#1610;&#1602;&#1575;&#1548; &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610;&#1607; &#1587;&#1593;&#1577; &#1610;&#1575; &#1571;&#1582;&#1610; ..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>