<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„» œ«,ÊŒ»—ø,Ê«ŒÊ« Â«,‰ÕÊÌø, œŒ·,”ƒ«·" />
	<meta name="description" content="Â·  œŒ· ﬂ«‰ Ê«ŒÊ« Â« ⁄·Ï ﬂ· „» œ« ÊŒ»—ø" />
	
	<title> ”ƒ«· ‰ÕÊÌø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ”ƒ«· ‰ÕÊÌø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17725.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17725">”ƒ«· ‰ÕÊÌø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·›ÂœÌ</div><div class="date">15-01-2007, 05:48 PM</div></div><div class="posttext">Â·  œŒ· ﬂ«‰ Ê«ŒÊ« Â« ⁄·Ï ﬂ· „» œ« ÊŒ»—ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">16-01-2007, 12:08 AM</div></div><div class="posttext">&#1581;&#1587;&#1576; &#1593;&#1604;&#1605;&#1610; &#1607;&#1606;&#1575;&#1603; &#1581;&#1575;&#1604;&#1575;&#1578; &#1604;&#1575;&#1578;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
 &#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603;   &#1605;&#1606; &#1575;&#1606;&#1578;&#1567; <br />
&#1608;&#1575;&#1610;&#1590;&#1575; &#1604;&#1575;&#1578;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1578;&#1575;&#1605;&#1577; &#1604;&#1610;&#1587;&#1578; &#1606;&#1575;&#1602;&#1589;&#1577; &#1605;&#1579;&#1604;  &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1584;&#1608; &#1593;&#1587;&#1585;&#1577; &#1601;&#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1609; &#1605;&#1610;&#1587;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê »‘—</div><div class="date">16-01-2007, 05:36 PM</div></div><div class="posttext">&#1581;&#1587;&#1576; &#1593;&#1604;&#1605;&#1610; &#1610;&#1605;&#1603;&#1606; &#1583;&#1582;&#1608;&#1604; &quot;&#1603;&#1575;&#1606;&quot; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1573; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1601;&#1590;&#1617;&#1604; &#1576;&#1607; &#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608; &#1571;&#1587;&#1610;&#1583; &#1608;&#1607;&#1608; (&#1605;&#1606; &#1571;&#1606;&#1578;&#1567;) &#1594;&#1610;&#1585; &#1571;&#1606; &quot;&#1605;&#1606;&quot; &#1578;&#1589;&#1610;&#1585; &#1582;&#1576;&#1585;&#1575; &#1605;&#1602;&#1583;&#1605;&#1575;&#1611; &#1604;&#1600;&quot;&#1603;&#1575;&#1606;&quot; &#1606;&#1581;&#1608;: (&#1605;&#1606; &#1603;&#1606;&#1578;&#1567;)&#1548; &#1604;&#1608; &#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1606;&#1581;&#1608; (&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578;&#1567;) &#1604;&#1603;&#1575;&#1606; &#1571;&#1602;&#1585;&#1576; (&#1601;&#1610; &#1585;&#1571;&#1610;&#1610;) &#1573;&#1584; &quot;&#1605;&#1606;&quot; &#1607;&#1606;&#1575; &#1578;&#1576;&#1602;&#1609; &#1605;&#1576;&#1578;&#1583;&#1571;&#1548; &#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1601;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; &#1601;&#1593;&#1604;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1581;&#1578;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1576;&#1578;&#1583;&#1573; &#1608;&#1582;&#1576;&#1585; &#1571;&#1589;&#1604;&#1575;&#1611; &#1581;&#1578;&#1609; &#1578;&#1583;&#1582;&#1604; &quot;&#1603;&#1575;&#1606;&quot; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;.<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1583;&#1582;&#1604; &quot;&#1603;&#1575;&#1606;&quot; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1576;&#1578;&#1583;&#1573; &#1608;&#1582;&#1576;&#1585;:<br />
<br />
- &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1593;&#1583; &quot;&#1573;&#1584;&#1575;&quot; &#1575;&#1604;&#1601;&#1580;&#1575;&#1574;&#1610;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1608;&#1580;&#1608;&#1576; &#1608;&#1602;&#1608;&#1593; &#1580;&#1605;&#1604;&#1577; &#1575;&#1587;&#1605;&#1610;&#1577; &#1576;&#1593;&#1583;&#1607;&#1575;&#1548; &#1606;&#1581;&#1608;: &quot;<br />
- &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610;&#1607;&#1575; &#1580;&#1605;&#1604;&#1577; &#1591;&#1604;&#1576;&#1610;&#1577; &#1606;&#1581;&#1608;: &#1586;&#1610;&#1583;&#1612; &#1575;&#1590;&#1585;&#1576;&#1618;&#1607;<br />
- &#1606;&#1581;&#1608; &quot;&#1605;&#1575;&quot; &#1575;&#1604;&#1578;&#1593;&#1580;&#1576;&#1610;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1608;&#1576;&#1604;&#1612; &#1604;&#1603;&#1604; &#1607;&#1605;&#1586; &#1604;&#1605;&#1586;&#1577;&quot;<br />
- &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1601;&#1610;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1578;&#1589;&#1583;&#1585;&#1607;&#1548; &#1606;&#1581;&#1608;: &quot;&#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1585;&#1567;&quot;&#1548; &#1608;&quot;&#1605;&#1606; &#1605;&#1610;&#1580;&#1578;&#1607;&#1583; &#1610;&#1606;&#1580;&#1581;&quot;&#1548; &#1573;&#1604;&#1582;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">16-01-2007, 11:19 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1610;&#1575;&#1575;&#1576;&#1575; &#1576;&#1588;&#1585;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>