<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1601&1610,&1571&1606,&1575&1604&1605&1585&1571&1577,&1607&1584&1575,&1573&1604&1609,&1578&1604&1603,&1576&1610&1606,&1575&1604&1578&1610,&1607&1608,&1571&1605&1585&1610&1603&1575,&1593&1606,&1593&1604&1609,&1571&1608,&1548,&1608&1607&1610,&1576&1604,&1575&1604&1585&1580&1604,&1575&1604&1581&1585&1610&1577,&1579&1605,&1608&1601&1602,&1602&1583&1585&1607&1575,&1571&1603&1579&1585,&1576&1575&1587&1605,&1607&1606&1575&1603,&1608,&1605&1575,&1607&1610,&1583&1601&1606&1608&1607&1575,&1573&1606,&1571&1605&1585&1610&1603&1610,&1607&1584&1607,&1575&1604&1604&1607,&1604&1575,&1575&1604&1606&1587&1575&1569,&1606&1593&1605,&1593&1604&1610,&1604&1610&1587,&1575&1604&1581&1610&1575&1577,&1567,&1603&1604,&1610&1578&1605,&1605&1604&1610&1608&1606,&1608&1604&1575,&1575&1604&1593&1605&1604,&1603&1575&1606,&1580&1606&1587&1610&1577,&1576&1593&1590,&1575&1604&1592&1604&1605,&1575&1604&1602&1610&1605" />
	<meta name="description" content="&#1575;&#1606;&#1578;&#1607;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1576;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1578;&#1587;&#1608;&#1602; ... 
&#1608;&#1604;&#1571;&#1606; &#1581;&#1605;&#1604;&#1610; &#1603;&#1575;&#1606; &#1579;&#1602;&#1610;&#1604;&#1575;&#1611; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610; &#1573;&#1588;&#1575;&#1585;&#1577; &#1601;&#1607;&#1605;&#1578; &#1605;&#1606;&#1607;&#1575;  : &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1593;&#1575;&#1605;&#1604;&#1575;&#1611; &#1604;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1567; 
&#1601;&#1571;&#1580;&#1576;&#1578; : &#1606;&#1593;&#1605; ... 
&#1601;&#1582;&#1585;&#1580; &#1579;&#1605; &#1593;&#1575;&#1583; &#1608;&#1605;&#1593;&#1607; &#1588;&#1575;&#1576;&#1577; &#1589;&#1610;&#1606;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1602;&#1583; &#1604;&#1575;&#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1576;&#1610;&#1593;&#1575;&#1611;.. 
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1571;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1567;&#1567; 
&#1601;&#1602;&#1575;&#1604; : &#1607;&#1584;&#1607; !! 
&#1575;&#1587;&#1578;&#1606;&#1603;&#1585;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1591;&#1604;&#1576;&#1578; &#1585;&#1580;&#1604;&#1575;&#1611;  
&#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1574;&#1593; &#1601;&#1607;&#1605; &#1605;&#1575;&#1610;&#1580;&#1585;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1607;&#1588;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585;  
&#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604; &#1575;&#1606;&#1592;&#1585; ..&#1608;&#1603;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1575;&#1582;&#1578;&#1575;&#1585; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569;  
&#1601;&#1573;&#1584;&#1575; &#1607;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593;&#1610;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1593;&#1585;&#1576;&#1578;&#1607;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610;&#1607;&#1606; &#1604;&#1581;&#1605;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580;&#1610;&#1575;&#1578; .." />
	
	<title> «„—√… ... √⁄“ﬂ„ «··Â ..!! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  «„—√… ... √⁄“ﬂ„ «··Â ..!!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17190.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17190">«„—√… ... √⁄“ﬂ„ «··Â ..!!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">29-12-2006, 07:46 AM</div></div><div class="posttext">&#1575;&#1606;&#1578;&#1607;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1576;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1604;&#1578;&#1587;&#1608;&#1602; ...<br />
&#1608;&#1604;&#1571;&#1606; &#1581;&#1605;&#1604;&#1610; &#1603;&#1575;&#1606; &#1579;&#1602;&#1610;&#1604;&#1575;&#1611; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1574;&#1593; &#1575;&#1604;&#1589;&#1610;&#1606;&#1610; &#1573;&#1588;&#1575;&#1585;&#1577; &#1601;&#1607;&#1605;&#1578; &#1605;&#1606;&#1607;&#1575;  : &#1607;&#1604; &#1578;&#1585;&#1610;&#1583; &#1593;&#1575;&#1605;&#1604;&#1575;&#1611; &#1604;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1567;<br />
&#1601;&#1571;&#1580;&#1576;&#1578; : &#1606;&#1593;&#1605; ...<br />
&#1601;&#1582;&#1585;&#1580; &#1579;&#1605; &#1593;&#1575;&#1583; &#1608;&#1605;&#1593;&#1607; &#1588;&#1575;&#1576;&#1577; &#1589;&#1610;&#1606;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1602;&#1583; &#1604;&#1575;&#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1585;&#1576;&#1610;&#1593;&#1575;&#1611;..<br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1571;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1567;&#1567;<br />
&#1601;&#1602;&#1575;&#1604; : &#1607;&#1584;&#1607; !!<br />
&#1575;&#1587;&#1578;&#1606;&#1603;&#1585;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1591;&#1604;&#1576;&#1578; &#1585;&#1580;&#1604;&#1575;&#1611; <br />
&#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1574;&#1593; &#1601;&#1607;&#1605; &#1605;&#1575;&#1610;&#1580;&#1585;&#1610; &#1576;&#1583;&#1575;&#1582;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1583;&#1607;&#1588;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; <br />
&#1601;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604; &#1575;&#1606;&#1592;&#1585; ..&#1608;&#1603;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1575;&#1582;&#1578;&#1575;&#1585; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569; <br />
&#1601;&#1573;&#1584;&#1575; &#1607;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593;&#1610;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1593;&#1585;&#1576;&#1578;&#1607;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606; &#1610;&#1606;&#1575;&#1583;&#1610;&#1607;&#1606; &#1604;&#1581;&#1605;&#1604; &#1575;&#1604;&#1581;&#1575;&#1580;&#1610;&#1575;&#1578; ..<br />
&#1604;&#1605; &#1571;&#1585;&#1590;&#1582; &#1604;&#1604;&#1571;&#1605;&#1585; &#1608;&#1582;&#1585;&#1580;&#1578; &#1571;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &quot; &#1575;&#1604;&#1585;&#1580;&#1604; &quot; &#1576;&#1610;&#1606; &quot; &#1603;&#1608;&#1605;&#1577; &quot; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1575;&#1578;&#1610; &#1593;&#1585;&#1590;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; ..<br />
&#1604;&#1610;&#1587; &#1578;&#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1610;&#1589;&#1575;&#1611; &#1605;&#1606; &#1602;&#1583;&#1585;&#1607;&#1575; <br />
&#1576;&#1604; &#1593;&#1586;&#1578; &#1593;&#1604;&#1610; &#1606;&#1601;&#1587;&#1610; &#1571;&#1606; &#1571;&#1605;&#1588;&#1610; &#1608;&#1578;&#1605;&#1588;&#1610; &#1582;&#1604;&#1601;&#1610; &#1601;&#1578;&#1575;&#1577; &#1578;&#1580;&#1585; &#1571;&#1581;&#1605;&#1575;&#1604;&#1610; <br />
&#1608;&#1579;&#1575;&#1585;&#1578; &#1593;&#1604;&#1610;  &#1605;&#1585;&#1608;&#1569;&#1578;&#1610; &#1571;&#1606; &#1578;&#1585;&#1575;&#1601;&#1602;&#1606;&#1610; - &#1571;&#1593;&#1586;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; - &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1601;&#1585;&#1577; &#1573;&#1604;&#1609; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; <br />
&#1608;&#1607;&#1575;&#1580;&#1578; &#1576;&#1610; &#1603;&#1576;&#1585;&#1610;&#1575;&#1574;&#1610; &#1571;&#1606; &#1571;&#1588;&#1575;&#1585;&#1603; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1610; &#1578;&#1585;&#1582;&#1610;&#1589; &#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1578;&#1606;&#1602;&#1610;&#1589; &#1602;&#1583;&#1585;&#1607;&#1575; &#1608;&#1607;&#1610; &#1605;&#1606; &#1571;&#1593;&#1586;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1607;&#1575; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1580;&#1593;&#1604; &#1587;&#1608;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1576;&#1575;&#1587;&#1605;&#1607;&#1575; ..<br />
&#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1583;&#1601;&#1606;&#1608;&#1575; &#1575;&#1604;&#1576;&#1606;&#1578; &#1608;&#1607;&#1610; &#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1575; &#1578;&#1583;&#1585;&#1603; &#1588;&#1610;&#1574;&#1575;&#1611; &#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1582;&#1588;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1585; &#1608;&#1575;&#1604;&#1588;&#1606;&#1575;&#1585;...<br />
 &#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1606; &#1601;&#1607;&#1575;&#1607;&#1605; &#1610;&#1583;&#1601;&#1606;&#1608;&#1606;&#1607;&#1575; &#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1606;&#1607;&#1575;&#1585;&#1575;&#1611; &#1587;&#1585;&#1575;&#1611; &#1608;&#1580;&#1607;&#1575;&#1585;&#1575;&#1611; &#1608;&#1607;&#1610; &#1603;&#1576;&#1610;&#1585;&#1577;  &#1578;&#1583;&#1585;&#1603; &#1605;&#1575;&#1581;&#1608;&#1604;&#1607;&#1575; &#1608;&#1578;&#1593;&#1610; &#1605;&#1575;&#1584;&#1575; &#1608;&#1604;&#1605;&#1575;&#1584;&#1575; &#1608;&#1603;&#1610;&#1601; &#1608;&#1571;&#1610;&#1606; &#1608;&#1605;&#1578;&#1609; &#1610;&#1601;&#1593;&#1604; &#1576;&#1607;&#1575; <br />
&#1606;&#1593;&#1605; &#1583;&#1601;&#1606;&#1608;&#1607;&#1575; &#1576;&#1585;&#1590;&#1575;&#1607;&#1575; &#1608;&#1576;&#1603;&#1575;&#1605;&#1604; &#1602;&#1608;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1587;&#1583;&#1610;&#1577; ..&#1576;&#1604; &#1607;&#1610; &#1578;&#1588;&#1575;&#1585;&#1603;&#1607;&#1605; &#1608;&#1578;&#1602;&#1575;&#1578;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1601;&#1610;&#1606; !!<br />
&#1583;&#1601;&#1606;&#1608;&#1607;&#1575; &#1576;&#1610;&#1606; &#1571;&#1581;&#1590;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1575;&#1569; &#1610;&#1578;&#1604;&#1575;&#1593;&#1576;&#1608;&#1606; &#1576;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; <br />
&#1608;&#1602;&#1576;&#1585;&#1608;&#1607;&#1575; &#1576;&#1610;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1608;&#1592;&#1575;&#1574;&#1601; &#1578;&#1582;&#1575;&#1604;&#1601; &#1571;&#1606;&#1608;&#1579;&#1578;&#1607;&#1575; &#1608;&#1585;&#1602;&#1578;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577;<br />
&#1608;&#1608;&#1571;&#1583;&#1608;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1608;&#1575;&#1604;&#1571;&#1586;&#1602;&#1577; &#1578;&#1605;&#1588;&#1610; &#1605;&#1578;&#1588;&#1585;&#1583;&#1577; &#1604;&#1575; &#1578;&#1606;&#1593;&#1605; &#1576;&#1571;&#1587;&#1585;&#1577; &#1578;&#1581;&#1605;&#1610;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587;<br />
&#1608;&#1583;&#1601;&#1606;&#1608;&#1607;&#1575; &#1576;&#1610;&#1606; &#1580;&#1606;&#1610;&#1606; &#1578;&#1581;&#1605;&#1604;&#1607; &#1601;&#1610; &#1576;&#1591;&#1606;&#1607;&#1575; &#1608;&#1570;&#1582;&#1585; &#1593;&#1604;&#1609; &#1589;&#1583;&#1585;&#1607;&#1575; &#1608;&#1581;&#1602;&#1610;&#1576;&#1577; &#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1603;&#1578;&#1601;&#1607;&#1575; &#1608;&#1578;&#1578;&#1580;&#1607; &#1576;&#1581;&#1605;&#1604;&#1607;&#1575; &#1607;&#1584;&#1575; &#1608;&#1584;&#1575;&#1603;  &#1573;&#1604;&#1609; &#1605;&#1583;&#1585;&#1587;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1604;&#1578;&#1603;&#1605;&#1604; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607;&#1575; &#1567;!!<br />
 &#1606;&#1593;&#1605; &#1583;&#1601;&#1606;&#1608;&#1607;&#1575; &#1608;&#1610;&#1575; &#1604;&#1610;&#1578;&#1607;&#1605; &#1583;&#1601;&#1606;&#1608;&#1607;&#1575; &#1576;&#1579;&#1610;&#1575;&#1576;&#1607;&#1575; &#1608;&#1587;&#1578;&#1585;&#1607;&#1575; &#1603;&#1605;&#1575; &#1583;&#1601;&#1606;&#1578; &#1608;&#1608;&#1574;&#1583;&#1578; &#1578;&#1604;&#1603; &quot; &#1575;&#1604;&#1605;&#1608;&#1572;&#1583;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &quot;  &#1576;&#1604; &#1603;&#1588;&#1601;&#1608;&#1575; &#1593;&#1606; &#1579;&#1610;&#1575;&#1576;&#1607;&#1575; &#1608;&#1593;&#1608;&#1585;&#1578;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1584;&#1608;&#1602; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;<br />
&#1607;&#1610; &#1605;&#1606; &#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1581;&#1578;&#1602;&#1575;&#1585;&#1607;&#1575; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1587;&#1604;&#1593;&#1577; &#1578;&#1576;&#1575;&#1593; &#1608;&#1578;&#1588;&#1578;&#1585;&#1609;...<br />
&#1608;&#1607;&#1610; &#1605;&#1606; &#1571;&#1593;&#1575;&#1606;&#1578;&#1607;&#1605; &#1601;&#1610; &#1578;&#1606;&#1602;&#1610;&#1589; &#1588;&#1571;&#1606;&#1607;&#1575; &#1608;&#1578;&#1606;&#1586;&#1610;&#1604; &#1602;&#1583;&#1585;&#1607;&#1575; ...<br />
 &#1608;&#1607;&#1610; &#1605;&#1606; &#1571;&#1593;&#1591;&#1578;&#1607;&#1605; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1571;&#1582;&#1589;&#1585; &#1604;&#1608;&#1571;&#1583;&#1607;&#1575; &#1608;&#1583;&#1601;&#1606;&#1607;&#1575; &#1579;&#1575;&#1606;&#1610;&#1577; ...<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1602; &#1608;&#1571;&#1606;&#1575; &#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &quot; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &quot; &#1585;&#1571;&#1610;&#1578;  &#1579;&#1604;&#1575;&#1579; &#1606;&#1587;&#1575;&#1569; &#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1610;&#1605;&#1588;&#1610;&#1606; &#1605;&#1578;&#1604;&#1581;&#1601;&#1575;&#1578; &#1576;&#1582;&#1605;&#1585;&#1607;&#1606; &#1608;&#1605;&#1593;&#1607;&#1606; &#1585;&#1580;&#1604; &#1605;&#1606;&#1607;&#1606; &#1608;&#1601;&#1610;&#1607;&#1606; &#1610;&#1581;&#1605;&#1604; &#1593;&#1606;&#1607;&#1606; &#1571;&#1603;&#1610;&#1575;&#1587;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; ..<br />
&#1610;&#1602;&#1601; &#1573;&#1584;&#1575; &#1608;&#1602;&#1601;&#1606; &#1548; &#1608;&#1610;&#1578;&#1581;&#1585;&#1603; &#1573;&#1584;&#1575; &#1578;&#1581;&#1585;&#1603;&#1606; &#1548; &#1607;&#1606; &#1610;&#1588;&#1578;&#1585;&#1610;&#1606; &#1608;&#1607;&#1608; &#1610;&#1583;&#1601;&#1593; &#1579;&#1605; &#1610;&#1581;&#1605;&#1604; &#1593;&#1606;&#1607;&#1606; <br />
&#1610;&#1575;&#1604;&#1607;&#1606; ... &#1605;&#1604;&#1603;&#1575;&#1578; .. &#1606;&#1593;&#1605; &#1605;&#1604;&#1603;&#1575;&#1578; &#1605;&#1593;&#1586;&#1586;&#1575;&#1578; &#1605;&#1603;&#1585;&#1605;&#1575;&#1578; &#1605;&#1581;&#1588;&#1608;&#1605;&#1575;&#1578; <br />
&#1601;&#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;- &#1571;&#1581;&#1583; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606;- &#1587;&#1571;&#1604; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1589;&#1606;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607;.<br />
&#1601;&#1602;&#1575;&#1604;&#1578;: &quot;&#1603;&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1607;&#1606;&#1577; &#1571;&#1607;&#1604;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1581;&#1590;&#1585;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1582;&#1585;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&quot;.<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; ... &#1610;&#1593;&#1591;&#1610;&#1607;&#1575; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1548; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606; &#1581;&#1602;&#1607;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1607;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1610;&#1601;&#1593;&#1604; ..<br />
&#1607;&#1608; &#1601;&#1610; &#1582;&#1583;&#1605;&#1578;&#1607;&#1606; &#1608;&#1591;&#1608;&#1593; &#1571;&#1605;&#1585;&#1607;&#1606; .. &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1571;&#1606; &#1610;&#1590;&#1581;&#1610; &#1576;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1608;&#1575;&#1604;&#1606;&#1601;&#1610;&#1587; &#1604;&#1607;&#1606; &#1608;&#1576;&#1576;&#1584;&#1604; &#1585;&#1608;&#1581;&#1607; &#1585;&#1582;&#1610;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;&#1606; ..<br />
&#1601;&#1607;&#1584;&#1607; &#1571;&#1605;&#1607; &#1608;&#1578;&#1604;&#1603; &#1571;&#1582;&#1578;&#1607; &#1608;&#1607;&#1584;&#1607; &#1586;&#1608;&#1580;&#1578;&#1607; ...<br />
&#1576;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1604;&#1587;&#1575;&#1578; &#1576;&#1593;&#1585;&#1576;&#1575;&#1578;&#1607;&#1606;  &#1610;&#1606;&#1578;&#1592;&#1585;&#1606; &#1575;&#1604;&#1583;&#1585;&#1607;&#1605; &#1608;&#1575;&#1604;&#1583;&#1585;&#1607;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1604; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1604;&#1610;&#1606; &#1610;&#1581;&#1587;&#1583;&#1606; &#1578;&#1604;&#1603; &quot; &#1575;&#1604;&#1605;&#1604;&#1603;&#1575;&#1578; &quot; &#1608;&#1610;&#1578;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1602;&#1585;&#1575;&#1585;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1606; &#1604;&#1608; &#1603;&#1606; &#1605;&#1603;&#1575;&#1606;&#1607;&#1606; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; ... &#1608;&#1604;&#1603;&#1606; &#1607;&#1610;&#1607;&#1575;&#1578; &#1579;&#1605; &#1607;&#1610;&#1607;&#1575;&#1578; !<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1575;&#1587;&#1578;&#1585;&#1580;&#1593;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606; : &#1573;&#1606;&#1610; &#1603;&#1606;&#1578; &#1610;&#1608;&#1605;&#1575;&#1611; &#1571;&#1580;&#1604;&#1587; &#1601;&#1610; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1575;&#1606;&#1578;&#1592;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1593;&#1605; ..<br />
&#1608;&#1582;&#1604;&#1575;&#1604; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1610; &#1588;&#1575;&#1607;&#1583;&#1578; &#1585;&#1580;&#1604;&#1575;&#1611; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &quot; &#1594;&#1585;&#1576;&#1610;&#1575;&#1606; &quot; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1593;&#1605; &#1608;&#1578;&#1602;&#1583;&#1605;&#1575; &#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577; ..<br />
&#1583;&#1601;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1548; &#1579;&#1605;  &#1583;&#1601;&#1593;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1575;&#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1579;&#1605; &#1585;&#1603;&#1576;&#1575; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1605;&#1593;&#1575;&#1611; &#1608;&#1575;&#1606;&#1591;&#1604;&#1602;&#1575; !!<br />
<br />
&#1601;&#1605;&#1575; &#1576;&#1603; &#1610;&#1575; &#1571;&#1582;&#1578;&#1575;&#1607; &#1610;&#1575; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1583;&#1608;&#1593;&#1577; &#1578;&#1587;&#1578;&#1576;&#1583;&#1610;&#1604;&#1606; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1571;&#1583;&#1606;&#1610; &#1576;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1582;&#1610;&#1585; &#1567;!! <br />
<br />
&#1573;&#1606; &#1576;&#1593;&#1590; &#1601;&#1578;&#1575;&#1610;&#1578;&#1606;&#1575; &#1608;&#1606;&#1587;&#1575;&#1574;&#1606;&#1575; &#1605;&#1605;&#1606; &#1575;&#1606;&#1582;&#1583;&#1593;&#1606; &#1576;&#1576;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1586;&#1575;&#1574;&#1601;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1591;&#1575;&#1574;&#1588;&#1577; &#1610;&#1585;&#1583;&#1606; &#1578;&#1589;&#1583;&#1610;&#1585; &quot; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1610;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &quot; &#1608;&#1578;&#1587;&#1608;&#1610;&#1602; &quot; &#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1573;&#1605;&#1585;&#1610;&#1603;&#1610; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &quot; &#1573;&#1604;&#1609; &#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578;&#1606;&#1575; &#1608;&#1610;&#1606;&#1575;&#1583;&#1610;&#1606; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1575;&#1601;&#1604;&#1577;  <br />
&#1608;&#1575;&#1606;&#1587;&#1575;&#1602;&#1578; &#1576;&#1593;&#1590;&#1607;&#1606; &#1582;&#1604;&#1601; &#1606;&#1583;&#1575;&#1569; &#1581;&#1585;&#1603;&#1575;&#1578; &#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1604; &#1608;&#1576;&#1593;&#1590;&#1607;&#1606; &#1591;&#1575;&#1604;&#1576;&#1606;  &#1576;&#1573;&#1604;&#1594;&#1575;&#1569; &#1583;&#1608;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1606;  &#1608;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1583; &#1571;&#1606;&#1579;&#1608;&#1610; &#1601;&#1602;&#1591; !! <br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1587;&#1605;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1608; &#1578;&#1602;&#1585;&#1571; &#1604;&#1607;&#1605; &#1608;&#1604;&#1607;&#1606; &#1578;&#1580;&#1583;&#1607;&#1605; &#1610;&#1590;&#1582;&#1605;&#1608;&#1606; &#1605;&#1606; &#1587;&#1604;&#1576;&#1610;&#1575;&#1578; &#1608;&#1575;&#1602;&#1593; &quot; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &quot; &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1581;&#1578;&#1605;&#1610;&#1577;  &#1573;&#1606; &#1608;&#1580;&#1583;&#1578; - &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1575;&#1578; -  &#1604;&#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1571;&#1608; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1593;&#1603;&#1587; !!<br />
&#1601;&#1592;&#1604;&#1605; &#1575;&#1604;&#1586;&#1608;&#1580; &#1604;&#1586;&#1608;&#1580;&#1578;&#1607; &#1571;&#1608; &#1573;&#1607;&#1575;&#1606;&#1578;&#1607;&#1575; &#1608;&#1590;&#1585;&#1576;&#1607;&#1575; &#1608;&#1571;&#1582;&#1584; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575;  &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; <br />
 &#1608;&#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1604;&#1605; &#1607;&#1608; &#1605;&#1606; &#1580;&#1607;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1606; &#1608;&#1593;&#1583;&#1605; &#1578;&#1608;&#1601;&#1585; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1571;&#1606;&#1592;&#1605;&#1577; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577; &#1578;&#1601;&#1593;&#1617;&#1604; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1589;&#1601; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;!!<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1610;&#1576;&#1583;&#1585; &#1587;&#1572;&#1575;&#1604; &#1607;&#1575;&#1605; : &#1607;&#1604; &#1581;&#1602;&#1602;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1585;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1604;&#1607;&#1606; &#1571;&#1605; &#1586;&#1575;&#1583;&#1578; &#1601;&#1610; &#1588;&#1602;&#1575;&#1574;&#1607;&#1606; &#1608;&#1578;&#1593;&#1575;&#1587;&#1578;&#1607;&#1606; &#1567;&#1567;&#1604;&#1604;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1583;&#1593;&#1608;&#1606;&#1610; &#1571;&#1590;&#1593; &#1571;&#1605;&#1575;&#1605;&#1603;&#1605;  &#1576;&#1593;&#1590;  &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;!! &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1585; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1604;&#1604;&#1593;&#1575;&#1604;&#1605;!! &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1593;&#1610; &#1571;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1607;&#1608; &#1605;&#1580;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1604;&#1585;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1601;&#1602; &#1570;&#1604;&#1610;&#1575;&#1578; &#1578;&#1583;&#1582;&#1604;&#1607;&#1575; &#1601;&#1610; &#1589;&#1605;&#1610;&#1605; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1610;&#1577;.. &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1593;&#1578;&#1602;&#1583;&#1578; &#1573;&#1606;&#1607;&#1575; &#1606;&#1580;&#1581;&#1578; &quot;&#1593;&#1587;&#1603;&#1585;&#1610;&#1575;&#1611;&quot;!! &#1601;&#1610; &#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;!! <br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1580;&#1605;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1577; &#1575;&#1604;&#1571;&#1582;&#1578; &quot; &#1606;&#1608;&#1585;&#1577; &#1575;&#1604;&#1587;&#1593;&#1583; &quot; .. &#1578;&#1602;&#1608;&#1604; :<br />
&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1581;&#1602;&#1602; &#1604;&#1607;&#1575; &quot;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;&quot; &#1605;&#1575; &#1610;&#1578;&#1588;&#1583;&#1602;&#1608;&#1606; &#1576;&#1607; &#1605;&#1606; &#1593;&#1583;&#1575;&#1604;&#1577; &#1608;&#1571;&#1605;&#1606;!! &#1587;&#1606;&#1580;&#1583;&#1607; &#1605;&#1578;&#1585;&#1580;&#1605;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1604;&#1606;&#1580;&#1583; &#1575;&#1604;&#1570;&#1578;&#1610;: <br />
<br />
- 13&#1605;&#1604;&#1610;&#1608;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1610;&#1578;&#1593;&#1575;&#1591;&#1608;&#1606; &#1575;&#1604;&#1605;&#1575;&#1585;&#1610;&#1608;&#1575;&#1606;&#1575; &#1610;&#1608;&#1605;&#1610;&#1575;!! &#1608;&quot;8&quot; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1610;&#1578;&#1593;&#1575;&#1591;&#1608;&#1606; &#1571;&#1602;&#1585;&#1575;&#1589;&#1575;&#1611; &#1605;&#1582;&#1583;&#1585;&#1577; &#1608; 4&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1571;&#1602;&#1585;&#1575;&#1589; &#1575;&#1604;&#1603;&#1608;&#1603;&#1575;&#1610;&#1610;&#1606; &#1608;&#1607;&#1606;&#1575;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; 50&#1605;&#1604;&#1610;&#1608;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1605;&#1583;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1605;&#1585;!!. <br />
- 1&#1605;&#1606; &#1603;&#1604; 7 &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1571;&#1610; 39.4&#1605;&#1604;&#1610;&#1608;&#1606; &#1588;&#1582;&#1589; &#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1580;&#1608;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585; &#1571;&#1608; &#1587;&#1608;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1580;&#1606;&#1587;&#1610;&#1577;!! <br />
- 1&#1605;&#1606; &#1603;&#1604; 7 &#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1587;&#1608;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1580;&#1587;&#1583;&#1610;&#1577; &#1601;&#1610; &#1591;&#1601;&#1608;&#1604;&#1578;&#1607;&#1605;. <br />
- 42&amp;#37; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1575;&#1593;&#1578;&#1585;&#1601;&#1608;&#1575; &#1576;&#1571;&#1606;&#1607;&#1605; &#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569;&#1575;&#1578; &#1580;&#1606;&#1587;&#1610;&#1577; &#1588;&#1585;&#1587;&#1577; &#1608;&#1602;&#1575;&#1587;&#1610;&#1577;. <br />
- 50% &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1573;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1593;&#1610;&#1588; &#1587;&#1608;&#1610;&#1575;&#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1583;&#1608;&#1606; &#1593;&#1602;&#1583; &#1586;&#1608;&#1575;&#1580;&#1548; &#1608;50% &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1583;&#1575;&#1593; &#1604;&#1604;&#1586;&#1608;&#1575;&#1580; &#1571;&#1589;&#1604;&#1575;&#1611;!! <br />
- &#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1581;&#1575;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1593;&#1583;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1581;&#1575;&#1585; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1576;&#1593;&#1588;&#1585;&#1610;&#1606; &#1590;&#1593;&#1601;&#1575;&#1611; &#1608;&#1605;&#1606; &#1575;&#1604;&#1610;&#1575;&#1576;&#1575;&#1606; &#1576;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1590;&#1593;&#1601;&#1575;&#1611; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1571;&#1604;&#1601; &#1581;&#1575;&#1604;&#1577; &#1575;&#1606;&#1578;&#1581;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;!! <br />
- 25&#1605;&#1604;&#1610;&#1608;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1607;&#1585;&#1576;&#1587; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1585;&#1576;&#1593; &#1588;&#1576;&#1575;&#1576; &#1608;&#1588;&#1575;&#1576;&#1575;&#1578; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1605;&#1589;&#1575;&#1576;&#1608;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590;&#1548; &#1605;&#1604;&#1610;&#1608;&#1606; &#1571;&#1605;&#1585;&#1610;&#1603;&#1610; &#1605;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1573;&#1610;&#1583;&#1586; &#1608; 7&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1582;&#1591;&#1585; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1589;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1573;&#1610;&#1583;&#1586;&#1548; &#1608; 1&#1573;&#1604;&#1609; 3&#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1573;&#1610;&#1583;&#1586; &#1604;&#1575; &#1610;&#1605;&#1575;&#1606;&#1593;&#1608;&#1606; &#1576;&#1604; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607;&#1605; &#1585;&#1575;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1606;&#1602;&#1604; &#1580;&#1585;&#1579;&#1608;&#1605;&#1577; &#1575;&#1604;&#1573;&#1610;&#1583;&#1586; &#1573;&#1604;&#1609; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1607;&#1605;!! <br />
- 80% &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1575;&#1578; &#1610;&#1593;&#1578;&#1602;&#1583;&#1606; &#1571;&#1606; &quot;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577;&quot; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1593;&#1575;&#1605;&#1575;&#1611; &#1607;&#1610; &#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1606;&#1581;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1593;&#1606;&#1601; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1585;&#1575;&#1607;&#1606;&#1548; 75% &#1610;&#1588;&#1593;&#1585;&#1606; &#1576;&#1575;&#1604;&#1602;&#1604;&#1602; &#1604;&#1575;&#1606;&#1607;&#1610;&#1575;&#1585; &#1575;&#1604;&#1602;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1582; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;.. <br />
- 80% &#1610;&#1580;&#1583;&#1606; &#1589;&#1593;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1576;&#1610;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607;&#1606; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578;&#1607;&#1606; &#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1586;&#1608;&#1580; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583;. <br />
- 87% &#1610;&#1585;&#1610;&#1606; &#1571;&#1606;&#1607; &#1604;&#1608; &#1593;&#1575;&#1583;&#1578; &#1593;&#1580;&#1604;&#1577; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1604;&#1604;&#1608;&#1585;&#1575;&#1569; &#1604;&#1575;&#1593;&#1578;&#1576;&#1585;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1605;&#1572;&#1575;&#1605;&#1585;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1602;&#1575;&#1608;&#1605;&#1606; &#1575;&#1604;&#1604;&#1608;&#1575;&#1578;&#1610; &#1610;&#1585;&#1601;&#1593;&#1606; &#1588;&#1593;&#1575;&#1585;&#1575;&#1578;&#1607;&#1575;.. <br />
- 79% &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1610;&#1606; &#1610;&#1590;&#1585;&#1576;&#1608;&#1606; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1605;&#1578; &#1593;&#1575;&#1605; 1417&#1607;&#1600; !! <br />
- 18% &#1605;&#1606; &#1606;&#1587;&#1575;&#1569; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; ( 17.7&#1605;&#1604;&#1575;&#1610;&#1610;&#1606;) &#1610;&#1578;&#1593;&#1585;&#1590;&#1606; &#1604;&#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576; &#1575;&#1608; &#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1575;&#1594;&#1578;&#1589;&#1575;&#1576;&#1548; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1601; &#1578;&#1581;&#1578; &#1587;&#1606; 17&#1587;&#1606;&#1577; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577;! <br />
- &#1580;&#1605;&#1593;&#1610;&#1577; &#1605;&#1606;&#1575;&#1607;&#1590;&#1577; &#1573;&#1594;&#1578;&#1589;&#1575;&#1576; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1578;&#1602;&#1583;&#1585; &#1573;&#1606; 35&#1581;&#1575;&#1604;&#1577; &#1578;&#1604;&#1578;&#1586;&#1605; &#1575;&#1604;&#1589;&#1605;&#1578; &#1605;&#1602;&#1575;&#1576;&#1604; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1610;&#1576;&#1604;&#1594; &#1593;&#1606;&#1607;&#1575;.. <br />
- 42% &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1575;&#1578; &#1610;&#1578;&#1593;&#1585;&#1590;&#1606; &#1604;&#1578;&#1581;&#1585;&#1588;&#1575;&#1578; &#1580;&#1606;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593;.. &#1608;&#1605;&#1579;&#1575;&#1604; &#1605;&#1608;&#1606;&#1610;&#1603;&#1575; &#1582;&#1610;&#1585; &#1606;&#1605;&#1608;&#1584;&#1580;! <br />
- 6&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1578;&#1615;&#1590;&#1585;&#1576; &#1601;&#1610; &#1576;&#1610;&#1608;&#1578;&#1607;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#1571;&#1608; &#1610;&#1584;&#1607;&#1576;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609;&#1548; &#1608;&#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1575;&#1601; &#1583;&#1582;&#1604;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578; &#1604;&#1604;&#1593;&#1604;&#1575;&#1580; &#1605;&#1606; &#1573;&#1589;&#1575;&#1576;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1603;&#1587;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1608;&#1581;&#1585;&#1608;&#1602; &#1608;&#1580;&#1585;&#1608;&#1581; &#1608;&#1591;&#1593;&#1606; &#1576;&#1575;&#1604;&#1587;&#1603;&#1610;&#1606; &#1608;&#1580;&#1585;&#1608;&#1581; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577; &#1608;&#1590;&#1585;&#1576;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1587;&#1610; &#1608;&#1575;&#1604;&#1602;&#1590;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1605;&#1575;&#1577; (&#1608;&#1601;&#1602; &#1578;&#1602;&#1585;&#1610;&#1585; &#1580;&#1575;&#1606;&#1610;&#1587; &#1605;&#1608;&#1585; &#1605;&#1606;&#1587;&#1602;&#1577; &#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;! )<br />
- 24&#1575;&#1605;&#1585;&#1571;&#1577; &#1580;&#1585;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1606; &#1606;&#1607;&#1575;&#1585;&#1575;&#1611; &#1601;&#1610; &#1575;&#1581;&#1583;&#1609; &#1581;&#1583;&#1575;&#1574;&#1602; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1605;&#1576;&#1606;&#1609; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;! <br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1607;&#1606;&#1575;&#1603; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1601;&#1602; &#1605;&#1575; &#1606;&#1588;&#1585;&#1578;&#1607; &#1605;&#1581;&#1591;&#1577; CNN &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1605;&#1606;&#1584; &#1571;&#1593;&#1608;&#1575;&#1605; &#1601;&#1607;&#1606;&#1575;&#1603; 2&#1605;&#1604;&#1610;&#1608;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1591;&#1601;&#1604;&#1577; &#1610;&#1578;&#1605; &#1576;&#1610;&#1593;&#1607;&#1606; &#1603;&#1593;&#1576;&#1610;&#1583; &#1587;&#1606;&#1608;&#1610;&#1575; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606;&#1607;&#1606; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1606; &#1601;&#1610; &#1583;&#1608;&#1585; &#1575;&#1604;&#1601;&#1608;&#1575;&#1581;&#1588; &#1608;&#1575;&#1604;&#1581;&#1575;&#1606;&#1575;&#1578; &#1608;&#1607;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1575;&#1578; &#1605;&#1606; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; - &#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1581;&#1608;&#1604;&#1607;&#1575;!! <br />
- &#1607;&#1606;&#1575;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606; &#1608;&#1606;&#1589;&#1601; &#1605;&#1604;&#1610;&#1608;&#1606; &#1576;&#1594;&#1610; &#1605;&#1581;&#1578;&#1585;&#1601;&#1577; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;!! <br />
&#1607;&#1584;&#1607; &#1582;&#1575;&#1585;&#1591;&#1577; &#1576;&#1588;&#1585;&#1610;&#1577; &#1604;&#1604;&#1585;&#1601;&#1575;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1608;&#1601;&#1602; &#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1593;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1573;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577; &#1608;&#1571;&#1591;&#1601;&#1575;&#1604;&#1607;&#1575;!! <br />
&#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1606;&#1593;&#1585;&#1601; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1606;&#1587;&#1575;&#1574;&#1610;&#1577; &#1578;&#1587;&#1593;&#1609; &#1580;&#1575;&#1607;&#1583;&#1577; &#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1576;&#1574;&#1577; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1573;&#1589;&#1604;&#1575;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1604;.. <br />
&#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;: &#1607;&#1604; &#1606;&#1578;&#1575;&#1574;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1604;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1608;&#1575;&#1591;&#1604;&#1575;&#1602; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1594;&#1585;&#1610;&#1586;&#1577; &#1578;&#1605;&#1579;&#1604; &#1606;&#1605;&#1608;&#1584;&#1580;&#1575; &#1610;&#1588;&#1580;&#1593; &#1576;&#1602;&#1610;&#1577;  &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1607;&#1567; <br />
&#1608;&#1607;&#1604; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1604;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1593;&#1585;&#1610;&#1577; &#1575;&#1604;&#1580;&#1587;&#1583;&#1567; &#1608;&#1606;&#1586;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578;&#1567;!&#1575;&#1607;&#1600;.<br />
<br />
&#1576;&#1602;&#1604;&#1605; /&#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;<br />
&#1601;&#1610; &#1610;&#1608;&#1605; &#1593;&#1585;&#1601;&#1577; 1427&#1607;&#1600;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">29-12-2006, 08:06 AM</div></div><div class="posttext">&#1604;&#1604;&#1607; &#1583;&#1585;&#1603; &#1610;&#1575; &#1585;&#1576;&#1610;&#1593; 00<br />
&#1608;&#1605;&#1575; &#1571;&#1589;&#1583;&#1602; &#1605;&#1575; &#1602;&#1604;&#1578; &#1607;&#1606;&#1575; : <br />
 &#1583;&#1601;&#1606;&#1608;&#1607;&#1575; &#1576;&#1585;&#1590;&#1575;&#1607;&#1575; &#1608;&#1576;&#1603;&#1575;&#1605;&#1604; &#1602;&#1608;&#1575;&#1607;&#1575; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1587;&#1583;&#1610;&#1577; ..&#1576;&#1604; &#1607;&#1610; &#1578;&#1588;&#1575;&#1585;&#1603;&#1607;&#1605; &#1608;&#1578;&#1602;&#1575;&#1578;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1583;&#1601;&#1610;&#1606; !!<br />
<br />
<br />
&#1608;&#1610;&#1575;&#1604;&#1604;&#1571;&#1587;&#1601; &#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1583;&#1601;&#1606; &#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1548; &#1576;&#1604; &#1608;&#1578;&#1587;&#1575;&#1607;&#1605; &#1602;&#1576;&#1604; &#1584;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1607;&#1610;&#1586; &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1576;&#1582;&#1608;&#1585; &#1608;&#1578;&#1604;&#1575;&#1608;&#1577; &#1606;&#1589; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1606;&#1575; 00&#1601;&#1578;&#1580;&#1583;&#1607;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1585;&#1608;&#1585;&#1577; &#1588;&#1575;&#1605;&#1576;&#1608; &#1548; &#1608;&#1593;&#1604;&#1610;&#1577; &#1603;&#1576;&#1585;&#1610;&#1578; &#1548; &#1608;&#1586;&#1610;&#1578; &#1605;&#1581;&#1585;&#1603; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1608;00 &#1608;00 &#1575;&#1604;&#1582; 0&#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1586;&#1605;&#1606; &#1578;&#1580;&#1583; &#1605;&#1604;&#1589;&#1602;&#1575; &#1604;&#1571;&#1605;&#1585;&#1571;&#1577; &#1606;&#1575;&#1593;&#1605;&#1577; &#1593;&#1604;&#1609; &#1602;&#1606;&#1576;&#1604;&#1577; &#1610;&#1583;&#1608;&#1610;&#1577; &#1548; &#1571;&#1608; &#1581;&#1578;&#1609; &#1603;&#1604;&#1575;&#1588;&#1610;&#1606;&#1603;&#1608;&#1601; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">29-12-2006, 04:00 PM</div></div><div class="posttext">”·„  √ÌÂ« «·—»Ì⁄ «·‰÷Ì—<br />
Ê√”√· «··Â √‰ Ì⁄·Ì ‘√‰ «·„—√… «·„”·„… . <br />
„ „Ì“ √ÌÂ« «·—»Ì⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">29-12-2006, 04:07 PM</div></div><div class="posttext">&#1603;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610; &#1571;&#1606; &#1610;&#1582;&#1604;&#1602;<br />
&#1585;&#1576;&#1610;&#1593; &#1608;&#1571;&#1610; &#1585;&#1576;&#1610;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">29-12-2006, 05:08 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; ...<br />
&#1603;&#1604;&#1605;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1605;&#1606;&#1603; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1571;&#1589;&#1575;&#1576;&#1578; &#1607;&#1583;&#1601;&#1607;&#1575; &#1576;&#1583;&#1602;&#1577; ..<br />
&#1571;&#1588;&#1603;&#1585; &#1581;&#1590;&#1608;&#1585;&#1603; &#1575;&#1604;&#1583;&#1574;&#1605; &#1608;&#1575;&#1604;&#1583;&#1575;&#1593;&#1605;<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602; ...&#1587;&#1604;&#1605;&#1578; &#1604;&#1606;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; <br />
&#1576;&#1604; &#1575;&#1604;&#1578;&#1605;&#1610;&#1586; &#1576;&#1608;&#1580;&#1608;&#1583;&#1603;&#1605; &#1608;&#1576;&#1583;&#1593;&#1605;&#1603;&#1605; <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1591;&#1610;&#1576;&#1603;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1601;&#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1610;&#1585;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1580;&#1605;&#1610;&#1604;&#1575; ..<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«· Ê«ﬁÂ°°</div><div class="date">30-12-2006, 12:57 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1585;&#1576;&#1610;&#1593;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1604;&#1575;&#1578;&#1589;&#1583;&#1585; &#1573;&#1604;&#1575; &#1605;&#1606; &#1584;&#1610; &#1605;&#1585;&#1608;&#1569;&#1577;<br />
&#1605;&#1606; &#1602;&#1604;&#1576; &#1594;&#1610;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1607; <br />
&#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1605;&#1607; &#1608;&#1571;&#1582;&#1578;&#1607; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1608;&#1575;&#1576;&#1606;&#1578;&#1607;<br />
&#1608;&#1571;&#1582;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;<br />
<br />
 &#1605;&#1606; &#1585;&#1608;&#1581; &#1571;&#1581;&#1576;&#1578; &#1575;&#1604;&#1587;&#1605;&#1608; &#1604;&#1607;&#1575; &#1603;&#1605;&#1575; &#1601;&#1585;&#1590;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1605;&#1606; &#1606;&#1601;&#1587; &#1593;&#1586;&#1610;&#1586;&#1607; &#1604;&#1575; &#1578;&#1585;&#1590;&#1609; &#1575;&#1604;&#1584;&#1604; &#1604;&#1604;&#1605;&#1585;&#1571;&#1607;<br />
<br />
&#1571;&#1582;&#1610; &#1585;&#1576;&#1610;&#1593;<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1591;&#1608;&#1604;<br />
&#1608;&#1604;&#1602;&#1583; &#1602;&#1576;&#1590;&#1578; &#1571;&#1606;&#1578; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1604;&#1605; !!!!<br />
&#1605;&#1572;&#1604;&#1605; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1607;&#1608; &#1605;&#1575;&#1610;&#1581;&#1583;&#1579; &#1575;&#1604;&#1570;&#1606;<br />
&#1604;&#1610;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585; &#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575;&#1602;&#1604;&#1578; <br />
&#1576;&#1604; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; (&#1608;&#1604;&#1605; &#1571;&#1602;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;)<br />
&#1571;&#1589;&#1576;&#1581;&#1578; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577;<br />
&#1608;&#1607;&#1610; &#1578;&#1593;&#1610;&#1588; &#1605;&#1591;&#1604;&#1602; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577;!!<br />
<br />
&#1571;&#1610; &#1581;&#1585;&#1610;&#1577; &#1578;&#1585;&#1610;&#1583; &#1608;&#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1601;&#1585;&#1590; &#1604;&#1607;&#1575; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1605;&#1606; &#1601;&#1608;&#1602; &#1587;&#1576;&#1593; &#1587;&#1605;&#1575;&#1608;&#1575;&#1578;<br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1592;&#1585;&#1607;&#1575;<br />
<br />
(&#1601;&#1610; &#1606;&#1586;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1548; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610; &#1548; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1591; &#1548; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1575;&#1605;&#1577; &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;<br />
&#1578;&#1605;&#1587;&#1603; &#1576;&#1605;&#1602;&#1608;&#1583; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1578;&#1578;&#1580;&#1607; &#1571;&#1610;&#1606;&#1605;&#1575; &#1578;&#1588;&#1575;&#1569; &#1548; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1573;&#1604;&#1594;&#1575;&#1569; &#1583;&#1608;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606;&#1607;&#1575;<br />
&#1608;&#1607;&#1607;&#1608; &#1575;&#1604;&#1571;&#1576; &#1608;&#1575;&#1604;&#1571;&#1582; &#1608;&#1575;&#1604;&#1573;&#1576;&#1606; &#1576;&#1604; &#1607;&#1608; &#1605;&#1581;&#1585;&#1605;&#1607;&#1575; &#1601;&#1610; &#1581;&#1604;&#1607;&#1575; &#1608;&#1578;&#1585;&#1581;&#1575;&#1604;&#1607;&#1575;)<br />
<br />
&#1571;&#1610; &#1581;&#1585;&#1610;&#1577; &#1607;&#1584;&#1607; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1575; &#1573;&#1605;&#1585;&#1571;&#1577; &#1605;&#1587;&#1604;&#1605;&#1577;<br />
<br />
&#1571;&#1610; &#1581;&#1585;&#1610;&#1577; &#1578;&#1585;&#1610;&#1583;!!<br />
<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575; &#1587;&#1576;&#1602; &#1607;&#1608; &#1605;&#1575;&#1578;&#1585;&#1610;&#1583;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;<br />
&#1608;&#1578;&#1592;&#1606; &#1575;&#1606; &#1593;&#1603;&#1587;&#1607; &#1607;&#1608; &#1575;&#1604;&#1578;&#1582;&#1604;&#1601; &#1608;&#1593;&#1583;&#1605; &#1578;&#1591;&#1608;&#1585;<br />
<br />
&#1601;&#1571;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1575;&#1601;&#1585;&#1590;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1608;&#1580;&#1576;&#1607;<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1581;&#1575;&#1604; &#1605;&#1581;&#1575;&#1604;<br />
<br />
&#1573;&#1606; &#1576;&#1602;&#1610;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583;<br />
&#1601;&#1604;&#1578;&#1578;&#1571;&#1603;&#1583; &#1573;&#1606; &#1608;&#1589;&#1604;&#1578; &#1604;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583;<br />
&#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1605;&#1606; &#1580;&#1607;&#1586;&#1578; &#1604;&#1606;&#1601;&#1587;&#1607;&#1575; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1605;<br />
<br />
&#1608;&#1571;&#1583;&#1582;&#1604;&#1578; &#1581;&#1604;&#1602;&#1577; &#1601;&#1610; &#1581;&#1604;&#1602;&#1577; &#1581;&#1578;&#1609; &#1603;&#1608;&#1606;&#1578; &#1604;&#1607;&#1575; &#1587;&#1604;&#1587;&#1604;&#1577; &#1605;&#1606; &#1581;&#1604;&#1602;&#1575;&#1578; &#1571;&#1605;&#1604;&#1578; &#1601;&#1610; &#1571;&#1606; &#1578;&#1581;&#1602;&#1602;&#1607;&#1575;<br />
&#1608;&#1607;&#1575;&#1607;&#1610; &#1571;&#1606;&#1607;&#1578; &#1575;&#1604;&#1587;&#1604;&#1587;&#1577; &#1576;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593;<br />
&#1608;&#1607;&#1610; &#1605;&#1606; &#1587;&#1610;&#1604;&#1576;&#1587;&#1607;&#1575;<br />
&#1608;&#1601;&#1610; &#1610;&#1608;&#1605; &#1604;&#1575;&#1578;&#1593;&#1604;&#1605;&#1607; &#1587;&#1578;&#1593;&#1585;&#1601; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1573;&#1604;&#1575; &#1605;&#1588;&#1606;&#1602;&#1577; &#1604;&#1607;&#1575; !!!!<br />
&#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1581;&#1610;&#1606; &#1604;&#1575;&#1610;&#1606;&#1601;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1583;&#1605;<br />
<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1575; &#1606;&#1585;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1576;&#1583;&#1575;<br />
&#1608;&#1610;&#1589;&#1585;&#1601; &#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1606; &#1603;&#1604; &#1590;&#1604;&#1575;&#1604;&#1577;<br />
&#1608;&#1610;&#1580;&#1593;&#1604; &#1582;&#1604;&#1601;&#1607;&#1606; &#1585;&#1580;&#1575;&#1604; &#1571;&#1607;&#1604; &#1589;&#1604;&#1575;&#1581; &#1608;&#1578;&#1602;&#1608;&#1609;<br />
<br />
&#1601;&#1604;&#1608; &#1608;&#1580;&#1583;&#1606;&#1575; &#1582;&#1604;&#1601; &#1603;&#1604; &#1573;&#1605;&#1585;&#1571;&#1577; &#1585;&#1580;&#1604; &#1594;&#1610;&#1608;&#1585; &#1589;&#1575;&#1581;&#1576; &#1605;&#1585;&#1608;&#1569;&#1577;<br />
&#1604;&#1605;&#1575; &#1601;&#1603;&#1585; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577;<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1571;&#1582;&#1610; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593;<br />
&#1608;&#1604;&#1575; &#1571;&#1585;&#1575;&#1603; &#1601;&#1610; &#1571;&#1607;&#1604;&#1603; &#1587;&#1608;&#1569;&#1575;&#1611;<br />
<br />
&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">30-12-2006, 07:18 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585;<br />
&#1605;&#1575; &#1571;&#1580;&#1605;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1586;&#1575;&#1603;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1591;&#1585;&#1575;&#1578; &#1605;&#1606;&#1603; &#1610;&#1575; &#1585;&#1576;&#1610;&#1593; &#1608;&#1602;&#1583; &#1608;&#1601;&#1602;&#1578; &#1601;&#1610;&#1607;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1610;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1602; &#1601;&#1605;&#1590;&#1605;&#1608;&#1606; &#1585;&#1601;&#1610;&#1593; &#1608;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1589;&#1610;&#1581;&#1577; &#1588;&#1610;&#1602;&#1577; &#1608;&#1578;&#1580;&#1585;&#1576;&#1577; &#1579;&#1585;&#1610;&#1577; &#1601;&#1610;&#1575; &#1604;&#1610;&#1578; &#1602;&#1608;&#1605;&#1610; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1578;&#1605; &#1593;&#1604;&#1610;&#1603; &#1606;&#1593;&#1605;&#1578;&#1607; &#1608;&#1571;&#1606; &#1610;&#1608;&#1601;&#1602;&#1603; &#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;<br />
&#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1606;&#1575; &#1605;&#1606; &#1605;&#1586;&#1610;&#1583; &#1608;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1571;&#1606;&#1578; &#1576;&#1582;&#1610;&#1585;<br />
&#1571;&#1582;&#1608;&#1603; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1605;&#1606; &#1571;&#1585;&#1590; &#1606;&#1580;&#1583;/ <br />
&#1610;&#1608;&#1605; &#1575;&#1604;&#1581;&#1580; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-12-2006, 09:17 PM</div></div><div class="posttext">√ŒÌ —»Ì⁄<br />
<br />
Ê«··Â ≈‰ Â–Â «·ﬂ·„«  ·« ’œ— ≈·« „‰ –Ì „—Ê¡…<br />
„‰ ﬁ·» €ÌÊ— ⁄·Ï «·„—√Â <br />
«· Ì ÂÌ √„Â Ê√Œ Â Ê“ÊÃ Â Ê«»‰ Â<br />
Ê√Œ Â ›Ì «··Â<br />
<br />
 „‰ —ÊÕ √Õ»  «·”„Ê ·Â« ﬂ„« ›—÷Â «··Â<br />
„‰ ‰›” ⁄“Ì“Â ·«  —÷Ï «·–· ··„—√Â<br />
<br />
√ŒÌ —»Ì⁄<br />
<br />
≈‰ «·ÕœÌÀ ›Ì Â–« «·√„— ÌÿÊ·<br />
Ê·ﬁœ ﬁ»÷  √‰  ⁄·Ï „ﬂ«‰ «·√·„ !!!!<br />
„ƒ·„ »«·›⁄· ÂÊ „«ÌÕœÀ «·¬‰<br />
·Ì  «·√„—  Êﬁ› ⁄·Ï „«ﬁ·  <br />
»· Õ Ï «·„—√… «·”⁄ÊœÌ… (Ê·„ √ﬁ· «·⁄—»Ì…)<br />
√’»Õ   ÿ«·» »«·Õ—Ì…<br />
ÊÂÌ  ⁄Ì‘ „ÿ·ﬁ «·Õ—Ì…!!<br />
<br />
√Ì Õ—Ì…  —Ìœ Ê«·⁄ŸÌ„ ›—÷ ·Â« ÕﬁÊﬁÂ« „‰ ›Êﬁ ”»⁄ ”„«Ê« <br />
<br />
Â· «·Õ—Ì… ›Ì ‰Ÿ—Â«<br />
<br />
(›Ì ‰“⁄ «·ÕÃ«» ° «· ⁄—Ì ° «·≈Œ ·«ÿ °  „·ﬂ «·ﬁÊ«„… ÊÂÌ ·«  ” ÿÌ⁄<br />
 „”ﬂ »„ﬁÊœ «·”Ì«—… Ê  ÃÂ √Ì‰„«  ‘«¡ °  ÿ«·» »≈·€«¡ œÊ— «·—Ã· ›Ì ‘ƒÊ‰Â«<br />
ÊÂÂÊ «·√» Ê«·√Œ Ê«·≈»‰ »· ÂÊ „Õ—„Â« ›Ì Õ·Â« Ê —Õ«·Â«)<br />
<br />
√Ì Õ—Ì… Â–Â  ÿ«·» »Â« ≈„—√… „”·„…<br />
<br />
√Ì Õ—Ì…  —Ìœ!!<br />
<br />
≈‰ ﬂ«‰ „« ”»ﬁ ÂÊ „« —ÌœÂ «·„—√… ›Ì Â–« «·“„«‰<br />
Ê Ÿ‰ «‰ ⁄ﬂ”Â ÂÊ «· Œ·› Ê⁄œ„  ÿÊ—<br />
<br />
›√ﬁÊ· »√‰Â«  ÿ«·» » €ÌÌ— „«›—÷Â «··Â Ê√ÊÃ»Â<br />
ÊÂ–« „Õ«· „Õ«·<br />
<br />
≈‰ »ﬁÌ  «·„—√…  ÿ«·» »Â–« «·–Ì  —Ìœ<br />
›·  √ﬂœ ≈‰ Ê’·  ·„«  —Ìœ<br />
√‰Â« ÂÌ „‰ ÃÂ“  ·‰›”Â« „ﬂ«‰ «·≈⁄œ«„<br />
<br />
Ê√œŒ·  Õ·ﬁ… ›Ì Õ·ﬁ… Õ Ï ﬂÊ‰  ·Â« ”·”·… „‰ Õ·ﬁ«  √„·  ›Ì √‰  ÕﬁﬁÂ«<br />
ÊÂ«ÂÌ √‰Â  «·”·”… »«” „ «⁄<br />
ÊÂÌ „‰ ”Ì·»”Â«<br />
Ê›Ì ÌÊ„ ·« ⁄·„Â ” ⁄—› √‰ Â–Â «·”·”·… ·Ì”  ≈·« „‘‰ﬁ… ·Â« !!!!<br />
Ê·ﬂ‰ ›Ì ÕÌ‰ ·«Ì‰›⁄ ›ÌÂ «·‰œ„<br />
<br />
√”√· «··Â √·« ‰—Ï Â–« «·ÌÊ„ √»œ«<br />
ÊÌ’—› ‰”«¡ «·„”·„Ì‰ ⁄‰ ﬂ· ÷·«·…<br />
ÊÌÃ⁄· Œ·›Â‰ —Ã«· √Â· ’·«Õ Ê ﬁÊÏ<br />
<br />
›·Ê ÊÃœ‰« Œ·› ﬂ· ≈„—√… —Ã· €ÌÊ— ’«Õ» „—Ê¡…<br />
·„« ›ﬂ— «·‰”«¡ »Â–Â «·Õ—Ì…<br />
Ã“«ﬂ «··Â ŒÌ— «·Ã“«¡ √ŒÌ «·—»Ì⁄<br />
Ê·« √—«ﬂ ›Ì √Â·ﬂ ”Ê¡«<br />
<br />
Õ›Ÿ «··Â «·Ã„Ì⁄ »„« ÌÕ» ÊÌ—÷Ï<br />
<br />
—œ √—Ê⁄ „‰ «·„ﬁ«· ..√ŒÌ «· Ê«ﬁ… <br />
Ê·ﬂ «·‘ﬂ— ⁄·Ï «·„—Ê—- ›ﬁœ «› ﬁœ‰«ﬂ “„‰« -<br />
Ê⁄·Ï «· ⁄·Ìﬁ <br />
Ê⁄·Ï «·œ⁄«¡ .... Ê·ﬂ „À·Â<br />
<br />
 ﬁ»·Ì √Ã„·  ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-12-2006, 09:31 PM</div></div><div class="posttext">«··Â √ﬂ»—<br />
„« √Ã„·  ·ﬂ «·ﬂ·„«  «·“«ﬂÌ«  «·⁄«ÿ—«  „‰ﬂ Ì« —»Ì⁄ Êﬁœ Ê›ﬁ  ›ÌÂ« √ŒÌ «·⁄“Ì“ √Ì„«  Ê›Ìﬁ ›„÷„Ê‰ —›Ì⁄ Ê⁄»«—… ›’ÌÕ… ‘Ìﬁ… Ê Ã—»… À—Ì… ›Ì« ·Ì  ﬁÊ„Ì Ì⁄·„Ê‰<br />
√”√· «··Â √‰ Ì „ ⁄·Ìﬂ ‰⁄„ Â Ê√‰ ÌÊ›ﬁﬂ ·’«·Õ «·ﬁÊ· Ê«·⁄„·<br />
Ê·«  ‰”‰« „‰ „“Ìœ Êﬂ· ⁄«„ Ê√‰  »ŒÌ—<br />
√ŒÊﬂ «·“„Œ‘—Ì „‰ √—÷ ‰Ãœ/ <br />
ÌÊ„ «·ÕÃ «·√ﬂ»—<br />
<br />
„—Ê—ﬂ Êﬂ·„« ﬂ «·√Ã„· √ŒÌ «·“„Œ‘—Ì<br />
Ê√‘ﬂ—ﬂ ﬂ· «·‘ﬂ— ⁄·Ï «·œ⁄«¡ <br />
Ê«·–Ì √ „‰Ï √‰ ÌﬂÊ‰ √Ì÷« ›Ì ŸÂ— «·€Ì»<br />
·ﬂ „‰Ì ﬂ· «·„Õ»… Ê«·«Õ —«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „Õ„œ «·„’—Ï</div><div class="date">30-12-2006, 09:51 PM</div></div><div class="posttext">«··Â √ﬂ»—<br />
„« √Ã„·  ·ﬂ «·ﬂ·„«  «·“«ﬂÌ«  «·⁄«ÿ—«  „‰ﬂ Ì« —»Ì⁄ Êﬁœ Ê›ﬁ  ›ÌÂ« √ŒÌ «·⁄“Ì“ √Ì„«  Ê›Ìﬁ ›„÷„Ê‰ —›Ì⁄ Ê⁄»«—… ›’ÌÕ… ‘Ìﬁ… Ê Ã—»… À—Ì… ›Ì« ·Ì  ﬁÊ„Ì Ì⁄·„Ê‰<br />
√”√· «··Â √‰ Ì „ ⁄·Ìﬂ ‰⁄„ Â Ê√‰ ÌÊ›ﬁﬂ ·’«·Õ «·ﬁÊ· Ê«·⁄„·<br />
.......<br />
<br />
Ã“«ﬂ„ «··Â ŒÌ—« √ŒÌ «·“„Œ‘—Ì Ê√ŒÌ —»Ì⁄ ﬂ« » «·„Ê÷Ê⁄..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">30-12-2006, 10:41 PM</div></div><div class="posttext">√ŒÌ «·—»Ì⁄ «·√Ê·°<br />
<br />
‘ﬂ—« ·ﬂ ⁄·Ï Â–Â «·Œ«ÿ—… «·—«∆⁄…. ·« ‘ﬂ ›Ì √‰ Õ«· «·„—√… «·€—»Ì… «·ÌÊ„ ›Ì Ê÷⁄ ·« ÌÕ”œ ⁄·ÌÂ. Ê·ﬁœ «ﬂ ‘›  «·⁄«ﬁ·«  ›Ì «·€—» √‰ «·Õ÷«—… «·ÕœÌÀ… «„ Â‰ Â‰ ‘— «„ Â«‰. ÊÂ‰«·ﬂ Õ—ﬂ«  ‰”«∆Ì… ﬂÀÌ—…  Õ«Ê· Ê÷⁄ Õœ ··«‰›·«  «·√Œ·«ﬁÌ ·√‰ «·„Ã „⁄«  «·€—»Ì… ‹ ﬂ„« ÂÊ „⁄·Ê„ ‹ ›Ì Õ«·…  ›ﬂﬂ „” „— √œÏ ≈·Ï  œ„Ì— «·‰”ÌÃ «·«Ã „«⁄Ì · ·ﬂ «·„Ã „⁄« . <br />
<br />
„‰ ÃÂ… √Œ—Ï: ·Ì” Ê÷⁄ «·„—√… «·„”·„… Ê÷⁄« ≈ÌÃ«»Ì« ⁄·Ï «·œÊ«„! Â‰«·ﬂ „‘«ﬂ· √Œ—Ï –«  Ã–Ê— √Œ—Ï  ƒœÌ √Ì÷« ‹ ⁄·Ï «·„œÏ «·»⁄Ìœ ‹ ≈·Ï Õ«·…  ›ﬂﬂ° „À· „”√·… «·⁄«œ«  «·Ã«Â·Ì… ›Ì «·“Ê«Ã (€·«¡ «·„ÂÊ— Ê«·⁄÷·) Ê„”√·… «·⁄‰Ê”… «· Ì »œ√   Âœœ «·‰”ÌÃ «·«Ã „«⁄Ì ·»⁄÷ «·„Ã „⁄«  «·⁄—»Ì… ÊÂ·„ Ã—«.<br />
<br />
›„‰ ÃÂ… Õ«›Ÿ‰« ⁄·Ï ﬂ—«„… «·„—√… «·„”·„… Ê⁄·Ï ⁄› Â«° ÊÂ–« √„—  ıÕ”Ûœ «·„—√… «·„”·„… ⁄·ÌÂ° Ê„‰ ÃÂ… √Œ—Ï ﬂ«‰  «·⁄«œ«  «·Ã«Â·Ì… ⁄«∆ﬁ« ·Â« ›Ì  ÕﬁÌﬁ ”⁄«œ Â« «· Ì ﬂ›· Â« ·Â« ‘—Ì⁄ ‰« «·”„Õ«¡. ›’«— ﬂÀÌ— „‰ «·‰”«¡ «·„”·„«  »Ì‰ „ÿ—ﬁ… «· ﬁ«·Ìœ «·Ã«Â·Ì…° Ê”‰œ«‰  ⁄ÿÌ· «·⁄„· »‘—⁄ «··Â «·–Ì ﬂ›· ·Â‰ ÕﬁÊﬁÂ‰. Ê·« »œ ⁄‰œ «·ÕœÌÀ ⁄‰ «·„—√… «·„”·„… „‰ «⁄ »«— –·ﬂ.<br />
<br />
”·„ﬂ «··Â°<br />
⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">30-12-2006, 11:13 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1548; &#1608;&#1576;&#1593;&#1583; ... &#1608;&#1587;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1576;&#1585; ... &#1593;&#1606; &#1575;&#1604;&#1587;&#1591;&#1585; &#1585;&#1602;&#1605; (15) &#1548; &#1608;&#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606;&#1603; &#1608;&#1605;&#1606; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1548; .. <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1608;&#1579;&#1575;&#1585;&#1578; &#1593;&#1604;&#1610; &#1605;&#1585;&#1608;&#1569;&#1578;&#1610; &#1571;&#1606; &#1578;&#1585;&#1575;&#1601;&#1602;&#1606;&#1610; - &#1571;&#1593;&#1586;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; - &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1601;&#1585;&#1577; &#1573;&#1604;&#1609; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604; &#1600; &#1571;&#1593;&#1586;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1600; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">31-12-2006, 04:39 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1608;&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575;&#1611; ...<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; <br />
&#1571;&#1588;&#1603;&#1585; &#1604;&#1603; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1601;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1605;&#1606; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1578;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1589;&#1583;&#1602;&#1610;&#1577; &#1608;&#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1605;&#1605;&#1606; &#1604;&#1575;&#1610;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607;&#1575; &#1576;&#1604; &#1610;&#1587;&#1605;&#1593; &#1593;&#1606;&#1607;&#1575; &#1605;&#1579;&#1604;&#1610; <br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1605;&#1575;&#1606;&#1608;&#1607;&#1578; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1607;&#1584;&#1575; :<br />
<br />
&#1608;&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1593;&#1575;&#1574;&#1602;&#1575; &#1604;&#1607;&#1575; &#1601;&#1610; &#1578;&#1581;&#1602;&#1610;&#1602; &#1587;&#1593;&#1575;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1603;&#1601;&#1604;&#1578;&#1607;&#1575; &#1604;&#1607;&#1575; &#1588;&#1585;&#1610;&#1593;&#1578;&#1606;&#1575; &#1575;&#1604;&#1587;&#1605;&#1581;&#1575;&#1569;. &#1601;&#1589;&#1575;&#1585; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1576;&#1610;&#1606; &#1605;&#1591;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;&#1548; &#1608;&#1587;&#1606;&#1583;&#1575;&#1606; &#1578;&#1593;&#1591;&#1610;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1603;&#1601;&#1604; &#1604;&#1607;&#1606; &#1581;&#1602;&#1608;&#1602;&#1607;&#1606;. &#1608;&#1604;&#1575; &#1576;&#1583; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1584;&#1604;&#1603;.<br />
<br />
<br />
&#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1610;&#1575; &#1571;&#1582;&#1610; &#1573;&#1606;&#1610; &#1602;&#1583; &#1571;&#1588;&#1585;&#1578; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1610; :<br />
<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1587;&#1605;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1608; &#1578;&#1602;&#1585;&#1571; &#1604;&#1607;&#1605; &#1608;&#1604;&#1607;&#1606; &#1578;&#1580;&#1583;&#1607;&#1605; &#1610;&#1590;&#1582;&#1605;&#1608;&#1606; &#1605;&#1606; &#1587;&#1604;&#1576;&#1610;&#1575;&#1578; &#1608;&#1575;&#1602;&#1593; &quot; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &quot; &#1608;&#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1606;&#1578;&#1610;&#1580;&#1577; &#1581;&#1578;&#1605;&#1610;&#1577; &#1573;&#1606; &#1608;&#1580;&#1583;&#1578; - &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1604;&#1576;&#1610;&#1575;&#1578; - &#1604;&#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1571;&#1608; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1593;&#1603;&#1587; !!<br />
&#1601;&#1592;&#1604;&#1605; &#1575;&#1604;&#1586;&#1608;&#1580; &#1604;&#1586;&#1608;&#1580;&#1578;&#1607; &#1571;&#1608; &#1573;&#1607;&#1575;&#1606;&#1578;&#1607;&#1575; &#1608;&#1590;&#1585;&#1576;&#1607;&#1575; &#1608;&#1571;&#1582;&#1584; &#1581;&#1602;&#1608;&#1602;&#1607;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; <br />
&#1608;&#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1604;&#1605; &#1607;&#1608; &#1605;&#1606; &#1580;&#1607;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1606; &#1608;&#1593;&#1583;&#1605; &#1578;&#1608;&#1601;&#1585; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1608;&#1571;&#1606;&#1592;&#1605;&#1577; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1605;&#1583;&#1606;&#1610;&#1577; &#1578;&#1601;&#1593;&#1617;&#1604; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1589;&#1601; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;!!<br />
<br />
<br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1604;&#1575;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578;&#1607; &#1571;&#1606;&#1578; &#1608;&#1605;&#1575;&#1584;&#1603;&#1585;&#1578;&#1607; &#1571;&#1606;&#1575; &#1573;&#1604;&#1575; &#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1601;&#1602;&#1591; <br />
&#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">31-12-2006, 04:51 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1548; &#1608;&#1576;&#1593;&#1583; ... &#1608;&#1587;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1590;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1603;&#1576;&#1585; ... &#1593;&#1606; &#1575;&#1604;&#1587;&#1591;&#1585; &#1585;&#1602;&#1605; (15) &#1548; &#1608;&#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606;&#1603; &#1608;&#1605;&#1606; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1548; .. <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1608;&#1579;&#1575;&#1585;&#1578; &#1593;&#1604;&#1610; &#1605;&#1585;&#1608;&#1569;&#1578;&#1610; &#1571;&#1606; &#1578;&#1585;&#1575;&#1601;&#1602;&#1606;&#1610; - &#1571;&#1593;&#1586;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; - &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1575;&#1601;&#1585;&#1577; &#1573;&#1604;&#1609; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604; &#1600; &#1571;&#1593;&#1586;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1600; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1606;&#1575;&#1574;&#1604; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1610;&#1606; &#1571;&#1606;&#1578; &#1610;&#1575; &#1585;&#1580;&#1604; &#1608;&#1571;&#1610;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1603; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; &#1605;&#1606; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;&#1610; &#1567;<br />
&#1604;&#1602;&#1583; &#1575;&#1601;&#1578;&#1602;&#1583;&#1578;&#1603; &#1586;&#1605;&#1606;&#1575;&#1611; ..<br />
<br />
&#1571;&#1605;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1587;&#1575;&#1572;&#1604;&#1603; ..<br />
&#1571;&#1602;&#1608;&#1604; :<br />
&#1571;&#1606;&#1575; &#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1607;&#1604; &#1575;&#1587;&#1578;&#1587;&#1594;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1567;<br />
<br />
&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1584;&#1603;&#1617;&#1585;&#1578;&#1606;&#1610; &#1576;&#1605;&#1579;&#1604; &#1575;&#1604;&#1576;&#1585;&#1583;&#1593;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1585; <br />
&#1608;&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; : &#1607;&#1608;&#1575; &#1571;&#1606;&#1578; &#1604;&#1605;&#1575; &#1605;&#1602;&#1583;&#1585;&#1578;&#1588; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1581;&#1578;&#1605;&#1587;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1583;&#1593;&#1577; ... &quot; &#1571;&#1605;&#1586;&#1581; &#1605;&#1593;&#1603; :) &quot;<br />
<br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1603;&#1604; &#1605;&#1606; &#1602;&#1585;&#1571; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1589;&#1583; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1593;&#1604;&#1602; &#1571;&#1608; &#1610;&#1578;&#1587;&#1575;&#1569;&#1604; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; <br />
&#1571;&#1593;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1573;&#1606; &#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1593;&#1583;&#1607;&#1575; &#1601;&#1571;&#1606;&#1575; &#1605;&#1587;&#1578;&#1593;&#1583; &#1604;&#1604;&#1580;&#1608;&#1575;&#1576; <br />
&#1608;&#1604;&#1603; &#1605;&#1606;&#1610; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">31-12-2006, 11:05 AM</div></div><div class="posttext">√Ã· √ŒÌ «·—»Ì⁄ ﬁ·‰« ﬂ·«„« Ê«Õœ« »⁄»«—«  „Œ ·›…° √Õ»»  √‰« ≈Ì—«œÂ ··≈‘«—… ≈·Ï „« √Õ»»  √‰  «·≈‘«—… ≈·ÌÂ √·« ÊÂÊ ÷—Ê—…  ›⁄Ì· «·ÕﬁÊﬁ «· Ì ÷„‰ Â« «·‘—Ì⁄… «·”„Õ«¡ ··„—√… ·√‰ ›Ì –·ﬂ «· ›⁄Ì· ﬂ›«·… ·”⁄«œ Â« Ê Õ’Ì‰« ·Â« „‰ «·œ⁄Ê«  «·Âœ«„…. <br />
<br />
√„« ›Ì «·€—»: ›Â‰«·ﬂ „Õ«Ê·«  Ã«œ… „‰ Ã„⁄Ì«  ‰”«∆Ì… Ã«œ… ·≈Œ—«Ã «·„—√… „‰ «·’Ê—… «·„» –·… «· Ì Ê÷⁄ Â« «·Õ«÷—… «·„«œÌ… «·ÕœÌÀ… ›ÌÂ«   „À· ›Ì ≈»⁄«œÂ« „‰ ⁄«·„ «·œ⁄«Ì… (œ⁄«Ì… «·”Ì«—«  „À·«). <br />
<br />
Ê·Ì ⁄Êœ… ≈·Ï  ·ﬂ «·„Õ«Ê·«  ≈‰ ‘«¡ «··Â.<br />
<br />
ÕÌ«ﬂ «··Â°<br />
√ŒÊﬂ ⁄»œ«·—Õ„‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">31-12-2006, 04:51 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1548; &#1606;&#1593;&#1605; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1608;&#1602;&#1585;&#1571;&#1578; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1603;&#1605;&#1575; &#1571;&#1588;&#1585;&#1578; &#1548; &#1608;&#1604;&#1603;&#1606; &#1603;&#1575;&#1606; &#1602;&#1589;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1578;&#1604;&#1603; ( &#1575;&#1605;&#1585;&#1571;&#1577; ... &#1571;&#1593;&#1586;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; ) &#1548; &#1578;&#1602;&#1575;&#1604; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1548; &#1608;&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1575;&#1587;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1607;&#1575; &#1603;&#1593;&#1576;&#1575;&#1585;&#1577; &#1548; &#1601;&#1610;&#1607;&#1575; &#1606;&#1602;&#1589; &#1571;&#1608; &#1593;&#1610;&#1576; &#1548; &#1601;&#1578;&#1580;&#1583;&#1607; &#1610;&#1602;&#1608;&#1604; &#1571;&#1593;&#1586;&#1603; &#1575;&#1604;&#1604;&#1607; &#1548; &#1571;&#1608; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1586;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1575; &#1571;&#1608; &#1605;&#1608;&#1602;&#1601; &#1571;&#1608; &#1605;&#1588;&#1607;&#1583; ... &#1601;&#1610;&#1592;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1583;&#1608;&#1585; &#1593;&#1606; &#1606;&#1602;&#1589; &#1588;&#1585;&#1593;&#1610; &#1571;&#1608; &#1603;&#1605;&#1575;&#1604; &#1608;&#1606;&#1602;&#1589; &#1571;&#1608; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1604;&#1593;&#1604;&#1609; &#1588;&#1585;&#1581;&#1610; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583; &#1571;&#1583;&#1609; &#1575;&#1604;&#1609; &#1590;&#1610;&#1575;&#1593; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1548; &#1601;&#1571;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1578;&#1601;&#1610;&#1583; &#1571;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1606;&#1589;&#1601; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610;&#1607;  &#1610;&#1580;&#1607;&#1604;&#1608;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">31-12-2006, 05:12 PM</div></div><div class="posttext">Ê·Ì ⁄Êœ… ≈·Ï  ·ﬂ «·„Õ«Ê·«  ≈‰ ‘«¡ «··Â<br />
<br />
›Ì «‰ Ÿ«— ⁄Êœ ﬂ √ŒÌ ⁄»œ«·—Õ„‰ <br />
›„À·ﬂ Õ—Ì »‰« √‰ ‰‰ Ÿ—Â ⁄·Ï √Õ— „‰ Ã„—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">04-01-2007, 12:32 AM</div></div><div class="posttext">ÊÌÊ„« „« ”„⁄  √Õœ «·›÷·«¡ ⁄‰œ‰« ›Ì „’— Ì ÕœÀ ⁄‰ ’œÌﬁ ·Â Õ«Ê· ° √Ê : Ì›ﬂ— ›Ì «·«‰ Õ«— ·⁄Ã“Â ⁄‰ ÷»ÿ  ’—›«  «»‰ Â «·„—«Âﬁ… !!!!! .<br />
<br />
À„ ⁄·ﬁ »ﬁÊ·Â :<br />
≈‰ Ê”«∆· «·≈⁄·«„  ” €· ”–«Ã… «·„—«ÂﬁÌ‰ Ê«·„—«Âﬁ«  › ﬁœ„ ·Â„ «·‘ÂÊ«  ›Ì ”‰  ” ‘—› «·‰›” ›ÌÂ ·√Ì „ ⁄… ° ÊÌﬁ· ›ÌÂ «·Ê«“⁄ «·œÌ‰Ì ° ›ÿÊ· «·√„· ° Ê‰”Ì«‰ «·„Ê  Ê«·”ƒ«· ° Ê÷⁄› «·«⁄ ﬁ«œ ° Ê«· ›—Ìÿ ›Ì «·⁄»«œ«  .......................... «·Œ .<br />
<br />
(ÊÛ«·¯Û–ˆÌ ﬁÛ«·Û ·ˆÊÛ«·ˆœÛÌ˙Âˆ √ı›¯Ú ·Ûﬂı„Û« √Û Û⁄ˆœÛ«‰ˆ‰ˆÌ √Û‰˙ √ıŒ˙—ÛÃÛ ÊÛﬁÛœ˙ ŒÛ·Û ˆ «·˙ﬁı—ıÊ‰ı „ˆ‰˙ ﬁÛ»˙·ˆÌ ÊÛÂı„Û« ÌÛ”˙ Û€ˆÌÀÛ«‰ˆ «··¯ÛÂÛ ÊÛÌ˙·ÛﬂÛ ¬Û„ˆ‰˙ ≈ˆ‰¯Û ÊÛ⁄˙œÛ «··¯ÛÂˆ ÕÛﬁ¯Ò ›ÛÌÛﬁıÊ·ı „Û« ÂÛ–Û« ≈ˆ·¯Û« √Û”Û«ÿˆÌ—ı «·˙√ÛÊ¯Û·ˆÌ‰Û) .<br />
<br />
›≈–« „« „—  «·”‰Ì‰ ° Ê—Õ· «·‘»«» ° ⁄·„ «·ﬁÊ„ √Ì Œœ⁄… Œœ⁄Ê« ° Ê€œ« : <br />
 –Â» «·”ﬂ—… Ê ÃÌ¡ «·›ﬂ—… ° Ê·ﬂ‰ »⁄œ ›Ê«  «·√Ê«‰ !!! .<br />
<br />
Êﬁœ Œœ⁄  „⁄Ÿ„ «·√ÃÌ«· «·ÃœÌœ… ° Ê·„ Ì”·„ √Õœ „‰« „‰ ”‰Ì‰ €›·… Ê≈⁄—«÷ ° Ê·Ê √Õ”‰« ›Ì„« »ﬁÌ ° €›— ·‰« „« „÷Ï .<br />
<br />
(ÕÛ ¯ÛÏ ≈ˆ–Û« »Û·Û€Û √Û‘ıœ¯ÛÂı ÊÛ»Û·Û€Û √Û—˙»Û⁄ˆÌ‰Û ”Û‰Û… ﬁÛ«·Û —Û»¯ˆ √ÛÊ˙“ˆ⁄˙‰ˆÌ √Û‰˙ √Û‘˙ﬂı—Û ‰ˆ⁄˙„Û ÛﬂÛ «·¯Û ˆÌ √Û‰˙⁄Û„˙ Û ⁄Û·ÛÌ¯Û ÊÛ⁄Û·ÛÏ ÊÛ«·ˆœÛÌ¯Û ÊÛ√Û‰˙ √Û⁄˙„Û·Û ’Û«·ˆÕ«  Û—˙÷Û«Âı ÊÛ√Û’˙·ˆÕ˙ ·ˆÌ ›ˆÌ –ı—¯ˆÌ¯Û ˆÌ ≈ˆ‰¯ˆÌ  ı»˙ ı ≈ˆ·ÛÌ˙ﬂÛ ÊÛ≈ˆ‰¯ˆÌ „ˆ‰Û «·˙„ı”˙·ˆ„ˆÌ‰Û) .<br />
<br />
Ê«··Â √⁄·Ï Ê√⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ·„,</div><div class="date">04-01-2007, 12:57 AM</div></div><div class="posttext">—»Ì⁄ «·√Ê· ,,,,,,,,,,,,,,Ê„ﬁ«· ·«ÌŒ·Ê „‰ «Ê«ﬁ⁄ „ƒ·„  —“Õ  Õ Â «·„—√…<br />
›Ì ⁄’— Ìﬁ«· ⁄‰Â „ ﬁœ„ , ÊÊ«··Â ≈‰‰Ì ·«√Ãœﬂ·„«  ﬁœ„ ŒÿÊ… ›Ì «·⁄·„ Ê«· ﬂ‰Ê·ÊÃÌ«  √Œ— ŒÿÊ Ì‰ ›Ì «·ﬁÌ„ Ê«·√Œ·«ﬁ Ê«·„À· <br />
‰Ÿ—… Ê«ﬁ⁄Ì… , ‰Ãœ «·Õ«· „“—Ì ·Ì” ›Ì »·«œ «·€—» ›Õ”» Ê≈‰„« ›Ì »·«œ  ‘Âœ »·« ≈·Â ≈·« «··Â „Õ„œ —”Ê· «··Â<br />
 ﬁÌ„ ‘—«∆⁄…, Ê·ﬂ‰Â« »œÊ‰ Ê⁄Ì ,Ê»’Ì—… ≈·« „‰ —Õ„ «·—»<br />
·‰« «·⁄“… ›Ì «·≈”·«„ ÕÌ‰ ‰ „”ﬂ » ⁄«·Ì„Â , Ê‘Â«œ…  «∆»«  ‰«∆»«  „‰ »·«œ «·ﬂ›— Ê«·›ÃÊ—„„‰ √‰ﬂÊÌ‰ «·Ÿ·„ Ê«·ÃÊ— »≈”„ «·⁄œ«·… Ê«·Õ—Ì… ŒÌ— œ·Ì· ⁄·Ï ≈‰’«› «·≈”·«„ ··„—√… Ê≈ﬂ—«„Â« »ÕﬁÊﬁ ‰œœ≈·ÌÂ Ê√·“„Â« ≈·ÌÂ« Ê≈·«√’»Õ  —⁄Ì… ÌÃ—Â« —«⁄ÌÂ«ﬂ«·»ÂÌ„… ·«ﬂ·„… ·Â« Ê·« ﬁœÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">04-01-2007, 02:20 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548;<br />
<br />
&#1570;&#1606;&#1587;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1578;&#1593; &#1576;&#1603; &#1608;&#1580;&#1593;&#1604; &#1605;&#1575; &#1606;&#1602;&#1608;&#1604;&#1607; &#1608;&#1606;&#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1591;&#1575;&#1593;&#1578;&#1607;&#1548; &#1608;&#1588;&#1603;&#1585; &#1604;&#1603; &#1581;&#1587;&#1606; &#1592;&#1606;&#1603; &#1576;&#1610;.<br />
<br />
&#1573;&#1606; &#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1593;&#1590;&#1604;&#1577; &#1578;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1607;&#1610; &#1601;&#1585;&#1590; &#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1594;&#1610;&#1585; &#1588;&#1585;&#1610;&#1601;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1578;&#1604;&#1582;&#1589; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;: &quot;&#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1569;&quot;! &#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1588;&#1575;&#1569;&#1578; &#1584;&#1604;&#1603; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1576;&#1587;&#1576;&#1576; &#1585;&#1594;&#1576;&#1578;&#1607;&#1575; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1606;&#1592;&#1585;&#1577;* &#1575;&#1604;&#1605;&#1581;&#1578;&#1602;&#1585;&#1577; &#1604;&#1607;&#1575; &#1608;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; (&#1575;&#1604;&#1593;&#1607;&#1583; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1571;&#1606;&#1575;&#1580;&#1610;&#1604;) &#1608;&#1601;&#1610; &#1603;&#1578;&#1576; &#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1606;&#1577; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1581;&#1585;&#1585;! <br />
<br />
&#1601;&#1604;&#1602;&#1583; &#1601;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606;&#1575;&#1601;&#1587;&#1577; &#1594;&#1610;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1580;&#1593;&#1604;&#1578;&#1607;&#1575; &#1578;&#1601;&#1602;&#1583; &#1571;&#1606;&#1608;&#1579;&#1578;&#1606;&#1575; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1604;&#1575;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1605;&#1593; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1604;&#1594; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1576;&#1607; &#1605;&#1576;&#1604;&#1594;&#1575; &#1610;&#1591;&#1575;&#1604;&#1576;&#1607;&#1575; &#1605;&#1593;&#1607; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1606;&#1583;&#1575; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1606;&#1579;&#1609; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1578;&#1585;&#1593;&#1609; &#1571;&#1587;&#1585;&#1578;&#1607;&#1575; &#1608;&#1607;&#1608; &#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1601;&#1610; &#1608;&#1602;&#1578; &#1608;&#1575;&#1581;&#1583;&#1548; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1609; &#1573;&#1604;&#1609; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1578;&#1587;&#1585;&#1610; &#1604;&#1583;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;. &#1601;&#1604;&#1602;&#1583; &#1576;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1582;&#1610;&#1585;&#1575; &#1601;&#1610;&#1578;&#1586;&#1608;&#1580;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1601;&#1604;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583; &#1608;&#1581;&#1578;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; ... &#1608;&#1602;&#1583; &#1580;&#1593;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1576;&#1610;&#1575;&#1578; &#1610;&#1585;&#1575;&#1580;&#1593;&#1606; &#1608;&#1590;&#1593;&#1607;&#1606; &#1576;&#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1587;&#1578;&#1585;&#1583;&#1575;&#1583; &#1576;&#1593;&#1590; &#1571;&#1606;&#1608;&#1579;&#1578;&#1607;&#1606; &#1575;&#1604;&#1590;&#1575;&#1574;&#1593;&#1577; &#1576;&#1573;&#1591;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1586;&#1606; &#1576;&#1575;&#1604;&#1587;&#1610;&#1604;&#1610;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1578;&#1605;&#1592;&#1607;&#1585; &#1576;&#1605;&#1592;&#1607;&#1585; &#1571;&#1606;&#1579;&#1608;&#1610;! &#1608;&#1592;&#1607;&#1585;&#1578; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1578;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1588;&#1576;&#1607; &#1593;&#1575;&#1585;&#1610;&#1575;&#1578; &#1601;&#1610; &#1583;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &quot;&#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1610; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577;&quot;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1608;&#1580; &#1604;&#1607; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1601;&#1606; (&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1581;&#1610;&#1601;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;)&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1585;&#1590;&#1577; &#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1579;&#1604; &#1601;&#1602;&#1585; &#1575;&#1604;&#1583;&#1605; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1585;&#1591;&#1575;&#1606;. <br />
<br />
&#1608;&#1604;&#1605; &#1610;&#1602;&#1578;&#1589;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1578;&#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1593;&#1610;&#1577; &#1576;&#1593;&#1583;&#1605;&#1575; &#1589;&#1575;&#1585; &#1601;&#1610;&#1607;&#1575; &#1606;&#1587;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1575;&#1578; &#1575;&#1606;&#1578;&#1582;&#1576;&#1606; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1603;&#1587;! &#1601;&#1604;&#1602;&#1583; &#1582;&#1589;&#1589;&#1578; &#1581;&#1603;&#1608;&#1605;&#1575;&#1578; &#1594;&#1585;&#1576;&#1610;&#1577;  &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1575;&#1578; &#1605;&#1575;&#1604;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1581;&#1576;&#1603; &#1575;&#1604;&#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1583;&#1605;&#1585; &#1606;&#1578;&#1610;&#1580;&#1577; &quot;&#1604;&#1604;&#1578;&#1581;&#1585;&#1585;&quot; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1548; &#1601;&#1582;&#1589;&#1589;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1576;&#1604;&#1580;&#1610;&#1603;&#1610;&#1577; &#1600; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1600; &#1593;&#1604;&#1575;&#1608;&#1577; &#1605;&#1575;&#1604;&#1610;&#1577; &#1578;&#1589;&#1604; &#1604;&#1581;&#1583; &#1575;&#1604;&#1600; 10000 &#1610;&#1608;&#1585;&#1608; &#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1610;&#1593;&#1578;&#1606;&#1610; &#1576;&#1608;&#1575;&#1604;&#1583;&#1610;&#1607; &#1601;&#1610; &#1587;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582;&#1608;&#1582;&#1577;! &#1603;&#1605;&#1575; &#1582;&#1589;&#1589;&#1578; &#1571;&#1610;&#1590;&#1575; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1604;&#1576;&#1606;&#1575;&#1569; &#1580;&#1606;&#1575;&#1581; &#1573;&#1590;&#1575;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; (&#1605;&#1603;&#1608;&#1606; &#1605;&#1606; &#1594;&#1585;&#1601;&#1577; &#1608;&#1589;&#1575;&#1604;&#1608;&#1606; &#1589;&#1594;&#1610;&#1585; &#1608;&#1581;&#1605;&#1575;&#1605;) &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1610;&#1607; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1580;&#1586;&#1577; &#1575;&#1604;&#1578;&#1610; &#1579;&#1576;&#1578; &#1576;&#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575; &#1578;&#1593;&#1586;&#1604; &#1575;&#1604;&#1605;&#1587;&#1606;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1578;&#1587;&#1576;&#1576; &#1604;&#1607;&#1605; &#1575;&#1604;&#1573;&#1581;&#1576;&#1575;&#1591; &#1608;&#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1604;&#1576;&#1591;&#1610;&#1569;!<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1585;&#1580;&#1575;&#1604;&#1575; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1610;&#1588;&#1593;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1590;&#1585;&#1585; &#1605;&#1606; &#1578;&#1581;&#1585;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1590;&#1576;&#1608;&#1591;! &#1608;&#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1610;&#1578;&#1580;&#1605;&#1593; &#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1606;&#1587; &#1601;&#1610; &#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1604;&#1604;&#1605;&#1591;&#1575;&#1604;&#1576;&#1577; &#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1576;&#1577;! &#1608;&#1601;&#1610; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;: &#1578;&#1603;&#1608;&#1606;&#1578; &#1602;&#1576;&#1604; &#1593;&#1588;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1587;&#1605;&#1607;&#1575; Mannelief (= &#1581;&#1576; &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577;)&#1548; &#1571;&#1587;&#1587;&#1607;&#1575; &#1585;&#1580;&#1575;&#1604; &#1605;&#1578;&#1590;&#1585;&#1585;&#1608;&#1606; &#1605;&#1606; &#1578;&#1581;&#1585;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1607;&#1583;&#1601; &#1581;&#1605;&#1575;&#1610;&#1577; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &quot;&#1578;&#1576;&#1593;&#1575;&#1578; &#1578;&#1581;&#1585;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&quot;! &#1608;&#1610;&#1588;&#1578;&#1585;&#1591; &#1604;&#1604;&#1593;&#1590;&#1608;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &quot;&#1583;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577;&quot; (&#1602;&#1591;&#1593; &#1588;&#1580;&#1585;&#1548; &#1581;&#1605;&#1604; &#1571;&#1579;&#1602;&#1575;&#1604;&#1548; &#1605;&#1589;&#1575;&#1585;&#1593;&#1577;&#1548; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1605;&#1608;&#1575;&#1591;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1604;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1584;&#1575;&#1578; ...) &#1578;&#1606;&#1592;&#1605; &#1601;&#1610; &#1594;&#1575;&#1576;&#1575;&#1578; &#1580;&#1606;&#1608;&#1576; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575;! &#1608;&#1604;&#1602;&#1583; &#1583;&#1593;&#1610;&#1578; &#1605;&#1585;&#1577; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1604;&#1602;&#1575;&#1569; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610; &#1580;&#1605;&#1593;&#1606;&#1610; &#1608;&#1585;&#1574;&#1610;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1608;&#1605;&#1605;&#1579;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1585;&#1610;&#1577;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610; &#1601;&#1610;&#1607; &#1605;&#1602;&#1578;&#1589;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1576;&#1604;&#1580;&#1610;&#1603;&#1575; &#1585;&#1580;&#1575;&#1604; &#1605;&#1578;&#1590;&#1585;&#1585;&#1608;&#1606; &#1605;&#1606; &#1578;&#1576;&#1593;&#1575;&#1578; &#1578;&#1581;&#1585;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1601;&#1603; &#1575;&#1604;&#1575;&#1588;&#1578;&#1576;&#1575;&#1603; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1576;&#1610;&#1606; &#1585;&#1574;&#1610;&#1587; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1605;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1585;&#1585;&#1610;&#1577; &#1604;&#1571;&#1606; &#1605;&#1602;&#1575;&#1605;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1602;&#1593;&#1578; &#1576;&#1587;&#1576;&#1576; &#1605;&#1608;&#1575;&#1602;&#1601;&#1607;&#1605;&#1575; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1610; &quot;&#1575;&#1604;&#1576;&#1585;&#1610;&#1574;&#1577;&quot; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1604;&#1571;&#1606; &#1585;&#1574;&#1610;&#1587; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1603;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1580;&#1575;&#1583; &#1576;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1587;&#1576;&#1576; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;!  <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
<br />
* &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1591;&#1585;&#1583; &#1570;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610;&#1577; &#1582;&#1591;&#1610;&#1574;&#1577; &#1605;&#1578;&#1608;&#1575;&#1585;&#1579;&#1577; &#1608;&#1604;&#1575; &#1610;&#1578;&#1582;&#1604;&#1589; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1606; &#1593;&#1608;&#1575;&#1602;&#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1605;&#1582;&#1604;&#1589; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1584;&#1610; &#1575;&#1601;&#1578;&#1583;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1583;&#1605;&#1607; &#1608;&#1582;&#1604;&#1589;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1610;&#1574;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610;&#1577;. &#1608;&#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; (&#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1571;&#1594;&#1587;&#1591;&#1610;&#1606;&#1548; &#1571;&#1606;&#1587;&#1604;&#1605;&#1608;&#1587;&#1548; &#1578;&#1585;&#1578;&#1604;&#1610;&#1575;&#1606;&#1608;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;) &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1601;&#1610; &#1587;&#1601;&#1603; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;. &#1601;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1591;&#1585;&#1583; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577;&#1548; &#1608;&#1593;&#1606; &#1589;&#1604;&#1576; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1604;&#1602;&#1583; &#1580;&#1593;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1574;&#1604; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1575;&#1574;&#1606; &#1581;&#1610;&#1608;&#1575;&#1606;&#1610; &#1576;&#1583;&#1608;&#1606; &#1606;&#1601;&#1587; &#1606;&#1575;&#1591;&#1602;&#1577; &#1578;&#1590;&#1605;&#1581;&#1604; &#1608;&#1578;&#1578;&#1604;&#1575;&#1588;&#1609; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1604;&#1575; &#1578;&#1576;&#1593;&#1579; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1601;&#1607; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576; &#1576;&#1593;&#1583; &#1575;&#1604;&#1579;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1610;&#1587;&#1577; &#1601;&#1573;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1601;&#1610; &#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1603;&#1606;&#1610;&#1587;&#1577; &#1575;&#1604;&#1603;&#1575;&#1579;&#1608;&#1604;&#1610;&#1603;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1576;. &#1575;&#1606;&#1592;&#1585;: &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1571;&#1594;&#1587;&#1591;&#1610;&#1606;&#1548; &#1603;&#1578;&#1575;&#1576; Enchiridion&#1548; &#1571;&#1605;&#1587;&#1578;&#1585;&#1583;&#1575;&#1605;&#1548; 1930&#1563; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1571;&#1594;&#1587;&#1591;&#1610;&#1606;&#1548; &#1603;&#1578;&#1575;&#1576; De Genesi ad litteram imperfectus liber &#1548; &#1604;&#1575;&#1610;&#1583;&#1606; 1930&#1563; &#1575;&#1604;&#1602;&#1583;&#1610;&#1587; &#1578;&#1585;&#1578;&#1604;&#1610;&#1575;&#1606;&#1608;&#1587;&#1548; &#1603;&#1578;&#1575;&#1576; De Cultu Feminarum &#1548; &#1571;&#1605;&#1587;&#1578;&#1585;&#1583;&#1575;&#1605; &#8211; &#1571;&#1606;&#1578;&#1608;&#1585;&#1576;&#1548; 1955. &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; (&#1589;&#1601;&#1581;&#1577; 23) &#1605;&#1582;&#1575;&#1591;&#1576;&#1575;&#1611; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577;: &quot;&#1571;&#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1571;&#1606;&#1603; &#1581;&#1608;&#1575;&#1569;&#1567;! &#1571;&#1606;&#1578; &#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;! &#1571;&#1606;&#1578; &#1605;&#1583;&#1606;&#1587;&#1577; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577;! &#1571;&#1606;&#1578; &#1571;&#1608;&#1604; &#1570;&#1576;&#1602;&#1577; &#1605;&#1606; &#1588;&#1585;&#1593; &#1575;&#1604;&#1604;&#1607;! &#1571;&#1594;&#1608;&#1610;&#1578; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1605;&#1602;&#1583;&#1608;&#1585; &#1581;&#1578;&#1609; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1573;&#1594;&#1608;&#1575;&#1572;&#1607; ... &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1605;&#1591;&#1604;&#1602;&#1577; &#1571;&#1587;&#1602;&#1591;&#1578; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1604;&#1607; [&#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;]! &#1604;&#1602;&#1583; &#1578;&#1587;&#1576;&#1576;&#1578; &#1601;&#1593;&#1604;&#1578;&#1603;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1581;&#1602;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1604;&#1571;&#1580;&#1604;&#1607;&#1575;&#1548; &#1601;&#1610; &#1605;&#1608;&#1578; &#1575;&#1576;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1610;&#1576;&quot;. &#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1575; &#1603;&#1578;&#1575;&#1576; &quot;&#1605;&#1591;&#1585;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585;&#1575;&#1578; &quot;Malleus Maleficarum &#1548; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1589;&#1583;&#1585; &#1587;&#1606;&#1577; 1486 &#1608;&#1571;&#1589;&#1576;&#1581; &#1583;&#1587;&#1578;&#1608;&#1585; &#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1578;&#1601;&#1578;&#1610;&#1588;. &#1610;&#1602;&#1608;&#1604; (&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; 6): &quot;&#1573;&#1606; &#1605;&#1589;&#1583;&#1585; &#1603;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1585; &#1607;&#1608; &#1575;&#1604;&#1588;&#1607;&#1608;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1615;&#1588;&#1576;&#1593;! &#1601;&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1591;&#1607;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1576;&#1604;&#1610;&#1577; &#1603;&#1607;&#1584;&#1607;! &#1573;&#1606; &#1591;&#1607;&#1608;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; [&#1575;&#1602;&#1585;&#1571;: &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;] &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1610;&#1577; &#1603;&#1575;&#1606; &#1576;&#1601;&#1590;&#1604; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607; &#1604;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1570;&#1604;&#1575;&#1605; &#1604;&#1571;&#1580;&#1604;&#1606;&#1575; &#1608;&#1575;&#1601;&#1578;&#1583;&#1575;&#1574;&#1606;&#1575; &#1576;&#1583;&#1605;&#1575;&#1574;&#1607;&#1548; &#1604;&#1584;&#1604;&#1603; &#1608;&#1615;&#1607;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">04-01-2007, 03:38 PM</div></div><div class="posttext">„ﬁ«· ÿÌ» œﬂ Ê— Ê»«—ﬂ «··Â ›Ìﬂ<br />
Ê‰”√· «··Â «·⁄“… ·‰”«¡ Ê› Ì«  «·„”·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·—Õ„‰ «·”·Ì„«‰</div><div class="date">04-01-2007, 05:25 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1591;&#1575;&#1585;&#1602;&#1548;<br />
&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>