<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ÂıÊÛ, «··¯ÛÂı, —Û»¯ˆÌ, ·Ûﬂˆ‰¯Û«,  ⁄«·Ï, ﬂ—Ì„…, ﬁÊ·Â, «⁄—«»" />
	<meta name="description" content="ﬁÊ·Â  ⁄«·Ï: 
(·Ûﬂˆ‰¯Û« ÂıÊÛ «··¯ÛÂı —Û»¯ˆÌ)" />
	
	<title> «⁄—«» «Ì… ﬂ—Ì„…&quot;·Ûﬂˆ‰¯Û« ÂıÊÛ «··¯ÛÂı —Û»¯ˆÌ&quot; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  «⁄—«» «Ì… ﬂ—Ì„…&quot;·Ûﬂˆ‰¯Û« ÂıÊÛ «··¯ÛÂı —Û»¯ˆÌ&quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17898.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17898">«⁄—«» «Ì… ﬂ—Ì„…&quot;·Ûﬂˆ‰¯Û« ÂıÊÛ «··¯ÛÂı —Û»¯ˆÌ&quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·’Ê›Ì</div><div class="date">20-01-2007, 06:03 PM</div></div><div class="posttext">ﬁÊ·Â  ⁄«·Ï:<br />
(·Ûﬂˆ‰¯Û« ÂıÊÛ «··¯ÛÂı —Û»¯ˆÌ)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ Œ·Ì· «·⁄«‰Ì</div><div class="date">20-01-2007, 07:37 PM</div></div><div class="posttext">&#1575;&#1604;&#1610;&#1603; &#1575;&#1593;&#1585;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1610;&#1577;: (&#1604;&#1617;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610;)<br />
<br />
&#1604;&#1617;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614;&#1575;:&#1604;&#1603;&#1606;:&#1581;&#1585;&#1601; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1608;&#1606;&#1589;&#1576;<br />
<br />
&#1571;&#1606;&#1575;:&#1590;&#1605;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1605;&#1576;&#1578;&#1583;&#1571;.<br />
&#1607;&#1608;:&#1590;&#1605;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1605;&#1576;&#1578;&#1583;&#1571; &#1579;&#1575;&#1606;&#1613;.<br />
&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;:&#1605;&#1576;&#1578;&#1583;&#1571; &#1579;&#1575;&#1604;&#1579; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;.<br />
&#1585;&#1576;&#1610;:&#1582;&#1576;&#1585; &#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; (&#1575;&#1604;&#1604;&#1607;)&#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1610;&#1575;&#1569;.<br />
&#1608;&#1580;&#1605;&#1604;&#1577; (&#1585;&#1576;&#1610;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;(&#1607;&#1608;).&#1608;&#1580;&#1605;&#1604;&#1577; (&#1607;&#1608; &#1575;&#1604;&#1604;&#1607;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1575;&#1608;&#1604; ( &#1571;&#1606;&#1575; )...............&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">20-01-2007, 08:04 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1606;&#1602;&#1604;&#1603; &#1575;&#1604;&#1570;&#1610;&#1577; &#1587;&#1604;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; 0<br />
<br />
<br />
(&#1604;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1608;&#1614;&#1604;&#1575; &#1571;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615; &#1576;&#1616;&#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1571;&#1614;&#1581;&#1614;&#1583;&#1575;&#1611;) (&#1575;&#1604;&#1603;&#1607;&#1601;:38)<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1575;&#1606;&#1610; &#1576;&#1575;&#1585;&#1603;&#1603; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1607;&#1606;&#1575; &#1606;&#1602;&#1604;&#1575; :  <br />
&#1602;&#1608;&#1604;&#1607;: {&#1604;&#1617;&#1614;&#1603;&#1616;&#1606;&#1617;&#1614; &#1607;&#1615;&#1608;&#1614; &#1649;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610;}: &#1602;&#1585;&#1571; &#1575;&#1576;&#1606;&#1615; &#1593;&#1575;&#1605;&#1585; &#1576;&#1573;&#1579;&#1576;&#1575;&#1578;&#1616; &#1575;&#1604;&#1571;&#1604;&#1601;&#1616; &#1608;&#1614;&#1589;&#1618;&#1604;&#1575;&#1611; &#1608;&#1608;&#1614;&#1602;&#1618;&#1601;&#1575;&#1611;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1602;&#1608;&#1606; &#1576;&#1581;&#1584;&#1601;&#1616;&#1607;&#1575; &#1608;&#1589;&#1604;&#1575;&#1611; &#1608;&#1576;&#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1608;&#1602;&#1601;&#1575;&#1611;. &#1601;&#1575;&#1604;&#1608;&#1614;&#1602;&#1618;&#1601;&#1615; &#1608;&#1616;&#1601;&#1575;&#1602;&#1612;.<br />
&#1608;&#1575;&#1604;&#1571;&#1589;&#1604;&#1615; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;&#1616;&quot; &quot;&#1604;&#1603;&#1606;&#1618; &#1571;&#1606;&#1575;&quot; &#1601;&#1614;&#1606;&#1614;&#1602;&#1614;&#1604;&#1614; &#1581;&#1585;&#1603;&#1577;&#1614; &#1607;&#1605;&#1586;&#1577;&#1616; &quot;&#1571;&#1606;&#1575;&quot; &#1573;&#1604;&#1609; &#1606;&#1608;&#1606; &quot;&#1604;&#1603;&#1606;&quot; &#1608;&#1581;&#1614;&#1584;&#1614;&#1601;&#1614; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577;&#1614;&#1548; &#1601;&#1575;&#1604;&#1578;&#1602;&#1609; &#1605;&#1616;&#1579;&#1618;&#1604;&#1575;&#1606; &#1601;&#1571;&#1583;&#1594;&#1605;. &#1608;&#1607;&#1584;&#1575; &#1571;&#1581;&#1587;&#1606;&#1615; &#1575;&#1604;&#1608;&#1580;&#1607;&#1610;&#1606; &#1601;&#1610; &#1578;&#1582;&#1585;&#1610;&#1580;&#1616; &#1607;&#1584;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›ÌÕ«¡ „Õ„œ Õ„ÊœÌ «· Õ«›Ì</div><div class="date">22-01-2007, 11:56 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1582;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1575;&#1606;&#1610;&#1548;&#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1580;&#1605;&#1604;&#1577; (&#1607;&#1608; &#1575;&#1604;&#1604;&#1607;)&#1582;&#1576;&#1585; &#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;(&#1571;&#1606;&#1575;)&#1567;&#1608;&#1607;&#1604; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1584;&#1575; &#1602;&#1575;&#1604; (&#1571;&#1606;&#1575;&#1607;&#1608;&#1575;&#1604;&#1604;&#1607;) &#1593;&#1604;&#1605;&#1575; &#1575;&#1606;&#1617; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1570;&#1610;&#1577;&#1604;&#1575;&#1610;&#1602;&#1585;&#1617;&#1607;(&#1608;&#1604;&#1575;&#1571;&#1588;&#1585;&#1603; &#1576;&#1585;&#1576;&#1610; &#1575;&#1581;&#1583;&#1575;)&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ Œ·Ì· «·⁄«‰Ì</div><div class="date">22-01-2007, 05:28 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1601;&#1610;&#1581;&#1575;&#1569; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;.&#1578;&#1605;&#1593;&#1606;&#1610; &#1601;&#1610; &#1602;&#1585;&#1570;&#1577; &#1575;&#1604;&#1575;&#1610;&#1577; &#1580;&#1610;&#1583;&#1575;&#1611;.&#1608;&#1575;&#1604;&#1610;&#1603; &#1607;&#1584;&#1575; &#1575;&#1610;&#1590;&#1575;&#1611;.<br />
<br />
{ &#1604;&#1617;&#1614;&#1648;&#1603;&#1616;&#1606;&#1617;&#1614;&#1575;&#1618; &#1607;&#1615;&#1608;&#1614; &#1649;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1608;&#1614;&#1604;&#1575;&#1614; &#1571;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615; &#1576;&#1616;&#1585;&#1614;&#1576;&#1617;&#1616;&#1610; &#1571;&#1614;&#1581;&#1614;&#1583;&#1575;&#1611; }<br />
 <br />
{&#1604;&#1617;&#1614;&#1648;&#1603;&#1616;&#1606;&#1617;&#1614;&#1575;&#1618;..} [38]<br />
&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610;/ 128 &#1576;/ &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &quot;&#1604;&#1603;&#1616;&#1606;&#1618; &#1571;&#1606;&#1614;&#1575;&quot; &#1601;&#1571;&#1615;&#1604;&#1602;&#1616;&#1610;&#1614;&#1578;&#1618; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1593;&#1604;&#1609; &#1606;&#1608;&#1606; &#1604;&#1603;&#1606;&#1548; &#1608;&#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577;&#1548; &#1608;&#1571;&#1583;&#1594;&#1605;&#1578; &#1575;&#1604;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1606;. &#1608;&#1575;&#1604;&#1608;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1604;&#1603;&#1606;&#1617;&#1575; &#1608;&#1607;&#1610; &#1571;&#1604;&#1601; &#1571;&#1606;&#1614;&#1575; &#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1571;&#1614;&#1606;&#1614;&#1607;&#1618;. &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605; &#1601;&#1614;&#1585;&#1614;&#1608;&#1614;&#1608;&#1575; &#1593;&#1606; &#1593;&#1575;&#1589;&#1605; {&#1604;&#1603;&#1606;&#1617;&#1606;&#1575; &#1607;&#1615;&#1608;&#1614; &#1649;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610;} &#1608;&#1586;&#1593;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1581;&#1606; &#1610;&#1593;&#1606;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1573;&#1616;&#1583;&#1585;&#1575;&#1580;. &#1602;&#1575;&#1604;: &#1608;&#1605;&#1579;&#1604;&#1607; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1606; &#1602;&#1585;&#1571; &quot;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616;&#1610;&#1614;&#1577;&#1618;&quot; &#1601;&#1571;&#1579;&#1576;&#1578; &#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580;. &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1587;&#1581;&#1575;&#1602;: &#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601; &#1601;&#1610; &quot;&#1604;&#1616;&#1603;&#1606;&#1617;&#1575; &#1607;&#1615;&#1608;&#1614; &#1649;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610;&quot; &#1601;&#1610; &#1575;&#1604;&#1575;&#1583;&#1585;&#1575;&#1580; &#1580;&#1610;&#1583; &#1604;&#1571;&#1606;&#1607; &#1602;&#1583; &#1581;&#1615;&#1584;&#1616;&#1601;&#1614;&#1578;&#1616; &#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606; &#1571;&#1606;&#1575; &#1601;&#1580;&#1575;&#1569;&#1608;&#1575; &#1576;&#1607;&#1575; &#1593;&#1616;&#1608;&#1614;&#1590;&#1575;&#1611;. &#1602;&#1575;&#1604;: &#1608;&#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1615;&#1576;&#1614;&#1610;&#1617; &#1576;&#1606; &#1603;&#1593;&#1576; {&#1604;&#1603;&#1606;&#1618; &#1571;&#1614;&#1606;&#1614;&#1575; &#1607;&#1615;&#1608;&#1614; &#1649;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610;}.<br />
 &#1602;&#1608;&#1604;&#1607; &quot; &#1604;&#1603;&#1606;&#1617;&#1614;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1610;&quot;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1587;&#1578;&#1571;&#1606;&#1601;&#1577; &#1601;&#1610; &#1581;&#1610;&#1586; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &quot;&#1604;&#1603;&#1606;&quot; &#1581;&#1585;&#1601; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1605;&#1582;&#1601;&#1601;&#1577; &#1605;&#1607;&#1605;&#1604;&#1577;&#1548; &quot;&#1571;&#1606;&#1575;&quot; &#1590;&#1605;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1576;&#1578;&#1583;&#1571; &#1581;&#1584;&#1601;&#1578; &#1607;&#1605;&#1586;&#1578;&#1607; &#1578;&#1582;&#1601;&#1610;&#1601;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1603;&#1606; &#1571;&#1606;&#1575;&#1548; &quot;&#1607;&#1608;&quot; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1571;&#1606; &#1605;&#1576;&#1578;&#1583;&#1571; &#1579;&#1575;&#1606;&#1613;&#1548; &quot;&#1575;&#1604;&#1604;&#1607;&quot; &#1605;&#1576;&#1578;&#1583;&#1571; &#1579;&#1575;&#1604;&#1579;&#1548; &quot;&#1585;&#1576;&#1610;&quot; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; &quot;&#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1610;&quot; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &quot;&#1571;&#1606;&#1575;&quot;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; &quot;&#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1610;&quot; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &quot;&#1607;&#1608;&quot;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; &quot;&#1608;&#1604;&#1575; &#1571;&#1588;&#1585;&#1603;&quot; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604;&#1577; &quot;&#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1610;&quot;. <br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;:&#1575;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1604;&#1606;&#1581;&#1575;&#1587;, &#1605;&#1588;&#1603;&#1604; &#1575;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1575;&#1580;&#1585;&#1608;&#1605;, &#1605;&#1593;&#1580;&#1605; &#1575;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1605;&#1581;&#1605;&#1583; &#1587;&#1610;&#1583; &#1591;&#1606;&#1591;&#1575;&#1608;&#1610;......&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·’Ê›Ì</div><div class="date">22-01-2007, 05:48 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; :<br />
&#1604;&#1603; &#1603;&#1604; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1593;&#1578;&#1584;&#1585; &#1601;&#1602;&#1583; &#1608;&#1585;&#1583;&#1578; &#1587;&#1607;&#1608;&#1575; &#1611;&#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1611;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·’Ê›Ì</div><div class="date">22-01-2007, 05:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; :&#1575;&#1604;&#1575;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;:<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1611;&#1608;&#1586;&#1575;&#1583; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1578;&#1603; &#1575;&#1593;&#1585;&#1575;&#1576;&#1603; &#1589;&#1581;&#1610;&#1581; &#1593;&#1583;&#1575; (&#1607;&#1608;) &#1604;&#1610;&#1587; &#1590;&#1605;&#1610;&#1585; &#1601;&#1589;&#1604; &#1604;&#1575;&#1606;&#1607; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576; &#1608;&#1601;&#1575;&#1574;&#1583;&#1578;&#1607; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1575; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1602;&#1583; &#1575;&#1593;&#1585;&#1576;&#1578;&#1607; &#1605;&#1576;&#1578;&#1583;&#1575; &#1579;&#1575;&#1606; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ Ì”—Ì</div><div class="date">26-01-2007, 12:16 AM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1582; &#1582;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1573;&#1593;&#1585;&#1575;&#1576;&#1603; &#1575;&#1604;&#1605;&#1602;&#1606;&#1593; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>