<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1593&1604&1609,&1575&1604&1604&1607,&1605&1606,&1604&1575,&1571&1606,&1601&1610,&1603&1605&1575,&1575&1604&1571&1605&1577,&1576&1605&1575,&1575&1604&1584&1610,&1603&1575&1606,&1607&1584&1575,&1575&1604&1588&1610&1582,&1608&1571&1607&1583&1575&1601&1607,&1608&1607&1608,&1575&1604&1578&1610,&1575&1604&1583&1593&1608&1577,&1578&1591&1608&1610&1585&1607,&1608&1603&1575&1606,&1571&1615&1607&1610&1576,&1576&1571&1607&1604,&1610&1582&1601&1609,&1608&1581&1575&1604,&1575&1604&1571&1607&1605&1610&1577,&1610&1602&1578&1590&1610&1607&1575,&1590&1585&1608&1585&1577,&1575&1604&1593&1589&1585,&1608&1605&1608&1575&1603&1576&1578&1607,&1604&1604&1571&1581&1583&1575&1579,&1601&1573&1606&1606&1610,&1571&1605&1610&1606&1575&1611,&1575&1604&1593&1602&1610&1583&1577,&1576&1575&1604&1580&1575&1605&1593&1577,&1608&1573&1604&1609,&1575&1604&1570&1606,&1576&1602&1587&1605,&1593&1604&1610&1617&1614,&1604&1583&1610,&1588&1582&1589&1610&1575&1611,&1605&1606&1584,&1583&1585&1587,&1608&1571&1581&1587&1576&1607,&1608&1575&1604&1604&1607,&1576&1578&1591&1608&1610&1585&1607,&1575&1604&1593&1604&1605,&1605&1606&1607&1580&1607,&1608&1604&1605&1575,&1580&1583&1610&1585&1575&1611,&1575&1604&1593&1605&1604,&1581&1587&1610&1576&1607" />
	<meta name="description" content="http://www.alminbar.net/ 
 
&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1601;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1604;&#1610; 
  
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; 
 
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1608;&#1576;&#1593;&#1583; : 
&#1601;&#1602;&#1583; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &quot; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &quot; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1571;&#1605;&#1606;&#1610;&#1577; &#1601;&#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1601;&#1608;&#1580;&#1583;&#1578;&#1607; &#1605;&#1608;&#1602;&#1593;&#1575;&#1611; &#1605;&#1578;&#1605;&#1610;&#1586;&#1575;&#1611; &#1601;&#1610; &#1605;&#1590;&#1605;&#1608;&#1606;&#1607; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576;&#1607; &#1608;&#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1608;&#1602;&#1583; &#1587;&#1583; &#1579;&#1594;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1605;&#1610;&#1575;&#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1607;&#1608; &quot; &#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &quot; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1578;&#1610; &#1604;&#1608; &#1571;&#1615;&#1602;&#1610;&#1605;&#1578; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1578;&#1594;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1603;&#1605;&#1575; &#1610;&#1588;&#1575;&#1607;&#1583;&#1607; &#1571;&#1610; &#1605;&#1591;&#1604;&#1593; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609;" />
	
	<title> „Êﬁ⁄ Â«„ ··Œÿ»«¡ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  „Êﬁ⁄ Â«„ ··Œÿ»«¡</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17197.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17197">„Êﬁ⁄ Â«„ ··Œÿ»«¡</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">29-12-2006, 01:45 PM</div></div><div class="posttext">http://www.alminbar.net/<br />
<br />
&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1601;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1575;&#1604;&#1610;<br />
 <br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607; &#1608;&#1576;&#1593;&#1583; :<br />
&#1601;&#1602;&#1583; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &quot; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &quot; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1571;&#1605;&#1606;&#1610;&#1577; &#1601;&#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1602;&#1593;&#1575;&#1611; &#1601;&#1608;&#1580;&#1583;&#1578;&#1607; &#1605;&#1608;&#1602;&#1593;&#1575;&#1611; &#1605;&#1578;&#1605;&#1610;&#1586;&#1575;&#1611; &#1601;&#1610; &#1605;&#1590;&#1605;&#1608;&#1606;&#1607; &#1608;&#1571;&#1587;&#1604;&#1608;&#1576;&#1607; &#1608;&#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1608;&#1602;&#1583; &#1587;&#1583; &#1579;&#1594;&#1585;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1605;&#1610;&#1575;&#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1607;&#1608; &quot; &#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &quot; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1593;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1578;&#1610; &#1604;&#1608; &#1571;&#1615;&#1602;&#1610;&#1605;&#1578; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1578;&#1594;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1603;&#1605;&#1575; &#1610;&#1588;&#1575;&#1607;&#1583;&#1607; &#1571;&#1610; &#1605;&#1591;&#1604;&#1593; &#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1587;&#1604;&#1610;&#1605; &#1608;&#1578;&#1582;&#1591;&#1610;&#1591; &#1593;&#1604;&#1605;&#1610; &#1608;&#1578;&#1602;&#1606;&#1610;&#1577; &#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1607;&#1610; &quot; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1576;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &quot; &#1608;&#1610;&#1583;&#1610;&#1585;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; / &#1608;&#1580;&#1583;&#1610; &#1581;&#1605;&#1586;&#1577; &#1575;&#1604;&#1594;&#1586;&#1575;&#1608;&#1610; &#1608;&#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1583;&#1610; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1605;&#1606;&#1584; &#1571;&#1606; &#1583;&#1585;&#1587; &#1593;&#1604;&#1610;&#1617;&#1614; &#1576;&#1602;&#1587;&#1605; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1608;&#1571;&#1581;&#1587;&#1576;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1576;&#1607; &#1605;&#1572;&#1607;&#1604;&#1575;&#1611; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1580;&#1583;&#1610;&#1585;&#1575;&#1611; &#1576;&#1578;&#1591;&#1608;&#1610;&#1585;&#1607; &#1571;&#1605;&#1610;&#1606;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580;&#1607; &#1608;&#1571;&#1607;&#1583;&#1575;&#1601;&#1607; .<br />
&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1608;&#1603;&#1575;&#1606; &#1578;&#1591;&#1608;&#1610;&#1585;&#1607; &#1608;&#1605;&#1608;&#1575;&#1603;&#1576;&#1578;&#1607; &#1604;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1590;&#1585;&#1608;&#1585;&#1577; &#1610;&#1602;&#1578;&#1590;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1573;&#1606;&#1606;&#1610; &#1571;&#1615;&#1607;&#1610;&#1576; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585;&#1577; &#1608;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1605;&#1583;&#1608;&#1575; &#1610;&#1583; &#1575;&#1604;&#1593;&#1608;&#1606; &#1575;&#1604;&#1587;&#1582;&#1610; &#1604;&#1607; &#1603;&#1604;&#1612; &#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1614;&#1607;&#1605;&#1617;&#1607;&#1575; &#1606;&#1588;&#1585; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1573;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1606; &#1608;&#1587;&#1617;&#1593; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1602;&#1616;&#1608;&#1575;&#1605; &#1604;&#1571;&#1610; &#1593;&#1605;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1573;&#1604;&#1575; &#1576;&#1578;&#1608;&#1601;&#1585;&#1607; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1580;&#1608;&#1583;&#1607; &#1608;&#1603;&#1585;&#1605;&#1607; &#1571;&#1606; &#1610;&#1605;&#1615;&#1606;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1573;&#1606;&#1607; &#1587;&#1605;&#1610;&#1593; &#1605;&#1580;&#1610;&#1576; ,,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">29-12-2006, 03:23 PM</div></div><div class="posttext">”·„  √ÌÂ« «·„ „Ì“ <br />
Ê»«—ﬂ «··Â ›Ì «·ÃÂÊœ «·ÿÌ»… <br />
Ê·« √Õ—„Â« «··Â «·√Ã— Ê«·„ÀÊ»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">29-12-2006, 04:19 PM</div></div><div class="posttext">&#1587;&#1604;&#1605;&#1578; &#1610;&#1583;&#1575;&#1603;<br />
&#1576;&#1604; &#1610;&#1583;&#1575;&#1603;&#1605;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>