<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1602&1575&1604&1578,&1586&1608&1580&1610,&1605&1606,&1586&1585&1593,&1571&1576&1610,&1608&1604&1575,&1604&1575,&1571&1605,&1575&1604&1604&1607,&1586&1585&1593&1567,&1601&1605&1575,&1573&1606,&1608&1573&1606,&1593&1604&1610&1607,&1571&1606,&1589&1604&1609,&1601&1610,&1603&1604,&1571&1576&1608,&1586&1608&1580&1607&1575,&1575&1604&1606&1576&1610,&1608&1603&1575&1606&1578,&1571&1607&1604,&1608&1587&1604&1605,&1593&1588&1585,&1582&1585&1580,&1576&1606&1578,&1571&1608,&1575&1576&1606,&1604&1607,&1580&1575&1585&1610&1577,&1593&1575&1574&1588&1577,&1575&1605&1585&1571&1577,&1571&1582&1576&1575&1585,&1581&1583&1610&1579,&1610&1603&1578&1605&1606,&1586&1585&1593&1613,&1608&1578&1593&1575&1602&1583&1606,&1571&1586&1608&1575&1580&1607&1606,&1573&1581&1583&1609,&1608&1605&1575,&1575&1604&1581&1583&1610&1579,&1608&1576&1610&1578&1615&1607&1575,&1571&1606&1607&1606&1617&1614,&1585&1614&1616&1583&1614&1575&1581&1612&1548,&1593&1615&1603&1608&1605&1615&1607&1575,&1584&1616&1585&1575&1593&1615,&1608&1578&1615&1588&1618&1576&1616&1593&1615&1607&1615,&1571&1610&1602&1606&1617&1614,&1601&1614&1587&1614&1575&1581&1548" />
	<meta name="description" content="&#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1586;&#1585;&#1593; &#1581;&#1583;&#1610;&#1579; &#1605;&#1588;&#1607;&#1608;&#1585; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.  
 
&#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1593;&#1575;&#1607;&#1583;&#1606; &#1608;&#1578;&#1593;&#1575;&#1602;&#1583;&#1606; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1578;&#1605;&#1606; &#1605;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1608;&#1608;&#1589;&#1601;&#1578; &#1601;&#1610;&#1607; &#1603;&#1604; &#1575;&#1605;&#1585;&#1571;&#1577; &#1586;&#1608;&#1580;&#1607;&#1575; 
 
 &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;&#1581; &#1587;&#1578;&#1575;&#1611; &#1608;&#1575;&#1604;&#1584;&#1608;&#1575;&#1605; &#1582;&#1605;&#1587;&#1575;&#1611; 
 
 &#1608;&#1603;&#1575;&#1606;&#1578; &#1571;&#1605; &#1586;&#1585;&#1593; &#1570;&#1582;&#1585; &#1605;&#1606; &#1608;&#1589;&#1601;&#1578; &#1586;&#1608;&#1580;&#1607;&#1575; &#1601;&#1571;&#1591;&#1575;&#1604;&#1578; &#1608;&#1571;&#1591;&#1606;&#1576;&#1578;. 
 &#1601;&#1575;&#1588;&#1578;&#1607;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1586;&#1585;&#1593;&#1548; &#1608;&#1581;&#1583;&#1579;&#1578; &#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  
&#1608;&#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;" />
	
	<title> „‰ ÊÕÌ ...ÕœÌÀ √„ “—⁄ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  „‰ ÊÕÌ ...ÕœÌÀ √„ “—⁄</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17212.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17212">„‰ ÊÕÌ ...ÕœÌÀ √„ “—⁄</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-12-2006, 05:04 PM</div></div><div class="posttext">&#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1586;&#1585;&#1593; &#1581;&#1583;&#1610;&#1579; &#1605;&#1588;&#1607;&#1608;&#1585; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;. <br />
<br />
&#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1578;&#1593;&#1575;&#1607;&#1583;&#1606; &#1608;&#1578;&#1593;&#1575;&#1602;&#1583;&#1606; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1578;&#1605;&#1606; &#1605;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611;&#1548; &#1608;&#1608;&#1589;&#1601;&#1578; &#1601;&#1610;&#1607; &#1603;&#1604; &#1575;&#1605;&#1585;&#1571;&#1577; &#1586;&#1608;&#1580;&#1607;&#1575;<br />
<br />
 &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;&#1581; &#1587;&#1578;&#1575;&#1611; &#1608;&#1575;&#1604;&#1584;&#1608;&#1575;&#1605; &#1582;&#1605;&#1587;&#1575;&#1611;<br />
<br />
 &#1608;&#1603;&#1575;&#1606;&#1578; &#1571;&#1605; &#1586;&#1585;&#1593; &#1570;&#1582;&#1585; &#1605;&#1606; &#1608;&#1589;&#1601;&#1578; &#1586;&#1608;&#1580;&#1607;&#1575; &#1601;&#1571;&#1591;&#1575;&#1604;&#1578; &#1608;&#1571;&#1591;&#1606;&#1576;&#1578;.<br />
 &#1601;&#1575;&#1588;&#1578;&#1607;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1586;&#1585;&#1593;&#1548; &#1608;&#1581;&#1583;&#1579;&#1578; &#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1608;&#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
<br />
&#1593;&#1614;&#1606;&#1618; &#1593;&#1614;&#1575;&#1574;&#1616;&#1588;&#1614;&#1577;&#1614; - &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575; - &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618;: &quot;&#1580;&#1604;&#1587;&#1578; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1601;&#1578;&#1593;&#1575;&#1607;&#1614;&#1583;&#1618;&#1606;&#1614; &#1608;&#1578;&#1593;&#1575;&#1602;&#1583;&#1606; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1578;&#1605;&#1606; &#1605;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606; &#1588;&#1610;&#1574;&#1575;&#1611;.<br />
<br />
(&#1601;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;): &#1586;&#1608;&#1580;&#1610; &#1604;&#1581;&#1605; &#1580;&#1614;&#1605;&#1604;&#1613; &#1594;&#1614;&#1579;&#1617;&#1548; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1580;&#1576;&#1604; &#1608;&#1593;&#1585;&#1548; &#1604;&#1575; &#1587;&#1607;&#1604;&#1612; &#1601;&#1610;&#1585;&#1578;&#1602;&#1609;&#1548; &#1608;&#1604;&#1575; &#1587;&#1605;&#1610;&#1606;&#1612; &#1601;&#1610;&#1606;&#1578;&#1602;&#1604;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;): &#1586;&#1608;&#1580;&#1610; &#1604;&#1575; &#1571;&#1579;&#1610;&#1585; &#1582;&#1576;&#1585;&#1607;&#1548; &#1573;&#1606;&#1610; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1604;&#1575; &#1571;&#1584;&#1614;&#1585;&#1614;&#1607;&#1615;&#1548; &#1573;&#1606; &#1571;&#1584;&#1603;&#1585;&#1607; &#1571;&#1584;&#1603;&#1585;&#1618; &#1593;&#1615;&#1580;&#1614;&#1585;&#1607; &#1608;&#1576;&#1615;&#1580;&#1614;&#1585;&#1607;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;): &#1586;&#1608;&#1580;&#1610; &#1575;&#1604;&#1593;&#1614;&#1588;&#1614;&#1606;&#1617;&#1602;&#1548; &#1573;&#1606; &#1571;&#1606;&#1618;&#1591;&#1616;&#1602;&#1618; &#1571;&#1615;&#1591;&#1604;&#1617;&#1614;&#1602;&#1548; &#1608;&#1573;&#1606; &#1571;&#1587;&#1603;&#1578; &#1571;&#1615;&#1593;&#1614;&#1604;&#1617;&#1614;&#1602;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;): &#1586;&#1608;&#1580;&#1610; &#1603;&#1614;&#1604;&#1614;&#1610;&#1618;&#1604;&#1616; &#1578;&#1607;&#1575;&#1605;&#1577;&#1614;&#1548; &#1604;&#1575; &#1581;&#1614;&#1585;&#1617;&#1614; &#1608;&#1604;&#1575; &#1602;&#1614;&#1585;&#1617;&#1614;&#1548; &#1608;&#1604;&#1575; &#1605;&#1582;&#1575;&#1601;&#1577; &#1608;&#1604;&#1575; &#1587;&#1570;&#1605;&#1577;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;): &#1586;&#1608;&#1580;&#1610; &#1573;&#1606; &#1583;&#1582;&#1604; &#1601;&#1614;&#1607;&#1616;&#1583;&#1614;&#1548; &#1608;&#1573;&#1606; &#1582;&#1585;&#1580; &#1571;&#1587;&#1614;&#1616;&#1583;&#1614;&#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1571;&#1604; &#1593;&#1605;&#1575; &#1593;&#1614;&#1607;&#1616;&#1583;&#1614;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;): &#1586;&#1608;&#1580;&#1610; &#1573;&#1606; &#1571;&#1603;&#1604; &#1604;&#1614;&#1601;&#1548; &#1608;&#1573;&#1606; &#1588;&#1614;&#1585;&#1616;&#1576;&#1614; &#1575;&#1588;&#1618;&#1578;&#1614;&#1601;&#1617;&#1614;&#1548; &#1608;&#1573;&#1606; &#1575;&#1590;&#1591;&#1580;&#1593; &#1575;&#1604;&#1578;&#1601;&#1617;&#1614;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1604;&#1580;&#1615; &#1575;&#1604;&#1603;&#1601;&#1617;&#1614; &#1604;&#1616;&#1610;&#1614;&#1593;&#1604;&#1605;&#1614; &#1575;&#1604;&#1576;&#1614;&#1579;&#1617;&#1614;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;): &#1586;&#1608;&#1580;&#1610; &#1593;&#1614;&#1610;&#1575;&#1610;&#1575;&#1569;&#1615; (&#1571;&#1608; &#1594;&#1610;&#1575;&#1610;&#1575;&#1569;&#1615;) &#1591;&#1576;&#1575;&#1602;&#1575;&#1569;&#1548; &#1603;&#1604;&#1617;&#1615; &#1583;&#1575;&#1569;&#1613; &#1604;&#1607; &#1583;&#1575;&#1569;&#1548; &#1588;&#1614;&#1580;&#1617;&#1614;&#1603;&#1616; &#1571;&#1608; &#1601;&#1614;&#1604;&#1617;&#1614;&#1603;&#1616;&#1548;&#1571;&#1608; &#1580;&#1605;&#1593; &#1603;&#1615;&#1604;&#1575;&#1611; &#1604;&#1614;&#1603;&#1616;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;): &#1586;&#1608;&#1580;&#1610; &#1575;&#1604;&#1605;&#1587;&#1617;&#1615; &#1605;&#1587;&#1617;&#1615; &#1571;&#1585;&#1606;&#1576;&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581; &#1585;&#1610;&#1581; &#1586;&#1614;&#1585;&#1618;&#1606;&#1614;&#1576;&#1618;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;): &#1586;&#1608;&#1580;&#1610; &#1585;&#1601;&#1610;&#1593;&#1615; &#1575;&#1604;&#1593;&#1605;&#1575;&#1583;&#1548; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1606;&#1617;&#1616;&#1580;&#1575;&#1583;&#1548; &#1593;&#1592;&#1610;&#1605;&#1615; &#1575;&#1604;&#1585;&#1617;&#1616;&#1605;&#1575;&#1583;&#1548; &#1602;&#1585;&#1610;&#1576;&#1615; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;): &#1586;&#1608;&#1580;&#1610; &#1605;&#1575;&#1604;&#1603;&#1612;&#1548; &#1608;&#1605;&#1575; &#1605;&#1575;&#1604;&#1616;&#1603;&#1567; &#1605;&#1575;&#1604;&#1603;&#1612; &#1582;&#1610;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1604;&#1607; &#1573;&#1576;&#1604;&#1612; &#1603;&#1579;&#1610;&#1585;&#1575;&#1578;&#1615; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1548; &#1602;&#1604;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1581;&#1548; &#1573;&#1584;&#1575; &#1587;&#1605;&#1593;&#1606; &#1589;&#1608;&#1578; &#1575;&#1604;&#1605;&#1616;&#1586;&#1618;&#1607;&#1614;&#1585; &#1571;&#1610;&#1602;&#1606;&#1617;&#1614; &#1571;&#1606;&#1607;&#1606;&#1617;&#1614; &#1607;&#1614;&#1608;&#1575;&#1604;&#1603;.<br />
<br />
(&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;): &#1586;&#1608;&#1580;&#1610; &#1571;&#1576;&#1608; &#1586;&#1614;&#1585;&#1618;&#1593;&#1548; &#1608;&#1605;&#1575; &#1571;&#1576;&#1608; &#1586;&#1614;&#1585;&#1618;&#1593;&#1567; &#1571;&#1606;&#1575;&#1587;&#1614; &#1605;&#1606; &#1581;&#1615;&#1604;&#1610;&#1617;&#1616; &#1571;&#1615;&#1584;&#1615;&#1606;&#1614;&#1610;&#1617;&#1614;&#1548; &#1608;&#1605;&#1604;&#1571; &#1605;&#1606; &#1588;&#1614;&#1581;&#1618;&#1605;&#1613; &#1593;&#1614;&#1590;&#1615;&#1583;&#1610;&#1617;&#1614;&#1548; &#1608;&#1576;&#1614;&#1580;&#1617;&#1614;&#1581;&#1614;&#1606;&#1610; &#1601;&#1576;&#1614;&#1580;&#1614;&#1581;&#1618;&#1578;&#1615; &#1573;&#1604;&#1610;&#1617;&#1614; &#1606;&#1601;&#1587;&#1610;&#1548; &#1608;&#1580;&#1583;&#1606;&#1610; &#1601;&#1610; &#1571;&#1607;&#1604; &#1594;&#1615;&#1606;&#1610;&#1605;&#1577;&#1613; &#1576;&#1614;&#1588;&#1614;&#1602;&#1613;&#1548; &#1601;&#1580;&#1593;&#1604;&#1606;&#1610; &#1601;&#1610; &#1571;&#1607;&#1604; &#1589;&#1614;&#1607;&#1610;&#1604;&#1613; &#1608;&#1571;&#1614;&#1591;&#1610;&#1591;&#1613;&#1548; &#1608;&#1583;&#1575;&#1574;&#1616;&#1587;&#1613; &#1608;&#1605;&#1615;&#1606;&#1614;&#1602;&#1617;&#1613;&#1548; &#1601;&#1593;&#1606;&#1583;&#1607; &#1571;&#1602;&#1608;&#1604;&#1615; &#1601;&#1604;&#1575; &#1571;&#1615;&#1602;&#1614;&#1576;&#1617;&#1614;&#1581;&#1615;&#1548; &#1608;&#1571;&#1585;&#1602;&#1583;&#1615; &#1601;&#1571;&#1578;&#1589;&#1576;&#1617;&#1581;&#1615;&#1548; &#1608;&#1571;&#1588;&#1585;&#1576;&#1615; &#1601;&#1571;&#1578;&#1602;&#1614;&#1605;&#1617;&#1614;&#1581;&#1615;&#1548; &#1571;&#1605; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1601;&#1605;&#1575; &#1571;&#1605;&#1617;&#1615; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1567;: &#1593;&#1615;&#1603;&#1608;&#1605;&#1615;&#1607;&#1575; &#1585;&#1614;&#1616;&#1583;&#1614;&#1575;&#1581;&#1612;&#1548; &#1608;&#1576;&#1610;&#1578;&#1615;&#1607;&#1575; &#1601;&#1614;&#1587;&#1614;&#1575;&#1581;&#1548; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1601;&#1605;&#1575; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1567;: &#1605;&#1590;&#1580;&#1593;&#1607; &#1603;&#1605;&#1587;&#1604;&#1617;&#1616; &#1588;&#1614;&#1591;&#1618;&#1576;&#1577;&#1613;&#1548; &#1608;&#1578;&#1615;&#1588;&#1618;&#1576;&#1616;&#1593;&#1615;&#1607;&#1615; &#1584;&#1616;&#1585;&#1575;&#1593;&#1615; &#1575;&#1604;&#1580;&#1614;&#1601;&#1585;&#1614;&#1577;&#1616;&#1548; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;: &#1601;&#1605;&#1575; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1567; &#1591;&#1614;&#1608;&#1593;&#1615; &#1571;&#1576;&#1610;&#1607;&#1575; &#1608;&#1591;&#1614;&#1608;&#1593;&#1615; &#1571;&#1605;&#1607;&#1575;&#1548; &#1608;&#1605;&#1604;&#1569;&#1615; &#1603;&#1587;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1594;&#1614;&#1610;&#1592;&#1615; &#1580;&#1575;&#1585;&#1578;&#1607;&#1575;&#1548; &#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1601;&#1605;&#1575; &#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1567;: &#1604;&#1575; &#1578;&#1614;&#1576;&#1579;&#1617;&#1615; &#1581;&#1583;&#1610;&#1579;&#1606;&#1575; &#1578;&#1576;&#1579;&#1610;&#1579;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1578;&#1614;&#1606;&#1618;&#1602;&#1615;&#1579;&#1615;&#1615; &#1605;&#1610;&#1585;&#1578;&#1614;&#1606;&#1575; &#1578;&#1606;&#1602;&#1610;&#1579;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1578;&#1614;&#1605;&#1604;&#1571; &#1576;&#1610;&#1578;&#1606;&#1575; &#1578;&#1593;&#1588;&#1610;&#1588;&#1575;&#1611;.<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1582;&#1585;&#1580; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593; &#1608;&#1575;&#1604;&#1571;&#1608;&#1591;&#1575;&#1576; &#1578;&#1615;&#1605;&#1618;&#1582;&#1614;&#1590;&#1615;&#1548; &#1601;&#1614;&#1604;&#1602;&#1610; &#1575;&#1605;&#1585;&#1571;&#1577;&#1611; &#1605;&#1593;&#1607;&#1575; &#1608;&#1604;&#1583;&#1575;&#1606; &#1604;&#1607;&#1575; &#1603;&#1575;&#1604;&#1601;&#1607;&#1583;&#1610;&#1606;&#1548; &#1610;&#1604;&#1593;&#1576;&#1575;&#1606; &#1605;&#1606; &#1578;&#1581;&#1578; &#1582;&#1614;&#1589;&#1618;&#1585;&#1607;&#1575; &#1576;&#1585;&#1605;&#1617;&#1614;&#1575;&#1606;&#1578;&#1610;&#1606;&#1548; &#1601;&#1591;&#1604;&#1617;&#1614;&#1602;&#1606;&#1610; &#1608;&#1606;&#1603;&#1581;&#1607;&#1575;&#1548; &#1601;&#1606;&#1603;&#1581;&#1618;&#1578;&#1615; &#1576;&#1593;&#1583;&#1607; &#1585;&#1580;&#1604;&#1575;&#1611; &#1587;&#1614;&#1585;&#1610;&#1617;&#1614;&#1575;&#1611;&#1548; &#1585;&#1614;&#1603;&#1616;&#1576;&#1614; &#1588;&#1614;&#1585;&#1610;&#1575;&#1611;&#1548; &#1608;&#1571;&#1582;&#1584; &#1582;&#1614;&#1591;&#1616;&#1610;&#1617;&#1614;&#1575;&#1611;&#1548; &#1608;&#1571;&#1585;&#1575;&#1581; &#1593;&#1604;&#1610;&#1617;&#1614; &#1606;&#1614;&#1593;&#1614;&#1605;&#1575;&#1611; &#1579;&#1614;&#1585;&#1616;&#1610;&#1575;&#1611;&#1548; &#1608;&#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1604; &#1585;&#1575;&#1574;&#1581;&#1577;&#1613; &#1586;&#1608;&#1580;&#1575;&#1611;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1603;&#1604;&#1610; &#1571;&#1605; &#1586;&#1585;&#1593;! &#1608;&#1605;&#1610;&#1585;&#1610; &#1571;&#1607;&#1604;&#1603;&#1548; &#1601;&#1604;&#1608; &#1580;&#1605;&#1593;&#1578;&#1615; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1593;&#1591;&#1575;&#1606;&#1610;&#1607; &#1605;&#1575; &#1576;&#1614;&#1604;&#1614;&#1594; &#1571;&#1589;&#1594;&#1585; &#1570;&#1606;&#1610;&#1577; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;.<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; -: &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;-: (( &#1603;&#1606;&#1578;&#1615; &#1604;&#1603;&#1616; &#1603;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1613; &#1604;&#1571;&#1605; &#1586;&#1585;&#1593;&#1613; )).<br />
<br />
<br />
&#1576;&#1581;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1578; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1601;&#1582;&#1585;&#1580;&#1578; &#1576;&#1601;&#1608;&#1575;&#1574;&#1583; &#1580;&#1604;&#1610;&#1604;&#1577;  &#1587;&#1571;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1603;&#1605; &#1578;&#1576;&#1575;&#1593;&#1575;&#1611; &#1601;&#1575;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606;&#1610; ...<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;<br />
&#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-12-2006, 05:10 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1605;&#1606; &#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1567;<br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; : &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1576;&#1575;&#1576; &#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1607;&#1604; &#1576;&#1585;&#1602;&#1605; (4893)<br />
<br />
&#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; : &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; - &#1576;&#1575;&#1576; &#1584;&#1603;&#1585; &#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1586;&#1585;&#1593; &#1576;&#1585;&#1602;&#1605; (2448)<br />
<br />
 &#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; : &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1603;&#1578;&#1575;&#1576; &#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1575;&#1576; &#1588;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1585;&#1602;&#1605; (9138)<br />
<br />
 &#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; : &#1576;&#1585;&#1602;&#1605; (7104)<br />
<br />
 &#1608;&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; : &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1585;&#1602;&#1605; (265)(5/354).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-12-2006, 05:15 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; :&#1605;&#1606; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1567;<br />
<br />
 &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581;( (9/164):<br />
<br />
&#1608;&#1602;&#1583; &#1588;&#1585;&#1581; &#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1586;&#1585;&#1593; :<br />
<br />
&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1571;&#1576;&#1610; &#1571;&#1608;&#1610;&#1587; &#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1548; &#1585;&#1608;&#1610;&#1606;&#1575; &#1584;&#1604;&#1603; &#1601;&#1610; &#1580;&#1586;&#1569; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1583;&#1610;&#1586;&#1610;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607; &#1593;&#1606;&#1607; <br />
<br />
&#1608;&#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1576;&#1606; &#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1606;&#1602;&#1604; &#1593;&#1606; &#1593;&#1583;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1575; &#1610;&#1581;&#1601;&#1592; &#1593;&#1583;&#1583;&#1607;&#1605;&#1548; &#1608;&#1578;&#1593;&#1602;&#1576; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1607; &#1605;&#1608;&#1575;&#1590;&#1593;<br />
<br />
 &#1608;&#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1590;&#1585;&#1610;&#1585; &#1575;&#1604;&#1606;&#1610;&#1587;&#1575;&#1576;&#1608;&#1585;&#1610;&#1548; &#1608;&#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1601;&#1585;&#1583;<br />
<br />
 &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;<br />
<br />
 &#1608;&#1579;&#1575;&#1576;&#1578; &#1576;&#1606; &#1602;&#1575;&#1587;&#1605;<br />
<br />
 &#1608;&#1588;&#1585;&#1581;&#1607; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1576;&#1603;&#1575;&#1585;<br />
<br />
 &#1579;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1576;&#1606; &#1606;&#1575;&#1589;&#1581;<br />
<br />
 &#1579;&#1605; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585;&#1610;<br />
<br />
 &#1579;&#1605; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1603;&#1575;&#1584;&#1610; &#1601;&#1610; &#1580;&#1586;&#1569; &#1605;&#1601;&#1585;&#1583;&#1548; &#1608;&#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1580;&#1605;&#1593;&#1607; &#1593;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1576;&#1606; &#1575;&#1604;&#1587;&#1603;&#1610;&#1578; &#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583;&#1577; &#1608;&#1593;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575;<br />
<br />
 &#1579;&#1605; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;<br />
<br />
 &#1579;&#1605; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1574;&#1602;<br />
<br />
 &#1579;&#1605; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1610;&#1575;&#1590; &#1608;&#1607;&#1608; &#1571;&#1580;&#1605;&#1593;&#1607;&#1575; &#1608;&#1571;&#1608;&#1587;&#1593;&#1607;&#1575;&#1548; &#1608;&#1571;&#1582;&#1584; &#1605;&#1606;&#1607; &#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1588;&#1585;&#1575;&#1581; &#1576;&#1593;&#1583;&#1607;&#1548; &#1608;&#1602;&#1583; &#1604;&#1582;&#1589;&#1578; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-12-2006, 05:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; : <br />
<br />
&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1571;&#1605; &#1605;&#1606; &#1602;&#1608;&#1604; &#1593;&#1575;&#1574;&#1588;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#1601;&#1610; &#1584;&#1604;&#1603;  &#1567;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585;: &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1605;&#1575; &#1587;&#1575;&#1602;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;<br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1610;&#1575;&#1590;: &#1608;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1585;&#1601;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: (&#1603;&#1606;&#1578; &#1604;&#1603; &#1603;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1604;&#1571;&#1605; &#1586;&#1585;&#1593;) &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1576;&#1602;&#1610;&#1578;&#1607;<br />
<br />
 &#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592;: &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1602;&#1608;&#1604;&#1607; &#1604;&#1593;&#1575;&#1574;&#1588;&#1577; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; -: (&#1603;&#1606;&#1578; &#1604;&#1603; &#1603;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1604;&#1571;&#1605; &#1586;&#1585;&#1593;)&#1548; &#1608;&#1605;&#1575; &#1593;&#1583;&#1575;&#1607; &#1601;&#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1593;&#1575;&#1574;&#1588;&#1577; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; - &#1581;&#1583;&#1579;&#1578; &#1576;&#1607; &#1607;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;   .....<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1583;&#1575;&#1585;&#1602;&#1591;&#1606;&#1610;: &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; - &#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1581;&#1583;&#1579;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1576;&#1602;&#1589;&#1577; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1581;&#1610;&#1606;&#1574;&#1584;: (&#1603;&#1606;&#1578; &#1604;&#1603; &#1603;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1604;&#1571;&#1605; &#1586;&#1585;&#1593;)<br />
<br />
<br />
&#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1587;&#1578;&#1571;&#1578;&#1610; &#1578;&#1576;&#1575;&#1593;&#1575;&#1611; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰⁄Ì„ «·Õœ«ÊÌ</div><div class="date">30-12-2006, 05:34 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
<br />
√ŒÌ «·—»Ì⁄ Õ›Ÿﬂ «··Â <br />
<br />
ﬂ· ⁄«„ Ê«‰  »ŒÌ—<br />
<br />
»«—ﬂ «··Â ›Ìﬂ ⁄·Ï Â–« «·„Ê÷Ê⁄ «·Ã„Ì· Ê‰›⁄‰« Ê≈Ì«ﬂ »„« ›ÌÂ<br />
<br />
 Ê„« —√Ìﬂ ·Ê  „ ‘—Õ «·ÕœÌÀ «·« ÌﬂÊ‰ –·ﬂ «‰›⁄ <br />
<br />
Ê›ﬁﬂ «··Â Ê·ﬂ Ê··Ã„Ì⁄  ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »‰ «·⁄Ã«Ã</div><div class="date">30-12-2006, 06:34 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«..<br />
<br />
”»ﬁ ‰« Ê«··Â Ê√Õ”‰ ..<br />
<br />
Ê»Ê—ﬂ ›Ìﬂ..<br />
<br />
Êﬂ· ⁄«„ Ê√‰  »ŒÌ— Ê√Â· «·≈„«—«  Ã„Ì⁄«..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-12-2006, 09:09 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
<br />
√ŒÌ «·—»Ì⁄ Õ›Ÿﬂ «··Â <br />
<br />
ﬂ· ⁄«„ Ê«‰  »ŒÌ—<br />
<br />
»«—ﬂ «··Â ›Ìﬂ ⁄·Ï Â–« «·„Ê÷Ê⁄ «·Ã„Ì· Ê‰›⁄‰« Ê≈Ì«ﬂ »„« ›ÌÂ<br />
<br />
 Ê„« —√Ìﬂ ·Ê  „ ‘—Õ «·ÕœÌÀ «·« ÌﬂÊ‰ –·ﬂ «‰›⁄ <br />
<br />
Ê›ﬁﬂ «··Â Ê·ﬂ Ê··Ã„Ì⁄  ÕÌ« Ì<br />
<br />
Ê√‰  »ŒÌ— ⁄“Ì“Ì<br />
<br />
”Ì√ Ì ‘—Õ «·ÕœÌÀ Õ „« ⁄“Ì“Ì<br />
Ê·ﬂ «· ÕÌ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-12-2006, 09:10 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«..<br />
<br />
”»ﬁ ‰« Ê«··Â Ê√Õ”‰ ..<br />
<br />
Ê»Ê—ﬂ ›Ìﬂ..<br />
<br />
Êﬂ· ⁄«„ Ê√‰  »ŒÌ— Ê√Â· «·≈„«—«  Ã„Ì⁄«..<br />
<br />
Ê›Ìﬂ »«—ﬂ √ŒÌ —ƒ»…<br />
Ê ﬁ»· «··Â ÿ«⁄ ﬂ„ ⁄“Ì“Ì<br />
Ê√‘ﬂ— ·ﬂ „—Ê—ﬂ «·ﬂ—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-12-2006, 09:41 PM</div></div><div class="posttext">&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611;&#1614; &#1608;&#1606;&#1590;&#1593; &#1588;&#1585;&#1581; &#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1603;&#1604; &#1601;&#1602;&#1585;&#1577; &#1605;&#1606; &#1601;&#1602;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; <br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: <br />
<br />
<br />
<br />
&#1586;&#1608;&#1580;&#1610; &#1604;&#1581;&#1605; &#1580;&#1605;&#1604; &#1594;&#1579;&#1548; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1580;&#1576;&#1604; &#1608;&#1593;&#1585; &#1604;&#1575; &#1587;&#1607;&#1604; &#1601;&#1610;&#1585;&#1578;&#1602;&#1609; &#1608;&#1604;&#1575; &#1587;&#1605;&#1610;&#1606; &#1601;&#1610;&#1606;&#1578;&#1602;&#1604;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: '&#1594;&#1579;' &#1571;&#1610;: &#1575;&#1604;&#1607;&#1586;&#1610;&#1604; &#1575;&#1604;&#1585;&#1583;&#1610;&#1569;&#1548; '&#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1580;&#1576;&#1604; &#1608;&#1593;&#1585;' &#1571;&#1610;: &#1589;&#1593;&#1576; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1548; '&#1608;&#1604;&#1575; &#1587;&#1605;&#1610;&#1606; &#1601;&#1610;&#1606;&#1578;&#1602;&#1604;' &#1571;&#1610;: &#1578;&#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1576;&#1610;&#1608;&#1578;&#1607;&#1605; &#1604;&#1610;&#1571;&#1603;&#1604;&#1608;&#1607;&#1548; &#1576;&#1604; &#1610;&#1578;&#1585;&#1603;&#1608;&#1607; &#1585;&#1594;&#1576;&#1577; &#1593;&#1606;&#1607; &#1604;&#1585;&#1583;&#1575;&#1569;&#1578;&#1607; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1571;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1576;&#1582;&#1610;&#1604; &#1608;&#1587;&#1610;&#1569; &#1575;&#1604;&#1582;&#1604;&#1602; &#1610;&#1578;&#1585;&#1601;&#1593;&#1548; &#1608;&#1610;&#1578;&#1603;&#1576;&#1585;&#1548; &#1608;&#1610;&#1587;&#1605;&#1608; &#1576;&#1606;&#1601;&#1587;&#1607; &#1601;&#1608;&#1602; &#1605;&#1608;&#1590;&#1593;&#1607;&#1575;.<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;:<br />
<br />
<br />
<br />
&#1586;&#1608;&#1580;&#1610; &#1604;&#1575; &#1571;&#1576;&#1579; &#1582;&#1576;&#1585;&#1607;&#1548; &#1573;&#1606;&#1610; &#1571;&#1582;&#1575;&#1601; &#1571;&#1606; &#1604;&#1575; &#1571;&#1584;&#1585;&#1607;&#1548; &#1573;&#1606; &#1571;&#1584;&#1603;&#1585;&#1607; &#1571;&#1584;&#1603;&#1585; &#1593;&#1580;&#1585;&#1607; &#1608;&#1576;&#1580;&#1585;&#1607;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: '&#1604;&#1575; &#1571;&#1576;&#1579; &#1582;&#1576;&#1585;&#1607;' &#1571;&#1610; &#1604;&#1575; &#1571;&#1606;&#1588;&#1585;&#1607; &#1608;&#1571;&#1588;&#1610;&#1593;&#1607;&#1548; &#1604;&#1571;&#1606; &#1582;&#1576;&#1585;&#1607; &#1591;&#1608;&#1610;&#1604; &#1608;&#1573;&#1606; &#1588;&#1585;&#1593;&#1578; &#1601;&#1610; &#1578;&#1601;&#1589;&#1610;&#1604;&#1607; &#1604;&#1575; &#1571;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1573;&#1578;&#1605;&#1575;&#1605;&#1607; &#1604;&#1603;&#1579;&#1585;&#1578;&#1607;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1571;&#1606;&#1610; &#1573;&#1606; &#1584;&#1603;&#1585;&#1578;&#1607; &#1601;&#1604;&#1587;&#1608;&#1601; &#1571;&#1584;&#1603;&#1585; &#1593;&#1610;&#1608;&#1576;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1571;&#1587;&#1585;&#1575;&#1585;&#1607; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1580;&#1585;&#1577; &#1606;&#1601;&#1582;&#1577; &#1601;&#1610; &#1575;&#1604;&#1592;&#1607;&#1585; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1577; &#1601;&#1607;&#1610; &#1576;&#1580;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1575; &#1603;&#1605;&#1575; &#1571;&#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1593;&#1610;&#1608;&#1576;.<br />
<br />
<br />
<br />
 &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577;: <br />
<br />
<br />
<br />
&#1586;&#1608;&#1580;&#1610; &#1575;&#1604;&#1593;&#1588;&#1606;&#1602;&#1548; &#1573;&#1606; &#1571;&#1606;&#1591;&#1602; &#1571;&#1591;&#1604;&#1602; &#1608;&#1573;&#1606; &#1571;&#1587;&#1603;&#1578; &#1571;&#1593;&#1604;&#1602;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: '&#1575;&#1604;&#1593;&#1588;&#1606;&#1602;' &#1607;&#1608; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1571;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1591;&#1608;&#1604; &#1576;&#1604;&#1575; &#1606;&#1601;&#1593;&#1548; &#1601;&#1573;&#1606; &#1584;&#1603;&#1585;&#1578; &#1593;&#1610;&#1608;&#1576;&#1607; &#1591;&#1604;&#1602;&#1606;&#1610;&#1548; &#1608;&#1573;&#1606; &#1587;&#1603;&#1578; &#1593;&#1606;&#1607;&#1575; &#1593;&#1604;&#1602;&#1606;&#1610;&#1548; &#1601;&#1578;&#1585;&#1603;&#1606;&#1610; &#1604;&#1575; &#1593;&#1586;&#1576;&#1575;&#1569; &#1608;&#1604;&#1575; &#1605;&#1586;&#1608;&#1580;&#1577;.<br />
<br />
<br />
<br />
 &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;:<br />
<br />
<br />
<br />
 &#1586;&#1608;&#1580;&#1610; &#1603;&#1604;&#1610;&#1604; &#1578;&#1607;&#1575;&#1605;&#1577; &#1604;&#1575; &#1581;&#1585; &#1608;&#1604;&#1575; &#1602;&#1585;&#1548; &#1608;&#1604;&#1575; &#1605;&#1582;&#1575;&#1601;&#1577; &#1608;&#1604;&#1575; &#1587;&#1570;&#1605;&#1577;. <br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: &#1608;&#1589;&#1601;&#1607;&#1575; &#1601;&#1610;&#1607; &#1605;&#1583;&#1581; &#1576;&#1604;&#1610;&#1594;&#1548; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1571;&#1584;&#1609;&#1548; &#1576;&#1604; &#1607;&#1608; &#1585;&#1575;&#1581;&#1577; &#1608;&#1604;&#1584;&#1575;&#1584;&#1577; &#1593;&#1610;&#1588;&#1548; &#1603;&#1604;&#1610;&#1604; &#1578;&#1607;&#1575;&#1605;&#1577; &#1604;&#1584;&#1610;&#1584; &#1605;&#1593;&#1578;&#1583;&#1604;&#1548; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1581;&#1585;&#1548; &#1608;&#1604;&#1575; &#1576;&#1585;&#1583; &#1605;&#1601;&#1585;&#1591;&#1548; &#1608;&#1604;&#1575; &#1571;&#1582;&#1575;&#1601; &#1604;&#1607; &#1594;&#1575;&#1574;&#1604;&#1577; &#1604;&#1603;&#1585;&#1605; &#1571;&#1582;&#1604;&#1575;&#1602;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1571;&#1605;&#1606;&#1610; &#1608;&#1610;&#1605;&#1604; &#1589;&#1581;&#1576;&#1578;&#1610;.<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577;: <br />
<br />
<br />
<br />
&#1586;&#1608;&#1580;&#1610; &#1573;&#1606; &#1583;&#1582;&#1604; &#1601;&#1607;&#1583;&#1548; &#1573;&#1606; &#1582;&#1585;&#1580; &#1571;&#1587;&#1583;&#1548; &#1608;&#1604;&#1575; &#1610;&#1587;&#1571;&#1604; &#1593;&#1605;&#1575; &#1593;&#1607;&#1583;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: &#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1611;&#1575; &#1605;&#1583;&#1581; &#1576;&#1604;&#1610;&#1594; &#1608;&#1575;&#1604;&#1600;'&#1601;&#1607;&#1583;' &#1607;&#1608; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1588;&#1576;&#1607;&#1578;&#1607; &#1576;&#1607; &#1604;&#1603;&#1579;&#1585;&#1577; &#1606;&#1608;&#1605;&#1607; &#1610;&#1602;&#1575;&#1604; '&#1571;&#1606;&#1608;&#1605; &#1605;&#1606; &#1601;&#1607;&#1583;' &#1578;&#1589;&#1601;&#1607; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1575;&#1604;&#1594;&#1601;&#1604;&#1577; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1607; &#1593;&#1606; &#1578;&#1593;&#1607;&#1583; &#1605;&#1575; &#1584;&#1607;&#1576; &#1605;&#1606; &#1605;&#1578;&#1575;&#1593;&#1607; &#1608;&#1605;&#1575; &#1576;&#1602;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607;&#1575;: '&#1608;&#1604;&#1575; &#1610;&#1587;&#1571;&#1604; &#1593;&#1605;&#1575; &#1593;&#1607;&#1583;' &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1582;&#1585;&#1580; &#1608;&#1589;&#1575;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1608; &#1582;&#1575;&#1604;&#1591; &#1575;&#1604;&#1581;&#1585;&#1576; &#1603;&#1575;&#1606; &#1603;&#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1607;&#1608; &#1608;&#1589;&#1601; &#1604;&#1607; &#1576;&#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577;.<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577;:<br />
<br />
<br />
<br />
 &#1586;&#1608;&#1580;&#1610; &#1573;&#1606; &#1571;&#1603;&#1604; &#1604;&#1601;&#1548; &#1608;&#1573;&#1606; &#1588;&#1585;&#1576; &#1575;&#1588;&#1578;&#1601;&#1548; &#1608;&#1573;&#1606; &#1575;&#1590;&#1591;&#1580;&#1593; &#1575;&#1604;&#1578;&#1601;&#1548; &#1608;&#1604;&#1575; &#1610;&#1608;&#1604;&#1580; &#1575;&#1604;&#1603;&#1601; &#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1579;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: &#1586;&#1608;&#1580;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1603;&#1604; &#1605;&#1593; &#1575;&#1604;&#1578;&#1582;&#1604;&#1610;&#1591; &#1605;&#1606; &#1589;&#1606;&#1608;&#1601;&#1607; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1606;&#1607; &#1588;&#1610;&#1569;&#1548; &#1608;&#1575;&#1604;&#1575;&#1588;&#1578;&#1601;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1576; &#1571;&#1606; &#1610;&#1587;&#1578;&#1608;&#1593;&#1576; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1575;&#1569; &#1608;&#1573;&#1606; &#1575;&#1590;&#1591;&#1580;&#1593; &#1608;&#1585;&#1602;&#1583; &#1575;&#1604;&#1578;&#1601; &#1601;&#1610; &#1579;&#1610;&#1575;&#1576;&#1607; &#1608;&#1604;&#1605; &#1610;&#1578;&#1601;&#1602;&#1583; &#1571;&#1605;&#1608;&#1585;&#1610; &#1608;&#1605;&#1589;&#1575;&#1604;&#1581;&#1610; &#1608;&#1571;&#1581;&#1586;&#1575;&#1606;&#1610;.<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;: <br />
<br />
<br />
<br />
&#1586;&#1608;&#1580;&#1610; &#1593;&#1610;&#1575;&#1610;&#1575;&#1569;&#1548; &#1591;&#1576;&#1575;&#1602;&#1575;&#1569;&#1548; &#1603;&#1604; &#1583;&#1575;&#1569; &#1604;&#1607; &#1583;&#1575;&#1569;&#1548; &#1588;&#1580;&#1603; &#1571;&#1608; &#1601;&#1604;&#1603; &#1571;&#1608; &#1580;&#1605;&#1593; &#1603;&#1604;&#1575; &#1604;&#1603;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: &#1608;&#1589;&#1601;&#1578; &#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607; &#1571;&#1581;&#1605;&#1602; &#1605;&#1606;&#1607;&#1605;&#1603; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585; &#1571;&#1585;&#1593;&#1606; &#1603;&#1575;&#1604;&#1605;&#1591;&#1576;&#1602; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1581;&#1605;&#1602;&#1607; &#1608;&#1585;&#1593;&#1608;&#1606;&#1578;&#1607;&#1548; &#1608;&#1602;&#1583; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1574;&#1576; &#1601;&#1603;&#1604; &#1583;&#1575;&#1569; &#1578;&#1601;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1607;&#1608; &#1601;&#1610;&#1607;&#1548; &#1604;&#1584;&#1575; &#1601;&#1604;&#1602;&#1583; &#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1609; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1606;&#1602;&#1575;&#1574;&#1589; &#1608;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1608;&#1587;&#1608;&#1569; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1607;&#1604;&#1548; &#1608;&#1593;&#1580;&#1586;&#1607; &#1593;&#1606; &#1581;&#1575;&#1580;&#1578;&#1607;&#1575; &#1605;&#1593; &#1590;&#1585;&#1576;&#1607;&#1575; &#1608;&#1571;&#1584;&#1575;&#1607; &#1604;&#1607;&#1575; &#1608;&#1573;&#1584;&#1575; &#1581;&#1583;&#1579;&#1578;&#1607; &#1588;&#1578;&#1605;&#1607;&#1575; &#1608;&#1573;&#1584;&#1575; &#1571;&#1594;&#1590;&#1576;&#1578;&#1607; &#1588;&#1580;&#1607;&#1575; &#1601;&#1610; &#1585;&#1571;&#1587;&#1607;&#1575; &#1571;&#1608; &#1610;&#1587;&#1603;&#1585; &#1593;&#1590;&#1608;&#1611;&#1575; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;&#1575;&#1548; &#1571;&#1608; &#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1590;&#1585;&#1576; &#1608;&#1575;&#1604;&#1603;&#1587;&#1585; &#1608;&#1575;&#1604;&#1588;&#1580;.<br />
<br />
<br />
<br />
 &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;: <br />
<br />
<br />
<br />
&#1586;&#1608;&#1580;&#1610; &#1575;&#1604;&#1605;&#1587; &#1605;&#1587; &#1571;&#1585;&#1606;&#1576;&#1548; &#1608;&#1575;&#1604;&#1585;&#1610;&#1581; &#1585;&#1610;&#1581; &#1586;&#1585;&#1606;&#1576;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: '&#1575;&#1604;&#1586;&#1585;&#1606;&#1576;' &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576;&#1548; &#1608;&#1571;&#1585;&#1575;&#1583;&#1578; &#1591;&#1610;&#1576; &#1579;&#1610;&#1575;&#1576;&#1607; &#1608;&#1604;&#1610;&#1606; &#1582;&#1604;&#1602;&#1607; &#1608;&#1581;&#1587;&#1606; &#1593;&#1588;&#1585;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587; &#1605;&#1587; &#1571;&#1585;&#1606;&#1576; &#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1604;&#1610;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1608;&#1603;&#1585;&#1605; &#1575;&#1604;&#1582;&#1604;&#1602;.<br />
<br />
<br />
<br />
 &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577;: <br />
<br />
<br />
<br />
&#1586;&#1608;&#1580;&#1610; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1593;&#1605;&#1575;&#1583;&#1548; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1606;&#1580;&#1575;&#1583;&#1548; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1585;&#1605;&#1575;&#1583;&#1548; &#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;.<br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: '&#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1593;&#1605;&#1575;&#1583;' &#1608;&#1589;&#1601;&#1607; &#1576;&#1575;&#1604;&#1588;&#1585;&#1601; &#1608;&#1575;&#1604;&#1587;&#1572;&#1583;&#1583;&#1548; &#1608;'&#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1606;&#1580;&#1575;&#1583;' &#1578;&#1589;&#1601;&#1607; &#1576;&#1591;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1605;&#1577; &#1601;&#1607;&#1608; &#1588;&#1585;&#1610;&#1601; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1602;&#1575;&#1605;&#1577; &#1580;&#1608;&#1575;&#1583; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1581;&#1608;&#1605; &#1608;&#1575;&#1604;&#1582;&#1576;&#1586;&#1548; &#1601;&#1610;&#1603;&#1579;&#1585; &#1608;&#1602;&#1608;&#1583;&#1607;&#1548; &#1601;&#1610;&#1603;&#1579;&#1585; &#1585;&#1605;&#1575;&#1583;&#1607; &#1608;'&#1575;&#1604;&#1606;&#1575;&#1583;' &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1589;&#1601;&#1578;&#1607; &#1576;&#1575;&#1604;&#1603;&#1585;&#1605; &#1608;&#1575;&#1604;&#1587;&#1572;&#1583;&#1583;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1585;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1573;&#1604;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1589;&#1601;&#1578;&#1607;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1590;&#1610;&#1601;&#1575;&#1606; &#1610;&#1602;&#1589;&#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610;&#1548; &#1608;&#1604;&#1571;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1607;&#1605; &#1605;&#1606; &#1576;&#1610;&#1578; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1574;&#1575;&#1605; &#1610;&#1578;&#1576;&#1575;&#1593;&#1583;&#1608;&#1606; &#1593;&#1606;&#1607;.<br />
<br />
<br />
<br />
 &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;: <br />
<br />
<br />
<br />
&#1586;&#1608;&#1580;&#1610; &#1605;&#1575;&#1604;&#1603; &#1608;&#1605;&#1575; &#1605;&#1575;&#1604;&#1603;&#1548; &#1605;&#1575;&#1604;&#1603; &#1582;&#1610;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1604;&#1607; &#1573;&#1576;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1548; &#1602;&#1604;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1581;&#1548; &#1608;&#1573;&#1584;&#1575; &#1587;&#1605;&#1593;&#1606; &#1589;&#1608;&#1578; &#1575;&#1604;&#1605;&#1586;&#1607;&#1585;&#1548; &#1571;&#1610;&#1602;&#1606; &#1571;&#1606;&#1607;&#1606; &#1607;&#1608;&#1575;&#1604;&#1603;. <br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: &#1578;&#1593;&#1592;&#1605; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1578;&#1589;&#1601;&#1607; &#1576;&#1571;&#1606; &#1604;&#1607; &#1573;&#1576;&#1604;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1607;&#1610; &#1576;&#1575;&#1585;&#1603;&#1577; &#1576;&#1601;&#1606;&#1575;&#1574;&#1607;&#1548; &#1604;&#1575; &#1610;&#1608;&#1580;&#1607;&#1607;&#1575; &#1578;&#1587;&#1585;&#1581; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1602;&#1583;&#1585; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;&#1548; &#1601;&#1573;&#1584;&#1575; &#1606;&#1586;&#1604; &#1576;&#1607; &#1575;&#1604;&#1590;&#1610;&#1601;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1573;&#1576;&#1604; &#1581;&#1575;&#1590;&#1585;&#1577; &#1601;&#1610;&#1602;&#1585;&#1610;&#1607;&#1605; &#1605;&#1606; &#1571;&#1604;&#1576;&#1575;&#1606;&#1607;&#1575; &#1608;&#1604;&#1581;&#1608;&#1605;&#1607;&#1575;&#1548; &#1608;'&#1575;&#1604;&#1605;&#1586;&#1607;&#1585;' &#1593;&#1608;&#1583; &#1610;&#1590;&#1585;&#1576; &#1576;&#1607;&#1548; &#1571;&#1585;&#1575;&#1583;&#1578; &#1571;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; &#1593;&#1614;&#1608;&#1617;&#1583; &#1573;&#1576;&#1604;&#1607; &#1573;&#1584;&#1575; &#1606;&#1586;&#1604; &#1576;&#1607; &#1575;&#1604;&#1590;&#1610;&#1601;&#1575;&#1606; &#1590;&#1585;&#1576; &#1575;&#1604;&#1605;&#1586;&#1607;&#1585;&#1548; &#1601;&#1573;&#1584;&#1575; &#1587;&#1605;&#1593;&#1578; &#1575;&#1604;&#1573;&#1576;&#1604; &#1589;&#1608;&#1578;&#1607; &#1593;&#1604;&#1605;&#1606; &#1571;&#1606;&#1607; &#1602;&#1583; &#1580;&#1575;&#1569;&#1607; &#1575;&#1604;&#1590;&#1610;&#1601;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606;&#1607;&#1606; &#1605;&#1606;&#1581;&#1608;&#1585;&#1575;&#1578; &#1607;&#1608;&#1575;&#1604;&#1603;.<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585;&#1577;: <br />
<br />
<br />
<br />
&#1586;&#1608;&#1580;&#1610; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593;&#1548; &#1601;&#1605;&#1575; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593;&#1548; &#1571;&#1606;&#1575;&#1587; &#1605;&#1606; &#1581;&#1604;&#1610; &#1571;&#1584;&#1606;&#1610;&#1548; &#1608;&#1605;&#1604;&#1571; &#1605;&#1606; &#1588;&#1581;&#1605; &#1593;&#1590;&#1583;&#1610;&#1548; &#1608;&#1576;&#1580;&#1581;&#1606;&#1610; &#1601;&#1576;&#1580;&#1581;&#1578; &#1573;&#1604;&#1610; &#1606;&#1601;&#1587;&#1610;&#1548; &#1608;&#1580;&#1583;&#1606;&#1610; &#1601;&#1610; &#1571;&#1607;&#1604; &#1594;&#1606;&#1610;&#1605;&#1577; &#1576;&#1588;&#1602;&#1548; &#1601;&#1580;&#1593;&#1604;&#1606;&#1610; &#1601;&#1610; &#1571;&#1607;&#1604; &#1589;&#1607;&#1610;&#1604; &#1608;&#1571;&#1591;&#1610;&#1591;&#1548; &#1608;&#1583;&#1575;&#1574;&#1587; &#1608;&#1605;&#1606;&#1602;&#1548; &#1601;&#1593;&#1606;&#1583;&#1607; &#1571;&#1602;&#1608;&#1604; &#1601;&#1604;&#1575; &#1571;&#1602;&#1576;&#1581;&#1548; &#1608;&#1571;&#1585;&#1602;&#1583; &#1601;&#1571;&#1578;&#1589;&#1576;&#1581;&#1548; &#1608;&#1571;&#1588;&#1585;&#1576; &#1601;&#1571;&#1578;&#1602;&#1606;&#1581;. <br />
<br />
<br />
<br />
&#1571;&#1605; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1601;&#1605;&#1575; &#1571;&#1605; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1548; &#1593;&#1603;&#1608;&#1605;&#1607;&#1575; &#1585;&#1583;&#1575;&#1581;&#1548; &#1608;&#1576;&#1610;&#1578;&#1607;&#1575; &#1601;&#1587;&#1575;&#1581;. &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1601;&#1605;&#1575; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1548; &#1605;&#1590;&#1580;&#1593;&#1607; &#1603;&#1605;&#1587;&#1604; &#1588;&#1591;&#1576;&#1577;&#1548; &#1608;&#1610;&#1588;&#1576;&#1593;&#1607; &#1584;&#1585;&#1575;&#1593; &#1575;&#1604;&#1580;&#1601;&#1585;&#1577;. &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1601;&#1605;&#1575; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1548; &#1591;&#1608;&#1593; &#1571;&#1576;&#1610;&#1607;&#1575;&#1548; &#1608;&#1591;&#1608;&#1593; &#1571;&#1605;&#1607;&#1575;&#1548; &#1608;&#1605;&#1604;&#1569; &#1603;&#1587;&#1575;&#1574;&#1607;&#1575;&#1548; &#1608;&#1594;&#1610;&#1592; &#1580;&#1575;&#1585;&#1578;&#1607;&#1575;. &#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1601;&#1605;&#1575; &#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1548; &#1604;&#1575; &#1578;&#1576;&#1579; &#1581;&#1583;&#1610;&#1579;&#1607;&#1575; &#1578;&#1576;&#1579;&#1610;&#1579;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1579; &#1605;&#1610;&#1585;&#1578;&#1606;&#1575; &#1578;&#1606;&#1602;&#1610;&#1579;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1605;&#1604;&#1571; &#1576;&#1610;&#1578;&#1606;&#1575; &#1578;&#1593;&#1588;&#1610;&#1588;&#1575;.<br />
<br />
<br />
<br />
&#1602;&#1575;&#1604;&#1578;: &#1582;&#1585;&#1580; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593; &#1608;&#1575;&#1604;&#1571;&#1608;&#1591;&#1575;&#1576; &#1578;&#1605;&#1582;&#1590;&#1548; &#1601;&#1604;&#1602;&#1610; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1593;&#1607;&#1575; &#1608;&#1604;&#1583;&#1575;&#1606; &#1604;&#1607;&#1575; &#1603;&#1575;&#1604;&#1601;&#1607;&#1583;&#1610;&#1606;&#1548; &#1610;&#1604;&#1593;&#1576;&#1575;&#1606; &#1605;&#1606; &#1578;&#1581;&#1578; &#1582;&#1589;&#1585;&#1607;&#1575; &#1576;&#1585;&#1605;&#1575;&#1606;&#1578;&#1610;&#1606;&#1548; &#1601;&#1591;&#1604;&#1602;&#1606;&#1610; &#1608;&#1606;&#1603;&#1581;&#1607;&#1575;&#1548; &#1601;&#1606;&#1603;&#1581;&#1578; &#1576;&#1593;&#1583;&#1607; &#1585;&#1580;&#1604;&#1575;&#1611; &#1587;&#1585;&#1610;&#1611;&#1575;&#1548; &#1585;&#1603;&#1576; &#1588;&#1585;&#1610;&#1575;&#1548; &#1608;&#1571;&#1582;&#1584; &#1582;&#1591;&#1610;&#1575;&#1548; &#1608;&#1571;&#1585;&#1575;&#1581; &#1593;&#1604;&#1610; &#1606;&#1593;&#1605;&#1611;&#1575; &#1579;&#1585;&#1610;&#1575;&#1548; &#1608;&#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1604; &#1585;&#1575;&#1574;&#1581;&#1577; &#1586;&#1608;&#1580;&#1611;&#1575;&#1548; &#1608;&#1602;&#1575;&#1604;: &#1603;&#1604;&#1610; &#1571;&#1605; &#1586;&#1585;&#1593;&#1548; &#1608;&#1605;&#1610;&#1585;&#1610; &#1571;&#1607;&#1604;&#1603;&#1548; &#1602;&#1575;&#1604;&#1578;: &#1604;&#1608; &#1580;&#1605;&#1593;&#1578; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1593;&#1591;&#1575;&#1606;&#1610;&#1607;&#1548; &#1605;&#1575; &#1576;&#1604;&#1594; &#1571;&#1589;&#1594;&#1585; &#1570;&#1606;&#1610;&#1577; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;.<br />
<br />
<br />
<br />
 <br />
<br />
<br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1581;: &#1578;&#1602;&#1608;&#1604; &#1571;&#1605; &#1586;&#1585;&#1593;: &#1573;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; '&#1571;&#1576;&#1608; &#1586;&#1585;&#1593;' &#1602;&#1583; &#1581;&#1604;&#1575;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1601;&#1590;&#1577; &#1601;&#1610; &#1573;&#1584;&#1606;&#1607;&#1575; &#1601;&#1607;&#1610; &#1578;&#1606;&#1608;&#1587; &#1571;&#1610; &#1578;&#1578;&#1581;&#1585;&#1603; &#1604;&#1603;&#1579;&#1585;&#1578;&#1607;&#1575;&#1548; &#1608;&#1571;&#1587;&#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1604;&#1571; &#1576;&#1583;&#1606;&#1607;&#1575; &#1588;&#1581;&#1605;&#1611;&#1575; &#1604;&#1603;&#1585;&#1605;&#1607; &#1608;&#1594;&#1606;&#1575;&#1607;&#1548; &#1608;&#1601;&#1585;&#1581;&#1606;&#1610; &#1601;&#1601;&#1585;&#1581;&#1578;&#1548; &#1608;&#1593;&#1592;&#1605;&#1606;&#1610; &#1601;&#1593;&#1592;&#1605;&#1578; &#1593;&#1606;&#1583; &#1606;&#1601;&#1587;&#1610;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1571;&#1607;&#1604;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1594;&#1606;&#1605; &#1608;&#1603;&#1606;&#1578; &#1571;&#1593;&#1610;&#1588; &#1605;&#1593;&#1607;&#1605; &#1576;&#1588;&#1592;&#1601; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1588; &#1608;&#1580;&#1607;&#1583;&#1548; &#1601;&#1578;&#1586;&#1608;&#1580;&#1606;&#1610; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593; &#1608;&#1580;&#1593;&#1604;&#1606;&#1610; &#1601;&#1610; &#1571;&#1607;&#1604; &#1582;&#1610;&#1604; &#1608;&#1573;&#1576;&#1604; &#1608;&#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1586;&#1585;&#1593; &#1610;&#1583;&#1608;&#1587;&#1607; &#1608;&#1610;&#1606;&#1602;&#1610;&#1607;&#1548; &#1608;&#1610;&#1587;&#1605;&#1593; &#1602;&#1608;&#1604;&#1610; &#1601;&#1610;&#1602;&#1576;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1602;&#1576;&#1581;&#1607; &#1601;&#1610;&#1585;&#1583;&#1607;&#1548; &#1608;&#1605;&#1603;&#1601;&#1610;&#1617;&#1577; &#1576;&#1605;&#1606; &#1610;&#1582;&#1583;&#1605;&#1606;&#1610; &#1601;&#1571;&#1606;&#1575;&#1605; &#1581;&#1578;&#1609; &#1576;&#1593;&#1583; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1608;&#1571;&#1585;&#1608;&#1609; &#1581;&#1578;&#1609; &#1571;&#1583;&#1593; &#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1605;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1585;&#1610;.<br />
<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1571;&#1605; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1602;&#1575;&#1604;&#1578;: &#1573;&#1606; &#1571;&#1608;&#1593;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1578;&#1593;&#1577; &#1593;&#1592;&#1575;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577;&#1548; &#1608;&#1576;&#1610;&#1578;&#1607;&#1575; &#1608;&#1575;&#1587;&#1593; &#1601;&#1587;&#1610;&#1581;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1593;&#1605;&#1577;.<br />
<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1602;&#1575;&#1604;&#1578;: &#1605;&#1607;&#1601;&#1607;&#1601; &#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1604;&#1581;&#1605; &#1603;&#1575;&#1604;&#1587;&#1593;&#1601;&#1577; &#1605;&#1606; &#1580;&#1585;&#1610;&#1583; &#1575;&#1604;&#1606;&#1582;&#1604; &#1608;&#1607;&#1608; &#1605;&#1605;&#1575; &#1610;&#1605;&#1583;&#1581; &#1576;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1608;'&#1575;&#1604;&#1580;&#1601;&#1585;&#1577;' &#1607;&#1610; &#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1593;&#1586; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1571;&#1606;&#1607; &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1603;&#1604; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1605;&#1583;&#1581; &#1576;&#1607;.<br />
<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1602;&#1575;&#1604;&#1578;: &#1571;&#1606;&#1607;&#1575; &#1605;&#1591;&#1610;&#1593;&#1577; &#1604;&#1571;&#1576;&#1608;&#1610;&#1607;&#1575; &#1605;&#1606;&#1602;&#1575;&#1583;&#1577; &#1604;&#1571;&#1605;&#1585;&#1607;&#1605;&#1575;&#1548; &#1608;&#1607;&#1610; &#1605;&#1605;&#1578;&#1604;&#1574;&#1577; &#1575;&#1604;&#1580;&#1587;&#1605; &#1587;&#1605;&#1610;&#1606;&#1577; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1607;&#1608; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1587;&#1575;&#1569;&#1548; &#1582;&#1601;&#1610;&#1601;&#1577; &#1571;&#1593;&#1604;&#1575;&#1607; &#1608;&#1607;&#1608; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1583;&#1575;&#1569;&#1548; &#1608;&#1610;&#1594;&#1610;&#1592; &#1590;&#1585;&#1578;&#1607;&#1575; &#1605;&#1575; &#1578;&#1585;&#1609; &#1605;&#1606; &#1581;&#1587;&#1606;&#1607;&#1575; &#1608;&#1580;&#1605;&#1575;&#1604;&#1607;&#1575; &#1608;&#1593;&#1601;&#1578;&#1607;&#1575; &#1608;&#1571;&#1583;&#1576;&#1607;&#1575;.<br />
<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1602;&#1575;&#1604;&#1578;: &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1588;&#1610;&#1593; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1604;&#1575; &#1578;&#1592;&#1607;&#1585;&#1607; &#1576;&#1604; &#1578;&#1603;&#1578;&#1605;&#1607;&#1548; &#1608;&#1607;&#1610; &#1571;&#1605;&#1610;&#1606;&#1577; &#1604;&#1575; &#1578;&#1601;&#1587;&#1583; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1604;&#1608;&#1576; &#1608;&#1604;&#1575; &#1578;&#1601;&#1585;&#1602;&#1607;&#1548; &#1608;&#1604;&#1575; &#1578;&#1578;&#1585;&#1603; &#1575;&#1604;&#1603;&#1606;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1602;&#1605;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1601;&#1585;&#1602;&#1577; &#1603;&#1593;&#1588; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585; &#1576;&#1604; &#1607;&#1610; &#1605;&#1589;&#1604;&#1581;&#1577; &#1604;&#1604;&#1576;&#1610;&#1578; &#1605;&#1593;&#1578;&#1606;&#1610;&#1577; &#1576;&#1578;&#1606;&#1592;&#1610;&#1601;&#1607;.<br />
<br />
<br />
<br />
&#1579;&#1605; &#1584;&#1603;&#1585;&#1578; &#1602;&#1589;&#1577; &#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1605;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1576;&#1571;&#1606; &#1582;&#1585;&#1580; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1601;&#1585;&#1571;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1587;&#1578;&#1604;&#1602;&#1610;&#1577; &#1602;&#1583; &#1578;&#1593;&#1576;&#1578; &#1605;&#1606; &#1582;&#1590; &#1571;&#1587;&#1602;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1582;&#1590; &#1601;&#1610;&#1607;&#1575; &#1608;&#1581;&#1608;&#1604;&#1607;&#1575; &#1608;&#1604;&#1583;&#1575;&#1607;&#1575; &#1610;&#1604;&#1593;&#1576;&#1575;&#1606; &#1576;&#1585;&#1605;&#1575;&#1606;&#1578;&#1610;&#1606; &#1601;&#1571;&#1593;&#1580;&#1576;&#1578;&#1607; &#1608;&#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1591;&#1604;&#1602; &#1586;&#1608;&#1580;&#1578;&#1607; &#1571;&#1605; &#1586;&#1585;&#1593;.<br />
<br />
<br />
<br />
&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1586;&#1608;&#1580;&#1578; &#1571;&#1605; &#1586;&#1585;&#1593; &#1585;&#1580;&#1604;&#1575;&#1611; &#1587;&#1610;&#1583;&#1611;&#1575; &#1588;&#1585;&#1610;&#1601;&#1611;&#1575; &#1587;&#1582;&#1610;&#1611;&#1575; &#1610;&#1585;&#1603;&#1576; &#1601;&#1585;&#1587;&#1611;&#1575; &#1587;&#1585;&#1610;&#1593;&#1577; &#1604;&#1575; &#1578;&#1603;&#1604; &#1608;&#1604;&#1575; &#1578;&#1601;&#1578;&#1585; &#1608;&#1610;&#1581;&#1605;&#1604; &#1605;&#1593;&#1607; &#1585;&#1605;&#1581;&#1611;&#1575;&#1548; &#1608;&#1602;&#1583; &#1571;&#1578;&#1609; &#1576;&#1573;&#1576;&#1604;&#1607; &#1608;&#1594;&#1606;&#1605;&#1607; &#1608;&#1576;&#1602;&#1585;&#1607; &#1608;&#1607;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1581;&#1607;&#1575; &#1608;&#1605;&#1585;&#1575;&#1576;&#1590;&#1607;&#1575; &#1608;&#1571;&#1593;&#1591;&#1575;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604; &#1606;&#1608;&#1593; &#1586;&#1608;&#1580;&#1611;&#1575; &#1571;&#1610; &#1575;&#1579;&#1606;&#1610;&#1606; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &#1603;&#1604;&#1610; &#1608;&#1571;&#1593;&#1591;&#1610; &#1571;&#1607;&#1604;&#1603; &#1608;&#1589;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1602;&#1575;&#1604;&#1578; &#1571;&#1605; &#1586;&#1585;&#1593;: &#1601;&#1604;&#1608; &#1580;&#1605;&#1593;&#1578; &#1603;&#1604; &#1588;&#1610;&#1569; &#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1605;&#1575; &#1576;&#1604;&#1594; &#1571;&#1589;&#1594;&#1585; &#1570;&#1606;&#1610;&#1577; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1548; &#1605;&#1606; &#1581;&#1576;&#1607;&#1575; &#1604;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„œÌ</div><div class="date">31-12-2006, 05:09 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1607;&#1606;&#1575;&#1603; &#1573;&#1590;&#1575;&#1601;&#1577; &#1605;&#1607;&#1605;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608; &#1607;&#1610;:<br />
&quot;&#1603;&#1606;&#1578; &#1604;&#1603; &#1603;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1604;&#1571;&#1605; &#1586;&#1585;&#1593; &#1604;&#1603;&#1606;&#1610; &#1604;&#1575; &#1571;&#1591;&#1604;&#1602;&#1603;&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">31-12-2006, 06:44 AM</div></div><div class="posttext">&#1587;&#1571;&#1590;&#1610;&#1601;&#1607;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610; <br />
&#1571;&#1607;&#1605;&#1604;&#1578;&#1607;&#1575; &#1604;&#1594;&#1585;&#1590; &#1570;&#1582;&#1585;<br />
&#1581;&#1610;&#1579; &#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; &#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1593;&#1603;&#1587; &#1578;&#1604;&#1603; &#1601;&#1607;&#1610; &#1605;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1579;&#1575;&#1606;&#1610;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1581;&#1605;&#1583;&#1610; &#1608;&#1571;&#1607;&#1604;&#1575;&#1611; &#1576;&#1603; &#1576;&#1610;&#1606;&#1606;&#1575; &#1548; &#1587;&#1593;&#1583;&#1606;&#1575; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">08-01-2007, 05:30 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;:<br />
<br />
 &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1575;&#1604;&#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585; &#1605;&#1606; &#1571;&#1610;&#1606; &#1607;&#1606;&#1567; &#1608;&#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1606;&#1567;<br />
<br />
&#1602;&#1610;&#1604; &#1573;&#1606; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585;: &#1608;&#1608;&#1602;&#1593; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1576;&#1603;&#1575;&#1585;: &quot;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1617;&#1614; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1608;&#1593;&#1606;&#1583;&#1610; &#1576;&#1593;&#1590; &#1606;&#1587;&#1575;&#1574;&#1607;&#1548;<br />
 &#1601;&#1602;&#1575;&#1604; &#1610;&#1582;&#1589;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603;: (&#1610;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1606;&#1575; &#1604;&#1603; &#1603;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1604;&#1571;&#1605; &#1586;&#1585;&#1593;) &#1602;&#1604;&#1578;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1608;&#1571;&#1605; &#1586;&#1585;&#1593;&#1567; <br />
&#1602;&#1575;&#1604;: &#1573;&#1606; &#1602;&#1585;&#1610;&#1577; &#1605;&#1606; &#1602;&#1585;&#1609; &#1575;&#1604;&#1610;&#1605;&#1606; &#1603;&#1575;&#1606; &#1576;&#1607;&#1575; &#1576;&#1591;&#1606; &#1605;&#1606; &#1576;&#1591;&#1608;&#1606; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1606; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577;&#1548; &#1608;&#1573;&#1606;&#1607;&#1606; &#1582;&#1585;&#1580;&#1606; &#1573;&#1604;&#1609; &#1605;&#1580;&#1604;&#1587;&#1548; &#1601;&#1602;&#1604;&#1606;: &#1578;&#1593;&#1575;&#1604;&#1610;&#1606; &#1601;&#1604;&#1606;&#1584;&#1603;&#1585; &#1576;&#1593;&#1608;&#1604;&#1578;&#1606;&#1575; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1606;&#1603;&#1584;&#1576;.<br />
<br />
&#1601;&#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1593;&#1585;&#1601;&#1577; &#1580;&#1607;&#1577; &#1602;&#1576;&#1610;&#1604;&#1578;&#1607;&#1606; &#1608;&#1576;&#1604;&#1575;&#1583;&#1607;&#1606;&#1563; &#1604;&#1603;&#1606; &#1608;&#1602;&#1593; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1571;&#1606;&#1607;&#1606; &#1603;&#1606; &#1576;&#1605;&#1603;&#1577;&#1548; &#1608;&#1571;&#1601;&#1575;&#1583; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1586;&#1605; &#1601;&#1610;&#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1593;&#1610;&#1575;&#1590; &#1571;&#1606;&#1607;&#1606; &#1603;&#1606; &#1605;&#1606; &#1582;&#1579;&#1593;&#1605;&#1548; &#1608;&#1607;&#1608; &#1610;&#1608;&#1575;&#1601;&#1602; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1571;&#1606;&#1607;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606;&#1548; &#1608;&#1608;&#1602;&#1593; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1606; &#1571;&#1576;&#1610; &#1571;&#1608;&#1610;&#1587; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1571;&#1606;&#1607;&#1606; &#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;&#1548; &#1608;&#1603;&#1584;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1593;&#1602;&#1576;&#1577; &#1576;&#1606; &#1582;&#1575;&#1604;&#1583; &#1593;&#1606; &#1607;&#1588;&#1575;&#1605;<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1606; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585;: <br />
&#1608;&#1581;&#1603;&#1609; &#1593;&#1610;&#1575;&#1590;&#1548; &#1579;&#1605; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;&#1548; &#1602;&#1608;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1607;&#1605;&#1575;&#1578;: &quot;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1571;&#1581;&#1583;&#1575;&#1611; &#1587;&#1605;&#1609; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1586;&#1585;&#1593; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1571;&#1584;&#1603;&#1585;&#1607; &#1608;&#1607;&#1608; &#1594;&#1585;&#1610;&#1576; &#1580;&#1583;&#1575;&#1611;&#1548; &#1579;&#1605; &#1587;&#1575;&#1602;&#1607; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1576;&#1603;&#1575;&#1585;&#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585;: &#1602;&#1604;&#1578;: &#1608;&#1602;&#1583; &#1587;&#1575;&#1602;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577;&#1548; &#1601;&#1573;&#1606;&#1607; &#1587;&#1575;&#1602;&#1607; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1576;&#1603;&#1575;&#1585; &#1576;&#1587;&#1606;&#1583;&#1607; &#1579;&#1605; &#1587;&#1575;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;: &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1587;&#1605;&#1607;&#1575; &#1593;&#1605;&#1585;&#1577; &#1576;&#1606;&#1578; &#1593;&#1605;&#1585;&#1608;&#1548; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1581;&#1606;&#1609; &#1576;&#1606;&#1578; &#1606;&#1593;&#1576;&#1548; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#1605;&#1607;&#1583;&#1583; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1605;&#1585;&#1586;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1603;&#1576;&#1588;&#1577;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1581;&#1606;&#1609; &#1576;&#1606;&#1578; &#1593;&#1604;&#1602;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; &#1576;&#1606;&#1578; &#1571;&#1608;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1603;&#1576;&#1588;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1571;&#1585;&#1602;&#1605;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1583;&#1610;&#1577; &#1593;&#1588;&#1585; &#1571;&#1605; &#1586;&#1585;&#1593; &#1576;&#1606;&#1578; &#1571;&#1603;&#1607;&#1604; &#1576;&#1606; &#1587;&#1575;&#1593;&#1583;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585;: <br />
&#1608;&#1604;&#1605; &#1610;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; &#1608;&#1604;&#1575; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606;&#1548; &#1608;&#1604;&#1575; &#1575;&#1576;&#1606;&#1577; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1608;&#1604;&#1575; &#1571;&#1605;&#1607;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1580;&#1607;&#1575; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593;&#1548; &#1608;&#1604;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1586;&#1608;&#1580;&#1578;&#1607; &#1571;&#1605; &#1586;&#1585;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">08-01-2007, 05:59 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; :<br />
 &#1601;&#1602;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;:<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;:<br />
<br />
1.                  &#1581;&#1587;&#1606; &#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1585;&#1569; &#1571;&#1607;&#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1587;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1583;&#1579;&#1577; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1581;&#1577; &#1605;&#1575; &#1604;&#1605; &#1610;&#1601;&#1590; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1605;&#1606;&#1593;.<br />
<br />
2.      &#1608;&#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1586;&#1575;&#1581; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611;&#1548; &#1608;&#1576;&#1587;&#1591; &#1575;&#1604;&#1606;&#1601;&#1587; &#1576;&#1607;&#1548; &#1608;&#1605;&#1583;&#1575;&#1593;&#1576;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1607;&#1604;&#1607;&#1548; &#1608;&#1573;&#1593;&#1604;&#1575;&#1605;&#1607; &#1576;&#1605;&#1581;&#1576;&#1578;&#1607; &#1604;&#1607;&#1575; &#1605;&#1575; &#1604;&#1605; &#1610;&#1572;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1605;&#1601;&#1587;&#1583;&#1577; &#1578;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1605;&#1606; &#1578;&#1580;&#1606;&#1610;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1573;&#1593;&#1585;&#1575;&#1590;&#1607;&#1575; &#1593;&#1606;&#1607;.<br />
<br />
3.      &#1608;&#1601;&#1610;&#1607; &#1605;&#1606;&#1593; &#1575;&#1604;&#1601;&#1582;&#1585; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606; &#1580;&#1608;&#1575;&#1586; &#1584;&#1603;&#1585; &#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1573;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1607;&#1604;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1581;&#1575;&#1604;&#1607; &#1605;&#1593;&#1607;&#1605;&#1548; &#1608;&#1578;&#1584;&#1603;&#1610;&#1585;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1593;&#1606;&#1583; &#1608;&#1580;&#1608;&#1583; &#1605;&#1575; &#1591;&#1576;&#1593;&#1606; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1603;&#1601;&#1585; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606;.<br />
<br />
4.                  &#1608;&#1601;&#1610;&#1607; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1573;&#1581;&#1587;&#1575;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575;.<br />
<br />
5.      &#1608;&#1601;&#1610;&#1607; &#1573;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604; &#1576;&#1593;&#1590; &#1606;&#1587;&#1575;&#1574;&#1607; &#1576;&#1581;&#1590;&#1608;&#1585; &#1590;&#1585;&#1575;&#1574;&#1585;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1582;&#1589;&#1607;&#1575; &#1576;&#1607; &#1605;&#1606; &#1602;&#1608;&#1604; &#1571;&#1608; &#1601;&#1593;&#1604;&#1548; &#1608;&#1605;&#1581;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1585;.<br />
<br />
6.                  &#1608;&#1601;&#1610;&#1607; &#1580;&#1608;&#1575;&#1586; &#1578;&#1581;&#1583;&#1579; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1593; &#1586;&#1608;&#1580;&#1578;&#1607; &#1601;&#1610; &#1594;&#1610;&#1585; &#1606;&#1608;&#1576;&#1578;&#1607;&#1575;.<br />
<br />
7.       &#1608;&#1601;&#1610;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1582;&#1575;&#1604;&#1610;&#1577;&#1548; &#1608;&#1590;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1576;&#1607;&#1605; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1611;&#1548; &#1608;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1575;&#1606;&#1576;&#1587;&#1575;&#1591; &#1576;&#1584;&#1603;&#1585; &#1591;&#1585;&#1601; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1608;&#1605;&#1587;&#1578;&#1591;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1578;&#1606;&#1588;&#1610;&#1591;&#1575;&#1611; &#1604;&#1604;&#1606;&#1601;&#1608;&#1587;.<br />
<br />
8.      &#1608;&#1601;&#1610;&#1607; &#1581;&#1590; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1604;&#1576;&#1593;&#1608;&#1604;&#1578;&#1607;&#1606;&#1548; &#1608;&#1602;&#1589;&#1585; &#1575;&#1604;&#1591;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1580;&#1605;&#1610;&#1604;&#1607;&#1605;&#1548; &#1608;&#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1605;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607; &#1605;&#1606; &#1581;&#1587;&#1606;&#1613; &#1608;&#1587;&#1608;&#1569;&#1613;&#1548; &#1608;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1589;&#1575;&#1601;&#1548; &#1608;&#1605;&#1581;&#1604;&#1607; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1589;&#1585; &#1584;&#1604;&#1603; &#1583;&#1610;&#1583;&#1606;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1610;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1582;&#1585;&#1605; &#1575;&#1604;&#1605;&#1585;&#1608;&#1569;&#1577;.<br />
<br />
9.                  &#1608;&#1601;&#1610;&#1607; &#1578;&#1601;&#1587;&#1610;&#1585; &#1605;&#1575; &#1610;&#1580;&#1605;&#1604;&#1607; &#1575;&#1604;&#1605;&#1582;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585;&#1563; &#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606;&#1607;&#1548; &#1608;&#1573;&#1605;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607;.<br />
<br />
10.     &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1569; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1576; &#1580;&#1575;&#1574;&#1586; &#1573;&#1584;&#1575; &#1602;&#1589;&#1583; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1585; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1594;&#1610;&#1576;&#1577;&#1548; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605;: &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606; &#1576;&#1605;&#1575; &#1610;&#1603;&#1585;&#1607;&#1608;&#1606;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1584;&#1604;&#1603; &#1594;&#1610;&#1576;&#1577; &#1604;&#1603;&#1608;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1576;&#1571;&#1593;&#1610;&#1575;&#1606;&#1607;&#1605; &#1608;&#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605;&#1548;<br />
<br />
 &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1575;&#1586;&#1585;&#1610;: &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585; &#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1583;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1587;&#1605;&#1593; &#1603;&#1604;&#1575;&#1605;&#1607;&#1606; &#1601;&#1610; &#1575;&#1594;&#1578;&#1610;&#1575;&#1576; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606;&#1548; &#1601;&#1571;&#1602;&#1585;&#1607;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1601;&#1571;&#1605;&#1575; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;&#1563; &#1608;&#1607;&#1608; &#1571;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1581;&#1603;&#1578; &#1602;&#1589;&#1577; &#1593;&#1606; &#1606;&#1587;&#1575;&#1569; &#1605;&#1580;&#1607;&#1608;&#1604;&#1575;&#1578; &#1594;&#1575;&#1574;&#1576;&#1575;&#1578; &#1601;&#1604;&#1575;&#1548; &#1608;&#1604;&#1608; &#1571;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1589;&#1601;&#1578; &#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1603;&#1585;&#1607;&#1607; &#1604;&#1603;&#1575;&#1606; &#1594;&#1610;&#1576;&#1577; &#1605;&#1581;&#1585;&#1605;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;&#1607; &#1608;&#1610;&#1587;&#1605;&#1593;&#1607;&#1548; &#1573;&#1604;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1588;&#1603;&#1608;&#1609; &#1605;&#1606;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1548; &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1601;&#1604;&#1575; &#1581;&#1585;&#1580; &#1601;&#1610; &#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607;&#1563; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1571;&#1584;&#1609; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1593;&#1585;&#1601; &#1571;&#1606; &#1605;&#1606; &#1584;&#1603;&#1585; &#1593;&#1606;&#1583;&#1607; &#1610;&#1593;&#1585;&#1601;&#1607;.<br />
<br />
11.     &#1608;&#1601;&#1610;&#1607; &#1578;&#1602;&#1608;&#1610;&#1577;&#1612; &#1604;&#1605;&#1606; &#1603;&#1585;&#1607; &#1606;&#1603;&#1575;&#1581; &#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1586;&#1608;&#1580;&#1548; &#1604;&#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606; &#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1571;&#1605; &#1586;&#1585;&#1593; &#1576;&#1573;&#1603;&#1585;&#1575;&#1605; &#1586;&#1608;&#1580;&#1607;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1607;&#1575; &#1576;&#1602;&#1583;&#1585; &#1591;&#1575;&#1602;&#1578;&#1607;&#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1581;&#1602;&#1585;&#1578;&#1607; &#1608;&#1589;&#1594;&#1585;&#1578;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1608;&#1580; &#1575;&#1604;&#1571;&#1608;&#1604;.<br />
<br />
12.     &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1581;&#1576; &#1610;&#1587;&#1578;&#1585; &#1575;&#1604;&#1573;&#1587;&#1575;&#1569;&#1577;&#1563; &#1604;&#1571;&#1606; &#1571;&#1576;&#1575; &#1586;&#1585;&#1593; &#1605;&#1593; &#1573;&#1587;&#1575;&#1569;&#1578;&#1607; &#1604;&#1607;&#1575; &#1576;&#1578;&#1591;&#1604;&#1610;&#1602;&#1607;&#1575; &#1604;&#1605; &#1610;&#1605;&#1606;&#1593;&#1607;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1601;&#1610; &#1608;&#1589;&#1601;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1604;&#1594;&#1578; &#1581;&#1583; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1591; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608;&#1548; &#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1576;&#1593;&#1590; &#1591;&#1585;&#1602;&#1607; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1576;&#1575; &#1586;&#1585;&#1593; &#1606;&#1583;&#1605; &#1593;&#1604;&#1609; &#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1588;&#1593;&#1585;&#1575;&#1611;.<br />
<br />
13.     &#1608;&#1601;&#1610;&#1607; &#1580;&#1608;&#1575;&#1586; &#1608;&#1589;&#1601; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1605;&#1581;&#1575;&#1587;&#1606;&#1607;&#1606; &#1604;&#1604;&#1585;&#1580;&#1604;&#1548; &#1604;&#1603;&#1606; &#1605;&#1581;&#1604;&#1607; &#1573;&#1584;&#1575; &#1603;&#1606; &#1605;&#1580;&#1607;&#1608;&#1604;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;&#1577; &#1576;&#1581;&#1590;&#1585;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1571;&#1608; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1605;&#1606; &#1608;&#1589;&#1601;&#1607;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1578;&#1593;&#1605;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607;.<br />
<br />
14.     &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1604;&#1575; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1605;&#1588;&#1576;&#1607; &#1576;&#1607; &#1605;&#1606; &#1603;&#1604; &#1580;&#1607;&#1577; &#1604;&#1602;&#1608;&#1604;&#1607; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; -: (&#1603;&#1606;&#1578; &#1604;&#1603; &#1603;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606;&#1617;&#1614;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;: &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1601;&#1577;..&#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1548; &#1604;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1608;&#1589;&#1601; &#1576;&#1607; &#1571;&#1576;&#1608; &#1586;&#1585;&#1593; &#1605;&#1606; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1575;&#1576;&#1606; &#1608;&#1575;&#1604;&#1582;&#1575;&#1583;&#1605; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1548; &#1608;&#1605;&#1575; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1605;&#1606; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1603;&#1604;&#1607;&#1575;.<br />
<br />
15.     &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1603;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1604;&#1575; &#1578;&#1608;&#1602;&#1593;&#1607; &#1573;&#1604;&#1575; &#1605;&#1593; &#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1573;&#1606;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; - &#1578;&#1588;&#1576;&#1607; &#1576;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593;&#1548; &#1608;&#1571;&#1576;&#1608; &#1586;&#1585;&#1593; &#1602;&#1583; &#1591;&#1604;&#1602;&#1548; &#1601;&#1604;&#1605; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1584;&#1604;&#1603; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1604;&#1603;&#1608;&#1606;&#1607; &#1604;&#1605; &#1610;&#1602;&#1589;&#1583; &#1573;&#1604;&#1610;&#1607;.<br />
<br />
16.     &#1608;&#1601;&#1610;&#1607; &#1571;&#1606; &#1605;&#1606; &#1588;&#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1573;&#1584;&#1575; &#1578;&#1581;&#1583;&#1579;&#1606; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1581;&#1583;&#1610;&#1579;&#1607;&#1606; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1607;&#1584;&#1575; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1573;&#1606; &#1594;&#1575;&#1604;&#1576; &#1581;&#1583;&#1610;&#1579;&#1607;&#1605; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1588;.<br />
<br />
17.     &#1608;&#1601;&#1610;&#1607; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1587;&#1580;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1603;&#1604;&#1601;&#1575;&#1611;&#1548; &#1602;&#1575;&#1604; &#1593;&#1610;&#1575;&#1590; &#1605;&#1575; &#1605;&#1604;&#1582;&#1589;&#1607;: &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1605;&#1606; &#1601;&#1589;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592;&#1548; &#1608;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1576;&#1583;&#1610;&#1593;&#1563; &#1605;&#1575; &#1604;&#1575; &#1605;&#1586;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1603;&#1604;&#1575;&#1605; &#1571;&#1605; &#1586;&#1585;&#1593;&#1548; &#1601;&#1573;&#1606;&#1607; &#1605;&#1593; &#1603;&#1579;&#1585;&#1577; &#1601;&#1589;&#1608;&#1604;&#1607;&#1548; &#1608;&#1602;&#1604;&#1577; &#1601;&#1590;&#1608;&#1604;&#1607;&#1563; &#1605;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1548; &#1608;&#1575;&#1590;&#1581; &#1575;&#1604;&#1587;&#1605;&#1575;&#1578;&#1548; &#1606;&#1610;&#1585; &#1575;&#1604;&#1606;&#1587;&#1605;&#1575;&#1578;&#1548; &#1602;&#1583; &#1602;&#1583;&#1585;&#1578; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607; &#1602;&#1583;&#1585; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1548; &#1608;&#1602;&#1585;&#1585;&#1578; &#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1608;&#1588;&#1610;&#1583;&#1578; &#1605;&#1576;&#1575;&#1606;&#1610;&#1607;&#1548; &#1608;&#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1606; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1606; &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1603;&#1606;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1589;&#1610;&#1593;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1587;&#1610;&#1593;&#1548; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1593;&#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1604;&#1610;&#1583; &#1608;&#1590;&#1585;&#1576; &#1575;&#1604;&#1605;&#1579;&#1604;&#1548; &#1608;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1587;&#1577; &#1608;&#1573;&#1604;&#1586;&#1575;&#1605; &#1605;&#1575; &#1604;&#1575; &#1610;&#1604;&#1586;&#1605;&#1548; &#1608;&#1575;&#1604;&#1573;&#1610;&#1594;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1587;&#1548; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1585;&#1583;&#1610;&#1583;&#1548; &#1608;&#1594;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603;&#1563; &#1571;&#1588;&#1610;&#1575;&#1569; &#1592;&#1575;&#1607;&#1585;&#1577; &#1604;&#1605;&#1606; &#1578;&#1571;&#1605;&#1604;&#1607;&#1575;&#1548; &#1608;&#1603;&#1605;&#1604; &#1584;&#1604;&#1603; &#1571;&#1606; &#1594;&#1575;&#1604;&#1576; &#1584;&#1604;&#1603; &#1571;&#1601;&#1585;&#1594; &#1601;&#1610; &#1602;&#1575;&#1604;&#1576; &#1575;&#1604;&#1575;&#1606;&#1587;&#1580;&#1575;&#1605;&#1548; &#1608;&#1571;&#1578;&#1609; &#1576;&#1607; &#1575;&#1604;&#1582;&#1575;&#1591;&#1585; &#1576;&#1594;&#1610;&#1585; &#1578;&#1603;&#1604;&#1601;&#1548; &#1608;&#1580;&#1575;&#1569; &#1604;&#1601;&#1592;&#1607; &#1578;&#1575;&#1576;&#1593;&#1575;&#1611; &#1604;&#1605;&#1593;&#1606;&#1575;&#1607;&#1548; &#1605;&#1606;&#1602;&#1575;&#1583;&#1575;&#1611; &#1604;&#1607; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1603;&#1585;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606;&#1575;&#1601;&#1585;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1605;&#1606; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1588;&#1575;&#1569; &#1576;&#1605;&#1575; &#1588;&#1575;&#1569; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1607;&#1608;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">08-01-2007, 06:25 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
»Ê—ﬂ Û √ÌÂ« «·›«÷· <br />
ÊÃ“«ﬂ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">08-01-2007, 06:31 PM</div></div><div class="posttext">&#1608;&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602; &#1608;&#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; ..<br />
&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; :<br />
<br />
<br />
<br />
<br />
<br />
&#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; :<br />
&quot; &#1603;&#1606;&#1578; &#1604;&#1603; &#1603;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593; &#1604;&#1571;&#1605; &#1586;&#1585;&#1593; &quot; .. &#1602;&#1575;&#1604;&#1578; :<br />
&#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1548; &#1576;&#1604; &#1571;&#1606;&#1578; &#1582;&#1610;&#1585; &#1605;&#1606; &#1571;&#1576;&#1610; &#1586;&#1585;&#1593; .<br />
&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :&quot; &#1606;&#1593;&#1605; &#1548; &#1601;&#1602;&#1583; &#1591;&#1604;&#1617;&#1602;&#1607;&#1575; &#1548; &#1608;&#1573;&#1606;&#1617;&#1610; &#1604;&#1575; &#1571;&#1591;&#1604;&#1602;&#1603; .&quot;<br />
<br />
 &#8207;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; : &#1607;&#1608; &#1578;&#1591;&#1610;&#1610;&#1576; &#1604;&#1606;&#1601;&#1587;&#1607;&#1575; , &#1608;&#1573;&#1610;&#1590;&#1575;&#1581; &#1604;&#1581;&#1587;&#1606; &#1593;&#1588;&#1585;&#1578;&#1607; &#1573;&#1610;&#1575;&#1607;&#1575; , &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1575; &#1604;&#1603; &#1603;&#1571;&#1576;&#1610; &#1586;&#1585;&#1593; , ( &#1608;&#1603;&#1575;&#1606; ) &#1586;&#1575;&#1574;&#1583;&#1577; , &#1571;&#1608; &#1604;&#1604;&#1583;&#1608;&#1575;&#1605; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1594;&#1601;&#1608;&#1585;&#1575; &#1585;&#1581;&#1610;&#1605;&#1575; } &#1571;&#1610; &#1603;&#1575;&#1606; &#1601;&#1610;&#1605;&#1575; &#1605;&#1590;&#1609; , &#1608;&#1607;&#1608; &#1576;&#1575;&#1602; &#1603;&#1584;&#1604;&#1603; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;<br />
<br />
&#1608;&#1578;&#1587;&#1600;&#1575;&#1585;&#1593; &#1576;&#1606;&#1578; &#1575;&#1604;&#1589;&#1583;&#1617;&#1610;&#1600;&#1602; *** &#1576;&#1603;&#1600;&#1604;&#1575;&#1605; &#1581;&#1604;&#1600;&#1608; &#1608;&#1585;&#1602;&#1600;&#1610;&#1600;&#1600;&#1602;<br />
&#1576;&#1600;&#1604; &#1571;&#1610;&#1600;&#1606; &#1571;&#1576;&#1600;&#1608; &#1586;&#1585;&#1593; &#1571;&#1610;&#1606;&#1600;&#1575; *** &#1605;&#1606; &#1586;&#1608;&#1580; &#1576;&#1600;&#1585; &#1608;&#1585;&#1601;&#1610;&#1600;&#1602;&#1567;<br />
&#1571;&#1585;&#1587;&#1600;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1588;&#1600;&#1575;&#1576;&#1607;&#1600;&#1607; &#1575;&#1604;&#1600; *** &#1571;&#1594;&#1600;&#1610;&#1575;&#1585; &#1576;&#1582;&#1604;&#1600;&#1602; &#1605;&#1608;&#1579;&#1600;&#1608;&#1602; &#1567;<br />
&#1602;&#1583; &#1589;&#1575;&#1594;&#1603; &#1585;&#1576;&#1610; &#1605;&#1606; &#1606;&#1608;&#1585; *** &#1608;&#1581;&#1576;&#1575;&#1603; &#1576;&#1603;&#1600;&#1604; &#1575;&#1604;&#1578;&#1608;&#1601;&#1600;&#1610;&#1600;&#1602;<br />
&#1571;&#1606;&#1578; &#1575;&#1604;&#1593;&#1600;&#1604;&#1610;&#1600;&#1575;&#1569; &#1608;&#1584;&#1585;&#1608;&#1578;&#1607;&#1600;&#1600;&#1575; *** &#1608;&#1587;&#1608;&#1575;&#1603; &#1576;&#1608;&#1607;&#1583; &#1575;&#1604;&#1578;&#1590;&#1610;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">08-01-2007, 06:49 PM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; <br />
&#1601;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1608;&#1571;&#1579;&#1585;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; <br />
<br />
<br />
&#1604;&#1575; &#1578;&#1582;&#1604;&#1608; &#1571;&#1610; &#1571;&#1587;&#1585;&#1577; &#1605;&#1606; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1548; &#1608;&#1587;&#1608;&#1569; &#1578;&#1601;&#1575;&#1607;&#1605; &#1548; &#1608;&#1602;&#1604;&#1577; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1605;&#1606; &#1603;&#1604;&#1575; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1604;&#1604;&#1570;&#1582;&#1585;&#1548; &#1604;&#1587;&#1576;&#1576; &#1571;&#1608; &#1604;&#1594;&#1610;&#1585;&#1607;&#1548; &#1604;&#1603;&#1606; &#1584;&#1604;&#1603; &#1583;&#1585;&#1580;&#1575;&#1578;&#1548; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1591;&#1575;&#1602;&#1548; &#1608;&#1610;&#1593;&#1583; &#1591;&#1576;&#1610;&#1593;&#1610;&#1575; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1571;&#1587;&#1585;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1591;&#1575;&#1602; &#1608;&#1604;&#1575; &#1610;&#1593;&#1583; &#1591;&#1576;&#1593;&#1610;&#1617;&#1611;&#1575;&#1548; &#1605;&#1605;&#1575; &#1610;&#1572;&#1583;&#1609; &#1573;&#1604;&#1609; &#1578;&#1601;&#1603;&#1603; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577;&#1548; &#1608;&#1575;&#1606;&#1601;&#1585;&#1575;&#1591; &#1593;&#1602;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1548; &#1608;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1571;&#1587;&#1585; &#1583;&#1608;&#1606; &#1571;&#1582;&#1585;&#1609;.<br />
<br />
&#1608;&#1604;&#1575;&#1588;&#1603; &#1571;&#1606; &#1582;&#1604;&#1601; &#1603;&#1604; &#1583;&#1582;&#1575;&#1606; &#1606;&#1575;&#1585;&#1611;&#1575;&#1548; &#1608;&#1604;&#1603;&#1604; &#1583;&#1608;&#1575;&#1569; &#1583;&#1608;&#1575;&#1569;&#1548; &#1601;&#1573;&#1584;&#1575; &#1578;&#1605; &#1578;&#1588;&#1582;&#1610;&#1589; &#1575;&#1604;&#1583;&#1575;&#1569; &#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1589;&#1601; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569;.<br />
&#1601;&#1604;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1583;&#1608;&#1585;&#1607; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577;&#1548; &#1608;&#1571;&#1579;&#1585;&#1607; &#1575;&#1604;&#1582;&#1591;&#1610;&#1585; &#1601;&#1610; &#1578;&#1580;&#1601;&#1610;&#1601; &#1605;&#1606;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1605;&#1606; &#1580;&#1584;&#1608;&#1585;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606;&#1548; &#1608;&#1573;&#1604;&#1575; &#1575;&#1587;&#1578;&#1601;&#1581;&#1604;&#1578; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;&#1548; &#1608;&#1578;&#1590;&#1582;&#1605;&#1578;&#1548; &#1608;&#1575;&#1587;&#1578;&#1593;&#1589;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1604;&#1548; &#1605;&#1605;&#1575; &#1610;&#1572;&#1583;&#1609; &#1573;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1605;&#1583; &#1593;&#1602;&#1576;&#1575;&#1607;.<br />
&#1608;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1585;&#1581;&#1577; &#1608;&#1575;&#1604;&#1608;&#1590;&#1608;&#1581;&#1548; &#1608;&#1573;&#1601;&#1590;&#1575;&#1569; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1605;&#1575; &#1610;&#1582;&#1578;&#1604;&#1580; &#1601;&#1610; &#1589;&#1583;&#1585;&#1607; &#1604;&#1604;&#1570;&#1582;&#1585;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593;&#1548; &#1608;&#1589;&#1601;&#1581;&#1577; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1608;&#1608;&#1575;&#1590;&#1581;&#1577; &#1604;&#1588;&#1585;&#1610;&#1603; &#1581;&#1610;&#1575;&#1578;&#1607;.<br />
&#1608;&#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1581;&#1583;&#1583; &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1602;&#1593; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1567;<br />
&#1575;&#1604;&#1586;&#1608;&#1580; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1576;&#1610;&#1578;&#1607;&#1548; &#1608;&#1610;&#1593;&#1608;&#1583; &#1570;&#1582;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1584;&#1607;&#1606;&#1607; &#1605;&#1604;&#1610;&#1569; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1594;&#1604; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1593;&#1606; &#1576;&#1610;&#1578;&#1607;&#1548; &#1608;&#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1593;&#1602;&#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1605;&#1585; &#1610;&#1585;&#1578;&#1576;&#1591; &#1576;&#1593;&#1605;&#1604;&#1607; &#1608;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1607; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587;&#1578; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577;.<br />
&#1608;&#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1593;&#1606;&#1583;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603; &#1605;&#1575; &#1610;&#1603;&#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1605;&#1607;&#1575;&#1605; &#1576;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1581;&#1602;&#1608;&#1602; &#1586;&#1608;&#1580;&#1607;&#1575;&#1548; &#1608;&#1605;&#1575; &#1578;&#1604;&#1575;&#1602;&#1610;&#1607; &#1605;&#1606; &#1593;&#1606;&#1578; &#1605;&#1593; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575;&#1548; &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1603;&#1608;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1594;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1610;&#1572;&#1579;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1571;&#1602;&#1604; &#1588;&#1610;&#1569;&#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1603;&#1575;&#1606;&#1578; &#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1576;&#1581;&#1587;&#1606; &#1605;&#1593;&#1575;&#1605;&#1604;&#1578;&#1607;&#1606; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1593;.<br />
&#1601;&#1575;&#1604;&#1581;&#1602; &#1571;&#1606;&#1607;&#1575; &#1602;&#1590;&#1610;&#1577; &#1578;&#1602;&#1593; &#1593;&#1604;&#1609; &#1593;&#1575;&#1578;&#1602; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1606; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575;&#1548; &#1608;&#1571;&#1606; &#1610;&#1615;&#1593;&#1606;&#1609; &#1603;&#1604; &#1591;&#1585;&#1601; &#1605;&#1606;&#1607;&#1605;&#1575; &#1576;&#1607;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606;&#1575; &#1610;&#1585;&#1610;&#1583;&#1575;&#1606; &#1604;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1606; &#1578;&#1587;&#1610;&#1585;&#1548; &#1608;&#1604;&#1604;&#1581;&#1610;&#1575;&#1577; &#1571;&#1606; &#1578;&#1587;&#1578;&#1602;&#1585;.<br />
&#1608;&#1607;&#1608; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1608;&#1604;&#1608; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1605;&#1575; &#1610;&#1583;&#1608;&#1585; &#1576;&#1593;&#1602;&#1604; &#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1607;&#1608; &#1602;&#1575;&#1583;&#1605; &#1605;&#1606; &#1593;&#1605;&#1604;&#1607;&#1548; &#1608;&#1605;&#1583;&#1609; &#1605;&#1575; &#1610;&#1593;&#1575;&#1606;&#1610;&#1607; &#1605;&#1606; &#1575;&#1587;&#1578;&#1601;&#1585;&#1575;&#1594; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1607;&#1604;&#1575;&#1603; &#1604;&#1604;&#1602;&#1608;&#1609; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610;&#1577; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1604;&#1578;&#1607; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1575;&#1611; &#1581;&#1587;&#1606;&#1611;&#1575;&#1548; &#1608;&#1605;&#1587;&#1581;&#1578; &#1576;&#1610;&#1583;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1576; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1588;&#1602;&#1577;&#1548; &#1608;&#1601;&#1578;&#1581;&#1578; &#1604;&#1607; &#1589;&#1583;&#1585;&#1607;&#1575; &#1604;&#1578;&#1581;&#1578;&#1590;&#1606; &#1605;&#1578;&#1575;&#1593;&#1576;&#1607; &#1608;&#1570;&#1604;&#1575;&#1605;&#1607;&#1548; &#1601;&#1610;&#1587;&#1578;&#1593;&#1610;&#1583; &#1602;&#1608;&#1575;&#1607;&#1548; &#1608;&#1610;&#1606;&#1587;&#1609; &#1605;&#1575; &#1605;&#1585; &#1576;&#1607; &#1605;&#1606; &#1578;&#1593;&#1576;&#1548; &#1608;&#1605;&#1575; &#1576;&#1584;&#1604; &#1605;&#1606; &#1580;&#1607;&#1583;&#1548; &#1601;&#1610;&#1585;&#1578;&#1583; &#1602;&#1608;&#1610;&#1617;&#1611;&#1575; &#1578;&#1578;&#1580;&#1583;&#1583; &#1601;&#1610;&#1607; &#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1603;&#1571;&#1606;&#1605;&#1575; &#1606;&#1588;&#1591; &#1605;&#1606; &#1593;&#1602;&#1575;&#1604;.<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1583;&#1579; &#1571;&#1606;&#1607;&#1575; &#1578;&#1593;&#1575;&#1580;&#1604;&#1607; &#1576;&#1605;&#1575; &#1581;&#1583;&#1579; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579;&#1548; &#1608;&#1605;&#1575; &#1581;&#1583;&#1579; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1593;&#1583;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1581;&#1603;&#1575;&#1610;&#1575;&#1578;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1571;&#1607;&#1604;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1570;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.<br />
<br />
&#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1571;&#1606; &#1578;&#1587;&#1575;&#1585;&#1593; &#1573;&#1604;&#1610;&#1607; &#1576;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1608;&#1602;&#1578; &#1610;&#1581;&#1578;&#1575;&#1580; &#1601;&#1610;&#1607; &#1604;&#1604;&#1589;&#1605;&#1578; &#1608;&#1575;&#1604;&#1607;&#1583;&#1608;&#1569;&#1548; &#1576;&#1604; &#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1548; &#1608;&#1578;&#1576;&#1583;&#1609; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1576;&#1575;&#1604;&#1594;&#1611;&#1575; &#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1578;&#1581;&#1583;&#1579; &#1576;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1582;&#1584; &#1602;&#1587;&#1591;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577; &#1608;&#1581;&#1592;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1583; &#1608;&#1575;&#1604;&#1581;&#1576;&#1548; &#1608;&#1606;&#1589;&#1610;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1587; &#1608;&#1575;&#1604;&#1602;&#1585;&#1576;&#1548; &#1601;&#1604;&#1575; &#1576;&#1571;&#1587; &#1571;&#1606; &#1578;&#1576;&#1608;&#1581; &#1604;&#1607; &#1576;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1573;&#1606; &#1585;&#1571;&#1578; &#1601;&#1610; &#1593;&#1610;&#1606;&#1610;&#1607; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604;&#1548; &#1581;&#1610;&#1606;&#1574;&#1584;&#1613; &#1587;&#1578;&#1580;&#1583; &#1589;&#1583;&#1585;&#1611;&#1575; &#1605;&#1606;&#1588;&#1585;&#1581;&#1611;&#1575; &#1608;&#1570;&#1584;&#1575;&#1606;&#1611;&#1575; &#1605;&#1589;&#1594;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1571;&#1604;&#1575; &#1578;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1581;&#1610;&#1579; &#1610;&#1580;&#1576; &#1575;&#1604;&#1589;&#1605;&#1578;&#1548; &#1608;&#1604;&#1575; &#1578;&#1589;&#1605;&#1578; &#1581;&#1610;&#1579; &#1610;&#1580;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.<br />
<br />
&#1608;&#1604;&#1578;&#1603;&#1606; &#1602;&#1583;&#1608;&#1578;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1582;&#1583;&#1610;&#1580;&#1577; (&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;&#1575;) &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1585;&#1614; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1607;&#1605;&#1608;&#1605;&#1611;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1573;&#1604;&#1575; &#1587;&#1585;&#1617;&#1614;&#1578; &#1593;&#1606;&#1607;&#1548; &#1608;&#1571;&#1584;&#1607;&#1576;&#1578; &#1605;&#1575; &#1576;&#1607; &#1605;&#1606; &#1602;&#1604;&#1602;&#1548; &#1608;&#1576;&#1593;&#1579;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1587;.<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607;&#1605;&#1575; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1593;&#1575;&#1574;&#1588;&#1577; &#1571;&#1605; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1606;&#1586;&#1604; &#1580;&#1576;&#1585;&#1610;&#1604; &#1576;&#1605;&#1591;&#1604;&#1593; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1602; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1585;&#1580;&#1593; &#1576;&#1607;&#1575; &quot;&#1610;&#1585;&#1580;&#1601; &#1601;&#1572;&#1575;&#1583;&#1607;&#1548; &#1601;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1582;&#1583;&#1610;&#1580;&#1577; &#1576;&#1606;&#1578; &#1582;&#1608;&#1610;&#1604;&#1583; (&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;) &#1601;&#1602;&#1575;&#1604;: &#1586;&#1605;&#1617;&#1616;&#1604;&#1608;&#1606;&#1609; &#1586;&#1605;&#1604;&#1608;&#1606;&#1609;&#1548; &#1601;&#1586;&#1605;&#1604;&#1608;&#1607; &#1581;&#1578;&#1609; &#1584;&#1607;&#1576; &#1593;&#1606;&#1607; &#1575;&#1604;&#1585;&#1608;&#1593;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1582;&#1583;&#1610;&#1580;&#1577; &#1608;&#1571;&#1582;&#1576;&#1585;&#1607;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585;: &#1604;&#1602;&#1583; &#1582;&#1588;&#1610;&#1578; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1582;&#1583;&#1610;&#1580;&#1577;: &#1603;&#1604;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1582;&#1586;&#1610;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1583;&#1611;&#1575;&#1548; &#1573;&#1606;&#1603; &#1604;&#1578;&#1589;&#1604; &#1575;&#1604;&#1585;&#1581;&#1605;&#1548; &#1608;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1603;&#1604;&#1548; &#1608;&#1578;&#1603;&#1587;&#1576; &#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1605;&#1548; &#1608;&#1578;&#1602;&#1585;&#1609; &#1575;&#1604;&#1590;&#1610;&#1601;&#1548; &#1608;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1606;&#1608;&#1575;&#1574;&#1576; &#1575;&#1604;&#1581;&#1602;&#1548; &#1601;&#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1576;&#1607; &#1582;&#1583;&#1610;&#1580;&#1577; &#1581;&#1578;&#1609; &#1571;&#1578;&#1578; &#1576;&#1607; &#1608;&#1585;&#1602;&#1577; &#1576;&#1606; &#1606;&#1608;&#1601;&#1604; &#1576;&#1606; &#1571;&#1587;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1609; &#1576;&#1606; &#1593;&#1605; &#1582;&#1583;&#1610;&#1580;&#1577; &quot; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585;: &quot;&#1608;&#1601;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; &#1578;&#1571;&#1606;&#1610;&#1587; &#1605;&#1606; &#1606;&#1586;&#1604; &#1576;&#1607; &#1571;&#1605;&#1585; &#1576;&#1584;&#1603;&#1585; &#1578;&#1610;&#1587;&#1610;&#1585;&#1607; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1578;&#1607;&#1608;&#1610;&#1606;&#1607; &#1604;&#1583;&#1610;&#1607;&#1548; &#1608;&#1571;&#1606; &#1605;&#1606; &#1606;&#1586;&#1604; &#1576;&#1607; &#1571;&#1605;&#1585; &#1575;&#1587;&#1578;&#1581;&#1576; &#1604;&#1607; &#1571;&#1606; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1610;&#1579;&#1602; &#1576;&#1606;&#1589;&#1610;&#1581;&#1578;&#1607; &#1608;&#1589;&#1581;&#1577; &#1585;&#1571;&#1610;&#1607;&quot;.<br />
&#1608;&#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; &#1607;&#1608; &#1580;&#1606;&#1578;&#1607;&#1575; &#1608;&#1606;&#1575;&#1585;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1585;&#1608;&#1609; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1593;&#1606; &#1581;&#1589;&#1610;&#1606; &#1575;&#1576;&#1606; &#1605;&#1581;&#1589;&#1606; &#1602;&#1575;&#1604; &#1581;&#1583;&#1579;&#1578;&#1606;&#1610; &#1593;&#1605;&#1578;&#1610; &#1602;&#1575;&#1604;&#1578;: &#1571;&#1578;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1601;&#1602;&#1575;&#1604;: &quot;&#1571;&#1610; &#1607;&#1584;&#1607;! &#1571;&#1584;&#1575;&#1578; &#1576;&#1593;&#1604; &#1571;&#1606;&#1578;&#1567; &#1602;&#1604;&#1578; &#1606;&#1593;&#1605;. &#1602;&#1575;&#1604;: &#1603;&#1610;&#1601; &#1571;&#1606;&#1578; &#1604;&#1607;&#1567; &#1602;&#1575;&#1604;&#1578;: &#1605;&#1575; &#1571;&#1604;&#1608;&#1607; &#1573;&#1604;&#1575; &#1605;&#1575; &#1593;&#1580;&#1586;&#1578; &#1593;&#1606;&#1607;. &#1602;&#1575;&#1604;: &#1601;&#1571;&#1610;&#1606; &#1571;&#1606;&#1578; &#1605;&#1606;&#1607;&#1548; &#1601;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1580;&#1606;&#1578;&#1603; &#1608;&#1606;&#1575;&#1585;&#1603;&quot;.<br />
&#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1604;&#1605; &#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1594;&#1590;&#1576;&#1578; &#1605;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575;&#1548; &#1571;&#1608; &#1571;&#1587;&#1575;&#1569; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1571;&#1608; &#1593;&#1589;&#1578;&#1607; &#1602;&#1575;&#1604;&#1578;: &quot;&#1607;&#1584;&#1607; &#1610;&#1583;&#1610; &#1601;&#1610; &#1610;&#1583;&#1603; &#1604;&#1575; &#1571;&#1603;&#1578;&#1581;&#1604; &#1576;&#1594;&#1605;&#1590; &#1581;&#1578;&#1609; &#1578;&#1585;&#1590;&#1609;&quot;.<br />
&#1578;&#1587;&#1575;&#1585;&#1593; &#1573;&#1604;&#1610;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1594;&#1590;&#1576;&#1548; &#1608;&#1604;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585; &#1571;&#1608; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1574;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1573;&#1606;&#1607; &#1580;&#1606;&#1578;&#1607;&#1575; &#1608;&#1606;&#1575;&#1585;&#1607;&#1575;.<br />
<br />
&#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1602;&#1583;&#1585; &#1605;&#1575; &#1578;&#1593;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1605;&#1606; &#1593;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578;&#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569;&#1548; &#1608;&#1610;&#1578;&#1587;&#1593; &#1589;&#1583;&#1585;&#1607; &#1604;&#1581;&#1583;&#1610;&#1579;&#1607;&#1575;&#1548; &#1608;&#1610;&#1583;&#1585;&#1603; &#1571;&#1606;&#1607;&#1575; &#1578;&#1606;&#1578;&#1592;&#1585;&#1607; &#1591;&#1608;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1581;&#1578;&#1609; &#1578;&#1601;&#1590;&#1610; &#1604;&#1607; &#1576;&#1605;&#1603;&#1606;&#1608;&#1606; &#1606;&#1601;&#1587;&#1607;&#1575;&#1548; &#1608;&#1610;&#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1610;&#1576;&#1583;&#1609; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607; &#1604;&#1605;&#1575; &#1578;&#1607;&#1578;&#1605; &#1576;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1583;&#1585;&#1603; &#1575;&#1604;&#1586;&#1608;&#1580; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583;&#1607;&#1606; &#1588;&#1607;&#1608;&#1577;&#1548; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1610;&#1569; &#1610;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606;&#1607;&#1575;&#1548; &#1608;&#1607;&#1609; &#1605;&#1593; &#1584;&#1604;&#1603; &#1594;&#1587;&#1575;&#1604;&#1577; &#1604;&#1579;&#1610;&#1575;&#1576;&#1607;&#1548; &#1591;&#1575;&#1607;&#1610;&#1577; &#1604;&#1591;&#1593;&#1575;&#1605;&#1607;&#1548; &#1605;&#1585;&#1576;&#1610;&#1577; &#1604;&#1608;&#1604;&#1583;&#1607;&#1548; &#1605;&#1591;&#1601;&#1574;&#1577; &#1604;&#1588;&#1607;&#1608;&#1578;&#1607;.<br />
&#1608;&#1602;&#1583;&#1608;&#1578;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1589;&#1609; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1582;&#1610;&#1585;&#1611;&#1575; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1581;&#1578;&#1609; &#1601;&#1610; &#1582;&#1591;&#1576;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;&#1548; &#1608;&#1607;&#1609; &#1570;&#1582;&#1585; &#1605;&#1575; &#1571;&#1604;&#1602;&#1575;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) &#1605;&#1606; &#1606;&#1589;&#1581; &#1604;&#1571;&#1605;&#1578;&#1607;&#1548; &#1601;&#1603;&#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1585;&#1591; &#1601;&#1610; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1601;&#1585;&#1591; &#1601;&#1610; &#1570;&#1582;&#1585; &#1608;&#1589;&#1575;&#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1602;&#1583; &#1590;&#1585;&#1576; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1579;&#1604; &#1581;&#1610;&#1606;&#1605;&#1575; &#1580;&#1604;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; (&#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575;) &#1608;&#1607;&#1609; &#1578;&#1581;&#1603;&#1609; &#1593;&#1604;&#1609; &#1605;&#1587;&#1575;&#1605;&#1593;&#1607; &#1581;&#1583;&#1610;&#1579; &#1571;&#1605; &#1586;&#1585;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1593; &#1571;&#1586;&#1608;&#1575;&#1580;&#1607;&#1606;&#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1587;&#1578; &#1589;&#1601;&#1581;&#1575;&#1578; &#1603;&#1575;&#1605;&#1604;&#1575;&#1578;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; - &#1608;&#1603;&#1571;&#1606;&#1610; &#1576;&#1607; &#1610;&#1578;&#1576;&#1587;&#1605; (&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;) - &quot;&#1603;&#1606;&#1578; &#1604;&#1603; &#1603;&#1571;&#1576;&#1609; &#1586;&#1585;&#1593; &#1604;&#1571;&#1605; &#1586;&#1585;&#1593;&quot;&#1548; &#1608;&#1605;&#1593; &#1591;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1580;&#1586;&#1575;&#1604;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607; &#1604;&#1605; &#1610;&#1605;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; (&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1576;&#1604; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1575; &#1610;&#1587;&#1593;&#1583; &#1586;&#1608;&#1580;&#1578;&#1607;&#1548; &#1608;&#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1583;&#1604; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1602; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1606; &#1587;&#1580;&#1575;&#1610;&#1575;&#1607;.<br />
&quot;&#1606;&#1602;&#1604;&#1578;&#1607; &#1604;&#1603;&#1605; &#1605;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1605;&#1575; &#1610;&#1601;&#1610;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1607;&#1584;&#1575; &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œﬂ Ê— ⁄À„«‰ ﬁœ—Ì „ﬂ«‰”Ì</div><div class="date">11-01-2007, 10:07 PM</div></div><div class="posttext">ﬂ »  »√”·Ê»Ì ﬁ’… &quot; ÕœÌÀ √„ “—⁄ &quot; ›Ì ﬂ «» ·Ì »⁄‰Ê«‰ &quot; ›Ì —Ì«÷ «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê”·„ &quot; ·⁄·Ì √”Â„ ›Ì  Ã·Ì… «·ÕœÌÀ <br />
                                   ÕœÌÀ √„ “—⁄ <br />
                                                  œﬂ Ê— ⁄À„«‰ ﬁœ—Ì „ﬂ«‰”Ì<br />
ﬁ’… «·ÕœÌÀ «·–Ì —Ê Â «·”Ìœ… ⁄«∆‘… —÷Ì «··Â ⁄‰Â« ·“ÊÃÂ« «·„’ÿ›Ï „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° Ê—Ê«Â ÂÊ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·√’Õ«»Â «·ﬂ—«„ .<br />
Ê√ﬁ’Â ⁄·Ìﬂ„ »√”·Ê» «·⁄’— «·–Ì ‰⁄Ì‘ ›ÌÂ .<br />
»⁄÷ «·√“Ê«Ã ÌœŒ·Ê‰ «·»ÌÊ  ° ›Ì”ﬂ‰ „‰ ›ÌÂ« »⁄œ Õ—ﬂ… ° Ê Ã› ﬁ·Ê» «·“ÊÃ«  Ê«·√Ê·«œ „‰ €Ê«∆·Â„ . ÊÃÊÂÂ„ ⁄«»”… ° √Ã»ı‰ıÂ„ „ﬁÿ¯»…° ‰Œ·⁄ «·ﬁ·Ê» ·„—¬Â„ ° Ê ‰ﬁ»÷ «·‰›Ê” ÕÌ‰  ﬁ⁄ «·⁄ÌÊ‰ ⁄·ÌÂ„ .<br />
Ê·« √⁄ ﬁœ Â–« ≈·« ÃÂ·« „‰Â„ »œÊ—Â„ ›Ì «·ÕÌ«… «·√”—Ì¯… ° ÊﬁÊ«„ Â„ ›Ì„‰ Ê·«¯Â„ «··Â ⁄·ÌÂ„ .<br />
Êﬂ√‰Â„ ·„ Ìﬁ—√Ê« ”Ì—… «·—”Ê· «·ﬂ—Ì„ ›Ì »Ì Â Ê»Ì‰ √Â·Â Ê‰”«∆Â ° Ê„⁄«„· Â ≈Ì«Â„ »·ÿ› «·„⁄‘— Ê»‘«‘… «·ÊÃÂ ÊÿÌ» «·ﬂ·«„ .<br />
›ﬁœ ﬂ«‰ ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì»«œ— ›Ì ﬁ—» „‰ ‰”«∆Â ° ÊÌ„«“ÕÂ‰ ° ÊÌ »«”ÿ „⁄Â‰¯ ° ›ÌœŒ· «·”—Ê— ≈·Ï ﬁ·Ê»Â‰¯ .<br />
„‰ Â–« ﬁÊ·Â ·⁄«∆‘… —÷Ì «··Â ⁄‰Â« : <br />
 &quot; ﬂ‰  ·ﬂ ﬂ√»Ì “—⁄ ·√„ “—⁄ &quot;<br />
ﬁ«·  —÷Ì «··Â ⁄‰Â« : »√»Ì √‰  Ê√„Ì Ì« —”Ê· «··Â ° Ê„‰ ﬂ«‰ √»Ê “—⁄ ø.<br />
›Õœ¯ÀÂ« —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«∆·« : <br />
≈‰Â «Ã „⁄ ›Ì «·Ã«Â·Ì… ≈ÕœÏ ⁄‘—… «„—√… ›Ì Ã·”… ”„— ° ›ﬁ·‰ »⁄÷Âı‰¯ ·»⁄÷ :<br />
 ⁄«·ÛÌ‰ ‰ ÕœÀ ⁄‰ √“Ê«Ã‰« ° œÊ‰ √‰ ‰ﬂ „ „‰ √Œ»«—Â„ ‘Ì∆« „œÕ« √Ê –„¯« ° Ê√‰ ‰ﬂÊ‰ ’«œﬁ« Ú ›Ì Ê’›Â„ ° ⁄·Ï √·«¯ Ì’· Â–« ≈·ÌÂ„ ...<br />
›ﬁ«·  «·√Ê·Ï : ≈‰ “ÊÃÌ „ ﬂ»— ”Ì¡ «·Œı·ıﬁ ° ·« √’· ≈·Ï —÷«Â ≈·« »‘ﬁ «·‰›” Ê»–· «·ÃÂœ ° Ê‘»¯Â Â ›Ì —œ«¡ Â »·Õ„ Ã„· €À¯Ú ‘œÌœ «·Â“«· ⁄·Ï —√” Ã»· Ê⁄— ·« ÌÊ’· ≈·ÌÂ ≈·« »⁄”— Ê„‘ﬁ¯…Ú .<br />
Êﬁ«·  «·À«‰Ì… :·« √” ÿÌ⁄ –ﬂ— “ÊÃÌ »”Ê¡ ñ Êﬂ·Â „”«Ê∆ ñ ›ﬁœ Ì’· ≈·ÌÂ „« ﬁ·  ›Ìÿ·ﬁ‰Ì ° ›√÷Ì¯⁄ √ÿ›«·Ì ° Ê√Œ”— »Ì Ì .<br />
Êﬁ«·  «·À«·À… : √„« “ÊÃÌ ›ÂÊ ”›ÌÂ √Õ„ﬁ ° ⁄ﬁ·Â ›Ì ·”«‰Â ° ·« Ì—⁄Ï ·Ì –„… ° Ê·« ÌÕ›Ÿ ·Ì „ﬂ«‰… ° √ Õ„·Â ⁄·Ï „÷÷ ° ›·« √” ÿÌ⁄ „Ã«»Â Â ›√ÿ·¯Ûﬁ ° Ê≈‰ ”ﬂ ¯ı ›·« Ì√»Â ·Ì .<br />
Êﬁ«·  «·—«»⁄…: ≈‰ “ÊÃÌ „⁄ œ· «·√Œ·«ﬁ ° „ Ê”ÿ ›Ì —÷«Â Ê”ŒÿÂ° Ê‘»¯Â ˙Â »·Ì·  Â«„… ( Ê Â«„… „ﬂ…ı ÊÃ‰Ê»ıÂ« ° Ê«·‰”»… ≈·ÌÂ«  Â«„Ì¯) ·«  Ãœ ›ÌÂ Õ—« Ê·« »—œ« ° Ê·«  Œ«›Â Ê·«  ”√„Â .<br />
Êﬁ«·  «·Œ«„”… : “ÊÃÌ ﬂ—Ì„ ÃÊ«œ ° ·« Ì”√·‰Ì „« √›⁄·Â ›Ì «·»Ì  ° ›≈–« Œ—Ã ›ÂÊ √”œ ›Ì «·Õ—Ê» ° »ÿ· ›Ì «·ﬁ «· .<br />
Êﬁ«·  «·”«œ”… : √„« “ÊÃÌ ›≈‰ √ﬂ· √Ê ‘—» ·„ Ì —ﬂ ·⁄Ì«·Â ‘Ì∆« ° ›≈–« ‰«„ ·„ Ì‘⁄— »„« ÕÊ·Â . √‰«‰Ì¯Ò ·« ÌÂ „ »Õ«· √Â·Â ≈‰ „—÷‰ √Ê «‘ ﬂÌ‰ . ‘œÌœ «·—€»… ›Ì «·‰”«¡ .<br />
Êﬁ«·  «·”«»⁄… : Ì« ÊÌ·Ì ° ≈‰ “ÊÃÌ ⁄ÌˆÌ¯Ò ·« ÌÕ”‰  œ»Ì— «·√„Ê— ° ›ÌÂ €Ì¯Ò Ê÷·«·… ° √Õ„ﬁ ·« ÌÂ œÌ ·· ’—› «·’ÕÌÕ ° Ì Œ»ÿ ›Ì √⁄„«·Â ° ”—Ì⁄ ≈·Ï «·÷—» ° ›≈„« √‰ Ì‘ıÃ¯ „‰ Œ«’„Â ° √Ê Ìﬂ”— ·Â ÷·⁄« „‰ √÷·«⁄Â ° √Ê ÌÃ„⁄ »Ì‰ «·‘Ã Ê«·ﬂ”— ° ›√‰« „‰Â ⁄·Ï √”Ê≈ Õ«· .<br />
Êﬁ«·  «·À«„‰… : √„« “ÊÃÌ ›‰«⁄„ «·„·„” ° ﬂ«·√—‰» ·ˆÌ‰« Ê⁄ÿ›« ° ‘œÌœ «·«⁄ ‰«¡ »„ŸÂ—Â ÊÿÌ» —«∆Õ Â .<br />
Êﬁ«·  «· «”⁄… : “ÊÃÌ √’Ì· «·„‰»ˆ  ° ›«—⁄ «·Ã”„ ° ﬂ—Ì„ «·Ìœ ° ”—Ì⁄ ≈·Ï ≈€«À… «·„·ÂÊ› ° ⁄ŸÌ„ ›Ì ﬁÊ„Â ° ﬁ—Ì» ≈·Ï ‰›Ê”Â„ ° ·Â «·’œ— ›Ì „Ã«·”Â„ .<br />
Êﬁ«·  «·⁄«‘—… : ≈‰ “ÊÃÌ ñ „«·ﬂ«- ·Â ≈»·Ò ﬂÀÌ—… »«—ﬂ… ›Ì ›ˆ‰«¡ „‰“·Â ° ·« ÌÊÃ¯ÂÂ« ··ﬂ·≈ Ê«·„—⁄Ï ≈·« ﬁ·Ì·« ° ›ÂÊ ·„ Ìﬁ˙ Û‰ˆÂ« ·Ì‰„¯ÌÛÂ« ° ≈‰„« Ã⁄·Â« ··÷Ì›«‰ ° ›Ìﬁ—ÌÂ„ „‰ √·»«‰Â« Ê·ÕÊ„Â« . Êﬁœ ⁄Âˆœ ˆ «·≈»· „‰Â –·ﬂ ° ›≈–« ”„⁄‰ ’Ê  «·„“«Â— Ê¬·«  «·ÿ—» ⁄·„˙‰Û √‰¯ √Ã·ÛÂ‰¯ ﬁœ «ﬁ —» .<br />
Êﬁ«·  «·Õ«œÌ… ⁄‘—… : √„« “ÊÃÌ √»Ê “—⁄ ñ Ê„« √œ—«ﬂ „« √»Ê “—⁄ ø- ›ﬁœ «‰ “⁄‰Ì „‰ »Ì  ›ﬁÌ— ÊÕÌ«… »«∆”… ≈·Ï €‰Ï Ê«”⁄ ÊÕÌ«… —€Ìœ… ° Ê√ﬂ—„‰Ì √Ì¯„« ≈ﬂ—«„ ° ÿ⁄«„ ﬂÀÌ— ° ÊŒÌ— Ê›Ì— .. Ê–Â»Ò „·√ ÌœÌ¯ ° ››—Õ  »„« √ı·˙ ı ≈·ÌÂ „‰ ‰⁄„… ° Ê⁄Ÿ¯„‰Ì ›⁄ÛŸı„Û ˙ ‰›”Ì ⁄‰œÌ ° ›ﬁÊ·Ì ⁄‰œÂ «·ﬁÊ· «·›’· ° Ê«·Œœ„ „‰ ÕÊ·Ì Ì√ „—Ê‰ »√„—Ì ° ÊÌ”⁄ÛÊ˙‰ ≈·Ï —÷«Ì ... √„ √»Ì “—⁄ :  „ ·ﬂ «·ﬂÀÌ— „‰ «·„«· ° Ê»Ì Â« Ê«”⁄ —«∆⁄ .... «»‰ √»Ì “—⁄ : ‰‘Ìÿ Ã„Ì· «·„‰Ÿ— ... »‰  √»Ì “—⁄ : „‰ √Ã„· «·› Ì«  ° –«  Œ·ﬁ —›Ì⁄ °  €«— „‰Â« «·√ —«» ...Õ Ï «·Œ«œ„… : ›≈‰Â« √„Ì‰…  ﬂ „ «·”— Ê Õ«›Ÿ ⁄·Ï «·»Ì  ° Ê ⁄ ‰Ì »Â .<br />
≈·« √‰ Â–Â «·‰⁄„… ·„  œı„˙ ·Ì .. ›ﬁœ Œ—Ã “ÊÃÌ ›Ì »⁄÷ √⁄„«·Â ›—√Ï «„—√… Ã„Ì·… ›Ì „ﬁ »· «·⁄„— °  ·«⁄» Ê·œÌ‰ ·Â« ° Ê ”ﬁÌÂ„« „‰ ÀœÌÌÂ« ·»‰ «·√„Ê„… «··–Ì– ° ›√⁄ÃÛ»Û ˙Â ° ›ÿ·¯ﬁ √„ “—⁄ ° Ê “Ê¯ÃÂ« .<br />
Ê·„  ·»À «„ “—⁄ √‰  “Ê¯Ã  —Ã·« √’Ì·« €‰Ì¯« –« Â„¯… ⁄«·Ì… ° ›√€œﬁ ⁄·ÌÂ« ŒÌ—« ﬂÀÌ—« ° Ê√„—Â« »’·… √Â·Â« Ê≈ﬂ—«„Â„ . . ≈·«√‰ ﬁ·»Â« ·„ Ìﬂ‰ ·Â ° »· ﬂ«‰ ·√»Ì “—⁄ ... √·„ Ìﬁ· «·‘«⁄— : <br />
‰ﬁ¯· ›ƒ«œÛﬂ ÕÌÀ ‘∆  „‰ «·ÂÊÏ.... „« «·Õ» ≈·« ··Õ»Ì» «·√Ê·<br />
ﬂ„  „‰“·Ú ›Ì «·√—÷ Ì√·›Â «·› Ï.... ÊÕ‰Ì‰Â √»œ« ·√Ê· „‰“·		<br />
›ﬂ«‰   ﬁÊ· : ›·Ê Ã„⁄˙ ı ﬂ· ‘Ì¡ √⁄ÿ«‰ÌÂ „« »·€ √’€—Û „« √⁄ÿ«‰ÌÂ √»Ê “—⁄ .<br />
›·„« √‰ÂÏ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÕœÌÀÂ ﬁ«·  ⁄«∆‘… —÷Ì «··Â ⁄‰Â« : <br />
  Ì«—”Ê· «··Â ° »· √‰  ŒÌ— „‰ √»Ì “—⁄ .<br />
ﬁ«· ’·Ï «··Â ⁄·ÌÂ Ê”·„ :&quot; ‰⁄„ ° ›ﬁœ ÿ·¯ﬁÂ« ° Ê≈‰¯Ì ·« √ÿ·ﬁﬂ .&quot;<br />
Ê ‹”‹«—⁄ »‰  «·’œ¯Ì‹ﬁ.... »ﬂ·«„ Õ·Ê Ê—ﬁÌﬁ<br />
»‹· √Ì‹‰ √»‹Ê “—⁄ √Ì‰‹«..... „‰ “ÊÃ »— Ê—›Ìﬁ<br />
√—”‹Ê· «··Â Ì‘‹«»Â‹Â «·‹...... √€Ì«— »Œ·ﬁ „ÊÀÊﬁø!<br />
ﬁ‹œ ’‹«€ﬂ —»Ì „‰ ‰Ê—....ÊÕ»«ﬂ »ﬂ· «· Ê›Ìﬁ<br />
√‰  «·⁄‹·Ì‹«¡ Ê–—Ê Â‹‹«......Ê”Ê«ﬂ »ÊÂœ «· ÷ÌÌﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œﬂ Ê— ⁄À„«‰ ﬁœ—Ì „ﬂ«‰”Ì</div><div class="date">11-01-2007, 10:15 PM</div></div><div class="posttext">√ŒÌ «·—»Ì⁄ «·√Ê· ·Ê œŒ·  „Êﬁ⁄ ’Ìœ «·›Ê«∆œ √Ê „Êﬁ⁄ √œ»«¡ «·‘«„ Ê ‰ﬁ·  „‰Â Â–Â «·√»Ì«  „⁄ «·ﬁ’… ﬂ·Â« »√”·Ê»Ì !<br />
Ê ”‹«—⁄ »‰  «·’œ¯Ì‹ﬁ *** »ﬂ‹·«„ Õ·‹Ê Ê—ﬁ‹Ì‹‹ﬁ<br />
»‹· √Ì‹‰ √»‹Ê “—⁄ √Ì‰‹« *** „‰ “ÊÃ »‹— Ê—›Ì‹ﬁø<br />
√—”‹Ê· «··Â Ì‘‹«»Â‹Â «·‹ *** √€‹Ì«— »Œ·‹ﬁ „ÊÀ‹Êﬁ ø<br />
ﬁœ ’«€ﬂ —»Ì „‰ ‰Ê— *** ÊÕ»«ﬂ »ﬂ‹· «· Ê›‹Ì‹ﬁ<br />
√‰  «·⁄‹·Ì‹«¡ Ê–—Ê Â‹‹« *** Ê”Ê«ﬂ »ÊÂœ «· ÷ÌÌﬁ<br />
Ê‰”» Â« ·’«Õ»Â« «·œﬂ Ê— ⁄À„«‰ ﬁœ—Ì „ﬂ«‰”Ì ° √„«‰… «·‰ﬁ· Ê«· ÊÀÌﬁ √„— „ÿ·Ê» .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œﬂ Ê— ⁄À„«‰ ﬁœ—Ì „ﬂ«‰”Ì</div><div class="date">11-01-2007, 10:24 PM</div></div><div class="posttext">http://www.odabasham.net/show.php?sid=4750<br />
ÕœÌÀ √„ “—⁄ ›Ì —«»ÿ… √œ»«¡ «·‘«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">12-01-2007, 05:11 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610; &#1571;&#1607;&#1604;&#1575;&#1611; &#1608;&#1587;&#1607;&#1604;&#1575;&#1611; &#1576;&#1603; &#1576;&#1610;&#1606;&#1606;&#1575; <br />
&#1587;&#1605;&#1575;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1578;&#1587;&#1585;&#1617;&#1593;&#1578; &#1601;&#1610; &#1575;&#1578;&#1607;&#1575;&#1605;&#1610; &#1610;&#1575; &#1583;&#1603;&#1578;&#1608;&#1585;&#1606;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1601;&#1610; &#1602;&#1608;&#1604;&#1603; :<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1608; &#1583;&#1582;&#1604;&#1578; &#1605;&#1608;&#1602;&#1593; &#1589;&#1610;&#1583; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1571;&#1608; &#1605;&#1608;&#1602;&#1593; &#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1605; &#1608; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1602;&#1589;&#1577; &#1603;&#1604;&#1607;&#1575; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576;&#1610; !<br />
&#1608;&#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1579;&#1605;&#1575;&#1606; &#1602;&#1583;&#1585;&#1610; &#1605;&#1603;&#1575;&#1606;&#1587;&#1610; &#1548; &#1571;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1571;&#1605;&#1585; &#1605;&#1591;&#1604;&#1608;&#1576; .<br />
<br />
&#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; :<br />
&#1604;&#1608; &#1603;&#1606;&#1578; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1571;&#1608;&#1604;&#1607; &#1604;&#1608;&#1580;&#1583;&#1578; &#1573;&#1606;&#1610; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610;  &#1571;&#1587;&#1601;&#1604; &#1571;&#1608;&#1604; &#1589;&#1601;&#1581;&#1577; <br />
<br />
<br />
&#1576;&#1581;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1578; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1601;&#1582;&#1585;&#1580;&#1578; &#1576;&#1601;&#1608;&#1575;&#1574;&#1583; &#1580;&#1604;&#1610;&#1604;&#1577; &#1587;&#1571;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1603;&#1605; &#1578;&#1576;&#1575;&#1593;&#1575;&#1611; &#1601;&#1575;&#1606;&#1578;&#1592;&#1585;&#1608;&#1606;&#1610; ...<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;<br />
&#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;<br />
<br />
<br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1571;&#1606;&#1610; &#1571;&#1606;&#1602;&#1604; &#1604;&#1607;&#1605; &#1601;&#1608;&#1575;&#1574;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1605;&#1575; &#1571;&#1580;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1578; &#1601;&#1602;&#1591; &#1608;&#1576;&#1584;&#1604;&#1603; &#1576;&#1585;&#1571;&#1578; &#1584;&#1605;&#1578;&#1610; &#1605;&#1606; &#1578;&#1607;&#1605;&#1577; &#1606;&#1587;&#1576;&#1577; &#1605;&#1575; &#1587;&#1571;&#1606;&#1602;&#1604;&#1607; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610; ..<br />
&#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575;&#1611; &#1601;&#1607;&#1605;  &#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &quot;  &#1582;&#1585;&#1580;&#1578; &#1576;&#1601;&#1608;&#1575;&#1574;&#1583; &#1605;&#1606; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603;  &#1587;&#1571;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1603;&#1605; &#1578;&#1576;&#1575;&#1593;&#1575;&#1611; &quot;<br />
&#1573;&#1606;&#1606;&#1610; &#1571;&#1606;&#1575; &#1571;&#1604;&#1601;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1608;&#1573;&#1606;&#1607;&#1575; &#1576;&#1602;&#1604;&#1605;&#1610; &#1567;!!!!<br />
&#1608;&#1605;&#1606; &#1593;&#1575;&#1583;&#1578;&#1610; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;&#1606; &#1606;&#1587;&#1576;&#1578; &#1575;&#1604;&#1588;&#1610;&#1569; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1571;&#1587;&#1601;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; ..<br />
&#1576;&#1602;&#1604;&#1605; /&#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; <br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575;&#1593;&#1578;&#1575;&#1583;&#1607; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1607;&#1575;&#1607;&#1606;&#1575; &#1605;&#1606;&#1610; ...<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1593;&#1608;&#1583;&#1578;&#1603; &#1604;&#1583;&#1593;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1601;&#1608;&#1575;&#1574;&#1583; &#1605;&#1606; &#1593;&#1606;&#1583;&#1603; &#1581;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; :)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>