<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ⁄—»,ﬂ·„…,Ã“Ì·,»€œ«œ,Ê«· ﬁœÌ—,«·‘ﬂ—,» ‰ÊÌ‰,—€Ì›«,«ﬂ· ,ﬁÊ·ﬂ,Ê‰—Ï,«·› Õ,«·ﬁ—«‰,Õ«·« Â«" />
	<meta name="description" content="ﬂÌ›  ⁄—» ﬂ·„… (›ﬁÿ) ›Ì ﬁÊ·ﬂ «ﬂ·  —€Ì›« ›ﬁÿ  
Ê‰—Ï ﬂ·„… (ÂœÏ) ›Ì «·ﬁ—«‰ » ‰ÊÌ‰ «·› Õ ›Ì ﬂ· Õ«·« Â« ›„« ”»» –·ﬂ  
„⁄ Ã“Ì· «·‘ﬂ— Ê«· ﬁœÌ— . «»‰ »€œ«œ" />
	
	<title> ﬂÌ›  ⁄—» [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ﬂÌ›  ⁄—»</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17069.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17069">ﬂÌ›  ⁄—»</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«»‰ »€œ«œ</div><div class="date">25-12-2006, 06:08 PM</div></div><div class="posttext">ﬂÌ›  ⁄—» ﬂ·„… (›ﬁÿ) ›Ì ﬁÊ·ﬂ «ﬂ·  —€Ì›« ›ﬁÿ <br />
Ê‰—Ï ﬂ·„… (ÂœÏ) ›Ì «·ﬁ—«‰ » ‰ÊÌ‰ «·› Õ ›Ì ﬂ· Õ«·« Â« ›„« ”»» –·ﬂ <br />
„⁄ Ã“Ì· «·‘ﬂ— Ê«· ﬁœÌ— . «»‰ »€œ«œ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">25-12-2006, 07:52 PM</div></div><div class="posttext">1- &#1601;&#1575;&#1604;&#1601;&#1575;&#1569; &#1586;&#1575;&#1574;&#1583;&#1577; &#1580;&#1610;&#1569; &#1576;&#1607;&#1575; &#1604;&#1578;&#1586;&#1610;&#1610;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&quot;&#1602;&#1591;&quot; &#1575;&#1587;&#1605; &#1601;&#1593;&#1604; &#1605;&#1590;&#1575;&#1585;&#1593; &#1576;&#1605;&#1593;&#1606;&#1609; &quot; &#1610;&#1603;&#1601;&#1610;&quot; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1608;&#1601;&#1575;&#1593;&#1604;&#1607; &#1605;&#1587;&#1578;&#1578;&#1585; &#1601;&#1610;&#1607; .....<br />
2-&quot;&#1607;&#1583;&#1609;&#1611;&quot; &#1571;&#1589;&#1604;&#1607;&#1575; &quot;&#1607;&#1583;&#1610;&#1612;&quot; &#1578;&#1581;&#1585;&#1603;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1606;&#1601;&#1578;&#1581; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575; &#1601;&#1602;&#1604;&#1576;&#1578; &#1571;&#1604;&#1601;&#1575;&quot; &#1607;&#1583;&#1575;&#1612;&quot; &#1601;&#1575;&#1580;&#1578;&#1605;&#1593; &#1587;&#1575;&#1603;&#1606;&#1575;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1601;&#1589;&#1593;&#1576; &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1607;&#1605;&#1575; &#1548; &#1601;&#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1576;&#1602;&#1610; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1604;&#1571;&#1606;&#1607; &#1580;&#1610;&#1569; &#1576;&#1607; &#1604;&#1594;&#1585;&#1590; &#1608;&#1605;&#1575; &#1580;&#1610;&#1569; &#1576;&#1607; &#1604;&#1594;&#1585;&#1590; &#1610;&#1576;&#1602;&#1609;&#1548; &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1604; &#1604;&#1610;&#1587;&#1578;&#1606;&#1583; &#1573;&#1604;&#1609; &#1581;&#1585;&#1601;  &#1601;&#1610; &quot;&#1607;&#1583;&quot; &#1608;&#1603;&#1578;&#1576;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601; &#1576;&#1593;&#1583;&#1607; &#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1601; &#1601;&#1573;&#1584;&#1575; &#1608;&#1602;&#1601;&#1578; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1604;&#1605; &#1578;&#1606;&#1591;&#1602; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; !!!!<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1603;&#1605;&#1575; &#1587;&#1576;&#1602; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1607;&#1608; &#1578;&#1606;&#1608;&#1610;&#1606; &#1589;&#1585;&#1601; &#1608;&#1604;&#1603;&#1606;&#1607; &#1575;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1581;&#1585;&#1601; &#1575;&#1604;&#1583;&#1575;&#1604; &#1604;&#1584;&#1604;&#1603; &#1578;&#1593;&#1585;&#1576; &#1581;&#1587;&#1576; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1601;&#1575;&#1593;&#1604; &#1571;&#1608; &#1605;&#1576;&#1578;&#1583;&#1571; &#1571;&#1608; &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585; .... &#1608;&#1604;&#1603;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1605;&#1585;&#1601;&#1608;&#1593; &#1605;&#1579;&#1604;&#1575; &#1576;&#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1604;&#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; ....<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1610;&#1575;&#1576;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1582;&#1584;&#1607;&#1575; &#1576;&#1602;&#1608;&#1577; &#1608;&#1573;&#1606;&#1607;&#1575; &#1604;&#1578;&#1587;&#1575;&#1608;&#1610; &#1585;&#1581;&#1604;&#1577;&#1608;&#1587;&#1601;&#1585; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1608;&#1575;&#1589;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1573;&#1610;&#1605;&#1610;&#1604;&#1610;ahmad-alfaqeeh@hotmail.com<br />
&#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1570;&#1582;&#1585; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1604;&#1610; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1587;&#1578;&#1608;&#1583;&#1593;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1590;&#1610;&#1593; &#1608;&#1583;&#1575;&#1574;&#1593;&#1607;<br />
&#1608;&#1583;&#1575;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1608;&#1583;&#1575;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1608;&#1583;&#1575;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1608;&#1583;&#1575;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; &#1608;&#1583;&#1575;&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">25-12-2006, 08:13 PM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; <br />
<br />
&#1608;&#1582;&#1584;&#1607;&#1575; &#1576;&#1602;&#1608;&#1577; &#1610;&#1575; &#1601;&#1602;&#1610;&#1607; &#1571;&#1606;&#1607; &#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1608;&#1583;&#1575;&#1593;&#1575; &#1576;&#1604; &#1602;&#1604; &#1573;&#1604;&#1609; &#1604;&#1602;&#1575;&#1569; &#1602;&#1585;&#1610;&#1576; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1610;&#1575; &#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1548;  &#1601;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1588;&#1585;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576;&#1577; &#1604;&#1603;&#1604; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1605; 0<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">26-12-2006, 12:22 PM</div></div><div class="posttext">&#1587;&#1606;&#1601;&#1602;&#1583;&#1603; &#1610;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1575;&#1601;&#1602;&#1610;&#1610;&#1610;&#1610;&#1610;&#1607; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1603; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
                                               &#1575;&#1604;&#1605;&#1581;&#1576; &#1604;&#1603; : &#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>