<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="בהו,בבד,בבו,ם‗זה,בדז,וזו,ד,זבדהז,ב,זבדהז,‗ד,ו,ב‗זה,ב,הל,בדב,ב,בד‗בד,ז‗ו,זד,בבד,בםד‗ד,בד,‗,בדה,בד,ב,ו,זב‗ה" />
	<meta name="description" content="בבד בםד‗ד זד בבו ז‗ו  
 
 
בהו ב ם בד‗בד בל בד ה ו ז ם‗זה ............דה דה וזו ב בדב ‗ בדה . 
 
זב‗ה בהו בבד בדז זבדהז  בד ד זבד הל ה ו ז ם‗זה ...................דה דה וזו ב‗זה ב. 
 
ד וז ב בהו בבד בדז זבדהז 
 
‗ד בבו ם." />
	
	<title> בד [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;  בד</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17219.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17219">בד</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">בזם</div><div class="date">30-12-2006, 07:37 PM</div></div><div class="posttext">בבד בםד‗ד זד בבו ז‗ו <br />
<br />
<br />
בהו ב ם בד‗בד בל בד ה ו ז ם‗זה ............דה דה וזו ב בדב ‗ בדה .<br />
<br />
זב‗ה בהו בבד בדז זבדהז  בד ד זבד הל ה ו ז ם‗זה ...................דה דה וזו ב‗זה ב.<br />
<br />
ד וז ב בהו בבד בדז זבדהז<br />
<br />
‗ד בבו ם.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב</div><div class="date">01-01-2007, 02:51 AM</div></div><div class="posttext">......... </div></div><hr />


<div class="post"><div class="posttop"><div class="username">בזם</div><div class="date">02-01-2007, 12:28 AM</div></div><div class="posttext">&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1601;&#1610; &#1571;&#1581;&#1583; &#1601;&#1607;&#1605; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1571;&#1606;&#1575; &#1580;&#1574;&#1578; &#1576;&#1607; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1579;&#1575;&#1606;&#1608;&#1610; !! <br />
<br />
&#1591;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1571;&#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1610; &#1571;&#1606; &#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בזם</div><div class="date">02-01-2007, 12:45 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
<br />
&#1578;&#1608;&#1590;&#1610;&#1581;&#1575; &#1604;&#1587;&#1572;&#1575;&#1604;&#1610; &#1601;&#1571;&#1606;&#1610; &#1587;&#1608;&#1601; &#1571;&#1601;&#1589;&#1604; &#1601;&#1610;&#1607; &#1602;&#1604;&#1610;&#1604;&#1575; ..<br />
<br />
&#1591;&#1610;&#1576; &#1593;&#1606;&#1583; &#1573;&#1590;&#1575;&#1601;&#1577; &#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576; &#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :-<br />
<br />
&#1605;&#1579;&#1575;&#1604; :-   &#1578;&#1582;&#1610;&#1585;&#1578; &#1585;&#1601;&#1575;&#1602;&#1610; &#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1607;<br />
<br />
&#1585;&#1601;&#1575;&#1602;&#1610; :- &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1607; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1607; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1571;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;  &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601;.....<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1590;&#1575;&#1601; &#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1605; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1585; &#1571;&#1608; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589; &#1601;&#1571;&#1606; &#1571;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1587;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585;&#1590;.<br />
<br />
&#1605;&#1579;&#1575;&#1604;:-  <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1607;&#1575;&#1583;&#1610;&#1617;&#1614;<br />
<br />
&#1607;&#1575;&#1583;&#1610;&#1617;&#1614;:- &#1582;&#1576;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607;  &#1575;&#1604;&#1590;&#1605;&#1607; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1607; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585;&#1590; .&#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; ......<br />
<br />
<br />
&#1587;&#1572;&#1575;&#1604;&#1610; &#1607;&#1606;&#1575; &#1605;&#1575; &#1607;&#1608; &#1587;&#1576;&#1576; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1585;&#1590; &#1571;&#1608; &#1605;&#1575; &#1607;&#1608; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1573;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ה בבד</div><div class="date">03-01-2007, 07:18 PM</div></div><div class="posttext">ו ו וז בדז זב‗ה בד הד  ם בד‗בד בל בד בדז ז בדהז ה ו ז ם‗זה דה דה וזו ב‗זה ב.<br />
דב:-  <br />
בבו וםרף<br />
<br />
וםרף:-  דז זבד ו  בד בד דה דה וזו ב‗זה ב .זוז ד ......<br />
<br />
<br />
בם וה ד וז  ב‗זה ב ז ד וז םו בד ב ם‗זה דה דה וזו ב בדב ‗ בדה  .<br />
ה  בד בדהז בל ם בד‗בד  ‗רה ם בדהז בב בד  ב ם‗זה בדה דה וז ב‗ ב בדב ב‗ בדה  בה ב‗ בדה בם בד‗בד ום ב‗  זב ‗ וה ב ‗זה  בב בד .<br />
ו ד ו בם זבבו בד  זבב ב ב‗ד םםזהה  ה בבו וד .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>