<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1575&1604&1609,&1601&1610,&1571&1606,&1575&1604&1605&1582&1591&1608&1591&1575&1578,&1593&1604&1609,&1575&1604&1602&1583&1587,&1575&1604&1593&1585&1576&1610&1577,&1605&1606&1607&1575,&1586&1610&1583&1575&1606,&1593&1606,&1605&1582&1591&1608&1591&1575&1578,&1575&1604&1610&1607&1608&1583,&1575&1606,&1575&1604&1593&1585&1576,&1608&1571&1590&1575&1601,&1606&1587&1582,&1575&1604&1605&1572&1578&1605&1585,&1575&1604&1605&1602&1583&1587&1610&1577,&1575&1604&1582&1605&1610&1587,&1578&1585&1575&1579,16-11-2006,&1571&1602&1604,&1608&1602&1575&1604,&1575&1604&1584&1610,&1575&1604&1602&1585&1606,&1606&1581&1606,&1575&1590&1575&1601&1577,&1604&1604&1576&1610&1593,&1575&1604&1578&1585&1575&1579,&1602&1575&1604,&1575&1604&1582&1591&1610&1577,&1575&1604&1575&1606&1578&1585&1606&1578,&1605&1580&1605&1608&1593&1577,&1576&1575&1604&1602&1583&1587,&1575&1604&1605&1603&1575&1606,&1575&1604&1580&1575&1605&1593&1610&1577,&1605&1581&1601&1608&1592&1577,&1571&1582&1585&1609,&1575&1604&1602&1604&1610&1604,&1575&1604&1605&1603&1578&1576&1577,&1575&1604&1602&1608&1605&1610&1577,&1608&1575&1604&1605&1603&1578&1576&1577,&1575&1604&1610&1607&1608&1583&1610&1577,&1608&1571&1588&1575&1585,&1588&1575&1604&1608&1605,&1593&1606&1608&1575&1606,&1610&1589&1604,&1576&1581&1610&1579,&1593&1583&1583" />
	<meta name="description" content="16 November 2006 07:07 pm 
Print View &#1590;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602;&#1603;&#1600;&#1600; &#1607;&#1606;&#1575;  37 &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; 
&#1602;&#1575;&#1604; &#1605;&#1583;&#1610;&#1585; &#1605;&#1585;&#1603;&#1586; &#1608;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 16-11-2006 &#1575;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1578;&#1593;&#1585;&#1590; &#1581;&#1575;&#1604;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1606;&#1587;&#1582;&#1575; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1587; &#1604;&#1604;&#1576;&#1610;&#1593;. 
&#1608;&#1571;&#1590;&#1575;&#1601; &#1610;&#1608;&#1587;&#1601; &#1586;&#1610;&#1583;&#1575;&#1606; &#1601;&#1610; &#1576;&#1581;&#1579; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &quot;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1607;&#1585;&#1587;&#1577;&quot; &#1571;&#1606; &#1576;&#1593;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1575;&#1578;&#1586;&#1575;&#1604; &quot;&#1576;&#1610;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1604;&#1575; &#1606;&#1603;&#1575;&#1583; &#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1606;&#1593;&#1585;&#1601; &#1593;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575; &#1571;&#1602;&#1604; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&quot; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577;" />
	
	<title> „ƒ””«  ≈”—«∆Ì·Ì…  ⁄—÷ ‰”Œ« „‰ „ŒÿÊÿ«  «·ﬁœ” ··»Ì⁄ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  „ƒ””«  ≈”—«∆Ì·Ì…  ⁄—÷ ‰”Œ« „‰ „ŒÿÊÿ«  «·ﬁœ” ··»Ì⁄</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17173.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17173">„ƒ””«  ≈”—«∆Ì·Ì…  ⁄—÷ ‰”Œ« „‰ „ŒÿÊÿ«  «·ﬁœ” ··»Ì⁄</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">28-12-2006, 10:52 PM</div></div><div class="posttext">16 November 2006 07:07 pm<br />
Print View &#1590;&#1593; &#1578;&#1593;&#1604;&#1610;&#1602;&#1603;&#1600;&#1600; &#1607;&#1606;&#1575;  37 &#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578;<br />
&#1602;&#1575;&#1604; &#1605;&#1583;&#1610;&#1585; &#1605;&#1585;&#1603;&#1586; &#1608;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 16-11-2006 &#1575;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1578;&#1593;&#1585;&#1590; &#1581;&#1575;&#1604;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1606;&#1587;&#1582;&#1575; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1587; &#1604;&#1604;&#1576;&#1610;&#1593;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1610;&#1608;&#1587;&#1601; &#1586;&#1610;&#1583;&#1575;&#1606; &#1601;&#1610; &#1576;&#1581;&#1579; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &quot;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1607;&#1585;&#1587;&#1577;&quot; &#1571;&#1606; &#1576;&#1593;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1575;&#1578;&#1586;&#1575;&#1604; &quot;&#1576;&#1610;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1604;&#1575; &#1606;&#1603;&#1575;&#1583; &#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1606;&#1593;&#1585;&#1601; &#1593;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575; &#1571;&#1602;&#1604; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&quot; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1583;&#1587;. &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;-&#1585;&#1608;&#1610;&#1578;&#1585;&#1586;<br />
&#1602;&#1575;&#1604; &#1605;&#1583;&#1610;&#1585; &#1605;&#1585;&#1603;&#1586; &#1608;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1576;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 16-11-2006 &#1575;&#1606; &#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1577; &#1578;&#1593;&#1585;&#1590; &#1581;&#1575;&#1604;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1606;&#1587;&#1582;&#1575; &#1605;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1587; &#1604;&#1604;&#1576;&#1610;&#1593;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1610;&#1608;&#1587;&#1601; &#1586;&#1610;&#1583;&#1575;&#1606; &#1601;&#1610; &#1576;&#1581;&#1579; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &quot;&#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1601;&#1607;&#1585;&#1587;&#1577;&quot; &#1571;&#1606; &#1576;&#1593;&#1590; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1575;&#1578;&#1586;&#1575;&#1604; &quot;&#1576;&#1610;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1593;&#1576;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1604;&#1575; &#1606;&#1603;&#1575;&#1583; &#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1606;&#1593;&#1585;&#1601; &#1593;&#1606; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575; &#1571;&#1602;&#1604; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&quot; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1583;&#1587;.<br />
<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &quot;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1602;&#1583;&#1587;.. &#1584;&#1575;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&quot; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1578;&#1578;&#1605; &#1580;&#1604;&#1587;&#1575;&#1578;&#1607; &#1605;&#1587;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; 16-11-2006 &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1609; &#1571;&#1606; &#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;&#1610;&#1610;&#1606; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1601;&#1607;&#1585;&#1587;&#1577; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1588;&#1575;&#1604;&#1608;&#1605; &#1610;&#1607;&#1608;&#1583;&#1575; &quot;&#1608;&#1578;&#1605; &#1593;&#1605;&#1604; &#1606;&#1587;&#1582; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1610;&#1603;&#1585;&#1608;&#1601;&#1610;&#1588; &#1604;&#1576;&#1610;&#1593;&#1607;&#1575; &#1604;&#1604;&#1605;&#1607;&#1578;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1601;&#1585;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&quot;.<br />
&#1608;&#1610;&#1587;&#1593;&#1609; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1571; &#1571;&#1605;&#1587; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; &#1576;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1606;&#1581;&#1608; 30 &#1576;&#1575;&#1581;&#1579;&#1575; &#1593;&#1585;&#1576;&#1610;&#1575; &#1575;&#1604;&#1609; &#1578;&#1576;&#1606;&#1610; &quot;&#1608;&#1579;&#1610;&#1602;&#1577; &#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1602;&#1583;&#1587;&quot; &#1576;&#1607;&#1583;&#1601; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610;&#1577; &#1608;&#1593;&#1605;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1604;&#1607;&#1575;. &#1608;&#1610;&#1606;&#1592;&#1605; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605;.<br />
&#1608;&#1602;&#1575;&#1604; &#1586;&#1610;&#1583;&#1575;&#1606; &#1575;&#1606; &#1576;&#1610;&#1593; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1578;&#1582;&#1584; &#1588;&#1603;&#1604;&#1575; &#1605;&#1572;&#1587;&#1587;&#1610;&#1575; &quot;&#1608;&#1587;&#1591; &#1589;&#1605;&#1578; &#1593;&#1585;&#1576;&#1610;&quot; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;. &#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606; &#1606;&#1589; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1610;&#1602;&#1608;&#1604; &quot;&#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1576;&#1585;&#1575;&#1607;&#1575;&#1605; &#1588;&#1575;&#1604;&#1608;&#1605; &#1610;&#1607;&#1608;&#1583;&#1575; (1877 - 1951) &#1580;&#1605;&#1593; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1605;&#1589;&#1585; &#1608;&#1593;&#1583;&#1583;&#1607;&#1575; 1055 &#1605;&#1582;&#1591;&#1608;&#1591;&#1577;. &#1578;&#1587;&#1593;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1574;&#1577; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1607;&#1610; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1610;&#1593; &#1576;&#1581;&#1610;&#1579; &#1610;&#1589;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1575;&#1601; &#1593;&#1606;&#1608;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1602;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1604;&#1601; &#1610;&#1593;&#1608;&#1583; &#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1587;&#1582;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1575;&#1604;&#1607;&#1580;&#1585;&#1610;&quot;.<br />
&#1608;&#1571;&#1590;&#1575;&#1601; &#1571;&#1606; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1576;&#1610;&#1593; &#1606;&#1587;&#1582; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1586;&#1610;&#1583; &#1581;&#1605;&#1575;&#1587; &#1602;&#1575;&#1585;&#1574;&#1607; &#1581;&#1610;&#1606; &#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; 400 &#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1571;&#1610; &#1601;&#1607;&#1585;&#1587; &#1605;&#1606; &#1601;&#1607;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578;.<br />
&#1608;&#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1577; &#1605;&#1593;&#1585;&#1608;&#1590;&#1577; &#1576;&#1605;&#1576;&#1604;&#1594; 32 &#1571;&#1604;&#1601; &#1610;&#1608;&#1585;&#1608; &quot;&#1608;&#1587;&#1608;&#1601; &#1610;&#1605;&#1606;&#1581;&#1608;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610; &#1581;&#1578;&#1609; &#1606;&#1607;&#1575;&#1610;&#1577; &#1588;&#1607;&#1585; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; /&#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1575;&#1608;&#1604; 2006 &#1582;&#1589;&#1605;&#1575; &#1578;&#1588;&#1580;&#1610;&#1593;&#1610;&#1575; &#1576;&#1581;&#1610;&#1579; &#1610;&#1589;&#1604; &#1575;&#1604;&#1587;&#1593;&#1585; &#1575;&#1604;&#1609; 19 &#1571;&#1604;&#1601; &#1610;&#1608;&#1585;&#1608; &#1601;&#1602;&#1591;&quot;.<br />
&#1608;&#1602;&#1575;&#1604; &#1586;&#1610;&#1583;&#1575;&#1606; &quot;&#1581;&#1608;&#1604;&#1608;&#1575; &#1578;&#1585;&#1575;&#1579;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1609; &#1587;&#1604;&#1593;&#1577; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575;&#1604;&#1610;&#1575; &#1608;&#1604;&#1608; &#1576;&#1575;&#1593;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1577; 100 &#1606;&#1587;&#1582;&#1577; &#1601;&#1602;&#1591; &#1608;&#1607;&#1608; &#1593;&#1583;&#1583; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1601;&#1587;&#1608;&#1601; &#1610;&#1581;&#1589;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606;... &#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1581;&#1602; &#1576;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1581;&#1610;&#1606; &#1606;&#1585;&#1609; &#1571;&#1576;&#1606;&#1575;&#1569; &#1593;&#1605;&#1608;&#1605;&#1578;&#1606;&#1575; &#1610;&#1593;&#1585;&#1590;&#1608;&#1606; &#1578;&#1585;&#1575;&#1579;&#1606;&#1575; &#1604;&#1604;&#1576;&#1610;&#1593; &#1604;&#1603;&#1604; &#1605;&#1606; &#1588;&#1575;&#1569; &#1571;&#1606; &#1610;&#1588;&#1578;&#1585;&#1610;&quot;.<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1578;&#1575;&#1585; &#1575;&#1604;&#1581;&#1604;&#1608;&#1580;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1602;&#1575;&#1604; &#1571;&#1605;&#1587; &#1575;&#1604;&#1575;&#1585;&#1576;&#1593;&#1575;&#1569; &#1601;&#1610; &#1575;&#1581;&#1583;&#1609; &#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585; &#1575;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1576;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1587; &#1603;&#1579;&#1610;&#1585; &#1608;&#1605;&#1578;&#1606;&#1608;&#1593; &#1608;&#1605;&#1608;&#1586;&#1593; &#1593;&#1604;&#1609; &#1571;&#1583;&#1610;&#1585;&#1577; &#1608;&#1605;&#1593;&#1575;&#1576;&#1583; &#1608;&#1603;&#1606;&#1575;&#1574;&#1587; &#1608;&#1605;&#1578;&#1575;&#1581;&#1601; &#1608;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1605;&#1588;&#1610;&#1585;&#1575; &#1575;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1604;&#1575;&#1610;&#1586;&#1575;&#1604; &#1576;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1609; &#1578;&#1593;&#1585;&#1610;&#1601; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577;.<br />
&#1608;&#1602;&#1575;&#1604; &#1586;&#1610;&#1583;&#1575;&#1606; &#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1571;&#1607;&#1605;&#1604;&#1608;&#1575; &#1601;&#1610; &#1581;&#1602; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1602;&#1583;&#1587; &#1605;&#1588;&#1610;&#1585;&#1575; &#1575;&#1604;&#1609; &#1578;&#1571;&#1582;&#1585; &#1578;&#1603;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1605;&#1590;&#1610;&#1601;&#1575; &#1571;&#1606; &#1578;&#1571;&#1582;&#1585; &#1601;&#1607;&#1585;&#1587;&#1578;&#1607;&#1575; &#1605;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1609; &#1606;&#1607;&#1575;&#1610;&#1575;&#1578;&#1607; &quot;&#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1608;&#1593;&#1610;&#1606;&#1575; &#1576;&#1571;&#1607;&#1605;&#1610;&#1577; &#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1571;&#1606;&#1606;&#1575; &#1602;&#1590;&#1610;&#1606;&#1575; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606; &#1587;&#1606;&#1577; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; &#1606;&#1579;&#1608;&#1585; &#1571;&#1608; &#1606;&#1581;&#1578;&#1602;&#1606; &#1603;&#1604;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1605;&#1606; &#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1575;&#1602;&#1589;&#1609; &#1605;&#1593; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; &#1610;&#1590;&#1605; &#1578;&#1585;&#1575;&#1579;&#1575; &#1605;&#1607;&#1605;&#1604;&#1575; &#1576;&#1571;&#1610;&#1583;&#1610;&#1606;&#1575;. &#1603;&#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1587;&#1604;&#1576;&#1608;&#1606;&#1607; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1606;&#1579;&#1608;&#1585; &#1608;&#1571;&#1606; &#1606;&#1581;&#1578;&#1602;&#1606; &#1585;&#1594;&#1605; &#1603;&#1579;&#1585;&#1577; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1607;&#1576; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605; &#1604;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1582;&#1591;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577;&quot;.<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
- (*): &#1576;&#1583;&#1608;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604; &#1548; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; .<br />
http://www.aljremh.com/news/news.php?go=fullnews&amp;newsid=58</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">29-12-2006, 04:30 PM</div></div><div class="posttext">&#1571;&#1592;&#1606; &#1575;&#1582;&#1610; &#1606;&#1575;&#1574;&#1604;<br />
&#1573;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1608; &#1587;&#1606;&#1581;&#1578; &#1604;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1589;&#1607; &#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1576;&#1588;&#1585; &#1604;&#1593;&#1605;&#1604;&#1578; &#1584;&#1604;&#1603;<br />
           &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1576;&#1591;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì ⁄·Ì «·œ·Ì„Ì</div><div class="date">29-12-2006, 09:11 PM</div></div><div class="posttext">&#1604;&#1575;&#1594;&#1585;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; ..... &#1575;&#1606;&#1592;&#1585; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604;&#1608;&#1575; &#1605;&#1593; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1608;&#1587;&#1609;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>