<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ֳ״בָ,ַבָם,ַהם,בֳֿהל,ַבדַב,ַבַֻהם,ֳדב,בםב,ֳ׃ל,דםװֹ,ַבדב,הַׂ,זֵהדַ,ַבֳהַָׁם,ַבֳזב,׃םם,ַבֿםה,ֵדַב,ַבבַד,ז׀ב,בַה,ַבבםב,דֽםם,ָֿו,םץ־ָׁ,ַבם׃,זבהדַ,זַָה,בדֽדֿ,ַבֳׁם,ַב׃בַד,זו׀ַ,ָץהם,ד״זֹ,בלַהם,ּדבֹבד,ַַָׁ,זֿםׁו,ֵהדַ,דהל,בםד,ָםַה,זםזב,דֽדֿ,ַדֶׁ,ֳ״בָ¡דזבַ,ַבזַֹ,בזבוזבד,ֿרׁ,בםו" />
	<meta name="description" content="ַב׃בַד בםד 
ָםַה בַדֶׁ ַבם׃ םַֿׁה ם ַָָ ַבהַׂ : 
 
בז ֳהר דַ ֳ׃ל בֳֿהל דםװֹע  
ַהם זבד ֳ״בָ בםבס דה ַבדַב צ 
זבהדַ ֳ׃ל בדּֿע דִֻבע 
זֿ םץֿׁץ ַבדּֿף ַבדִֻבף ֳדַֻבם 
 
םזב ַבזםזה ֵה ַבב(ַהם) ֿ הַׂ ַבב(ֳ״בָ)ם ַבדב זדב ם(בםב)¡ֻד ׂדזַ ֳה ֵדַב ַבֳזב ֳזבל דה ֵדַב ַבַֻהם ַ׃הַַֿנ בל ו׀ַ ַבָם זֳדַֻבו. 
זַב ֳָז ַבַָׁ ַָה ַבֳהַָׁם ֵהו בַ הַׂ ם ַבָם ז:((ֵהדַ ֳדב ַבֳזב דהודַ דַַֹׁ בבדהל בֳהו בז ֳדב ַבַֻהם בַה ַבבַד דהַײַנ ז׀ב דה זּוםה ֳֽֿודַ ֳהו בז ֳדב" />
	
	<title> ַהם ז בד ֳ״בָת [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ַהם ז בד ֳ״בָת</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17307.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17307">ַהם ז בד ֳ״בָת</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">דׁםד ַבװדַ</div><div class="date">02-01-2007, 09:42 PM</div></div><div class="posttext">ַב׃בַד בםד<br />
ָםַה בַדֶׁ ַבם׃ םַֿׁה ם ַָָ ַבהַׂ :<br />
<br />
בז ֳהר דַ ֳ׃ל בֳֿהל דםװֹע <br />
<br />
ַהם זבד ֳ״בָ בםבס דה ַבדַב צ<br />
זבהדַ ֳ׃ל בדּֿע דִֻבע<br />
<br />
זֿ םץֿׁץ ַבדּֿף ַבדִֻבף ֳדַֻבם<br />
<br />
םזב ַבזםזה ֵה ַבב(ַהם) ֿ הַׂ ַבב(ֳ״בָ)ם ַבדב זדב ם(בםב)¡ֻד ׂדזַ ֳה ֵדַב ַבֳזב ֳזבל דה ֵדַב ַבַֻהם ַ׃הַַֿנ בל ו׀ַ ַבָם זֳדַֻבו.<br />
זַב ֳָז ַבַָׁ ַָה ַבֳהַָׁם ֵהו בַ הַׂ ם ַבָם ז:((ֵהדַ ֳדב ַבֳזב דהודַ דַַֹׁ בבדהל בֳהו בז ֳדב ַבַֻהם בַה ַבבַד דהַײַנ ז׀ב דה זּוםה ֳֽֿודַ ֳהו בז ֳדב ַבַֻהם בַה ַבֿםׁםו:ַהם בםב זבד ֳ״בָ בםבַנ דה ַבדַב¡זו׀ַ דהַײ¡בֳהו םץ־ָׁ ַֹׁנ ֳָה ׃םו בם׃ בֳֿהל דםװֹ זַֹׁ םץ־ָׁ ֳָהו ם״בָ ַבבםב ז׀ב דהַײ זַבַֻהם ֳהו ַב ם ַבָם ַב׀ם ָֿו :זבהדַ ֳ׃ל...)).<br />
זםזב דֽדֿ דֽםם ַבֿםה:(( זֵהדַ םד דהל ָם ַדֶׁ ַבם׃ ֵ׀ַ ֿרׁ בזבו:זבד ֳ״בָ¡דזבַ םֿב בםו ַבָם ָֿו זֿםׁו :זבד ֳ״בָ ַבדב)).<br />
<br />
זו׀ַ ַבֳׁם בדֽדֿ דֽםם ַבֿםה זַָה ַבֳהַָׁם ֵהדַ ָץהם בל ַַָׁ ֳהר ּדבֹ(בד ֳ״בָ) ד״זֹ בל(ַהם) ַבזַֹ ם ּזַָ (בז)¡םזה ַבֿםׁ:(בז ָֻ זה ׃םם בֳֿהל דםװֹ ַהם בםב דה ַבדַב זבד ֳ״בָ ַבדב).<br />
<br />
בההם ֳםוַ ַבױֱַֽ בדַ ֳׁ ו׀ַ ַבבַד ֳֽ׃׃ץ ָֿד ַבַׁםַֽ בו¡בֳהם ֳוד ַבָם ו׀ַ:(בז ָֻ זה ׃םם בֳֿהל דםװֹ ַהם בםב דה ַבדַב. זבד ֳ״בָ ו׀ַ ַבבםב בהם ״בָץ ַבדב זֳ״בָו)¡ַַָָּׁדבֹ(זבד ֳ״בָ)ַ׃ֶהַםֹ ¡ זם ו׀ו ַבַֽבֹ בַ הַׂ ֳםײַנ.<br />
דַ ֳׁםד¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וד׃ ַבַּֽׁ</div><div class="date">02-01-2007, 10:10 PM</div></div><div class="posttext">&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1583; &#1575;&#1604;&#1605;&#1572;&#1579;&#1604; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1593;&#1606;&#1589;&#1585;&#1575;&#1611; &#1585;&#1574;&#1610;&#1587;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; .<br />
&#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; - &#1571;&#1610;&#1590;&#1575;&#1611; - &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1571;&#1606; &#1591;&#1604;&#1576;&#1607; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1584; &#1604;&#1603; &#1571;&#1606;&#1607; &#1581;&#1610;&#1606; &#1604;&#1605; &#1610;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1590;&#1581;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1548; &#1601;&#1584;&#1603;&#1585;&#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1587;&#1606;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דׁםד ַבװדַ</div><div class="date">02-01-2007, 11:00 PM</div></div><div class="posttext">בל ַבׁד דה ֳהם בַ ֳׁ װֽׁ ַבָםםה זבַ דהַ׃ָֹ ַבױםֹֿ¡ֳזב ֵהם בַ ֳׁל ֳהר ַדֳׁ ַבם׃ םהם ַָבדּֿ ַבדַב ¡ זַבדץב םץױֿ ָו ַבדּֿ.זַבבו ֳבד.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ דָׁם</div><div class="date">02-01-2007, 11:08 PM</div></div><div class="posttext">ָזׁ דׁםד  00 זַבָֹׁ ַָבדהל <br />
בהֿ ײםֹ ַבהַׂ ַּהַָ 00 זבהַּ׀ָ ֳ״ַׁ ַבֽֿםֻ ֽזב ײםֹ ַבדהל ַבם ה׃הָ״ו דה ־בַב ֱַׁהַ בבָם 00 זֳ׃ֱַב : ם םדההַ ֳה ה־ּׁ ָדוזד והַ ¿<br />
בז ֳֿׁ ַבָםָׁ ה דּֿ ֳ׃ל ֵבםו – ז׀ב זהם ״דזֽ זֳ׃ל ֵבל ׀ב – ם ֳױז ׀ב ַבָםׁ ¿ ׃זבםה זַ בדוזד ״ֳׁ בם והַ דה ־בַב ַ״ם װַוֿ ַבד׃ֳבֹ  : <br />
בז ָֻ זה ׃םם בֳֿהל דםװֹ ַהם בםב דה ַבדַב. בהם  ֳ׃ל בדּֿ ז׃ֳֿׁו  0<br />
הד ֳװֿ ב וד זֳזַ דַדַ ¡ זהֿוַ בַ זה &quot; זבד ֳ״בָ &quot; ֵבַ ֽװזַ ם ַבָםם זֳהו ״ֳׁ בל ַדׁלֱ ַבם׃ ֽװׁו והַ בד ם׃״ ַב־בױ דהו !!  זם ֳׁם ֳהוַ ּדבֹ ַַׁײםֹ <br />
<br />
הזֿ ַבֲה ֵבל ד׃ֳבֹ ַבהַׂ ¡ זום ד׃ֳבֹ ַ־ב םוַ ָםה ַבָױׁםםה זַבזםםה דה ֽםֻ ַבֵדַב 00 ַבזםםה םדבזה ַבֳזב בבב בַ הׁל בׂזדַ ב״ֽׁוַ ¡ דַ ֳה בבָױׁםםה בבוד ֳםײַ 00 זבַ דװב והַ ם זּו ַבַדב הֽז ַבדדזב 00 ַבדװב וז ַבֵדַב ם ײדםׁ ַבדודב דהודַ !!!<br />
<br />
זבל ו׀ַ בַד דֽם ַבֿםה – ֵ׀ַ ֳֿ־בהַו ם ד׃ֳבֹ ַבהַׂ - םו װםֱ דה ֿד ַבֹֿ ¡ ֵ׀ םֿׁ דדזבַ דֽ׀זַ ¡ זםזב : &quot; ַהם בםב דה ַבדַב זבד ֳ״בָ ַבדב &quot; !! והַ ֿׁ דזבַ בבב דֽ׀זַ 0!! זו׀ַ ַב׀ם ּב בַ ַֽׁםה ֵבםו ֳּׁ ׀ב ֵבל ֳהו בַ הַׂ זבַ םֽׂהזה 00 <br />
הד ֵ׀ַ ַה ׀ב ׀ב םֽ׃ה ָהַ ֳה ה־ּׁ ַבד׃ֳבֹ דה ַָָ ַבהַׂ &quot; זל ַבבו ַבדִדהםה ַבַב &quot;<br />
ֵהדַ ו׀ַ וד ַבהַֹֽ ¡ בַ םׁזה ד׃ֳבֹ ֵבַ זםבזהוַ ַָבַדב 00 זדַֻבו ײםהַ ַבד״ׁזֹֽ 00 <br />
זדַ ַֿד ַבֳדׁ ו׀ַ ¡ בַ ה׃״ם ֵבַ ֳה הזה ד־בױםה בוד ם ד׃ֳבֹ ַבַדב !! זם ײםהַ  והַ  ¡ ַה ַבֳזבל ֳה הֿׁ ײדםַׁ םזֿ בל ַבדודב דה ַבדדזבםה ¡ הֿוַ ָֻ ד׃ֳבֹ ַבהַׂ זהזב ֳָׁם ַבזםםה ¡ ָֿםׁ ׀ב ַבײדםׁ ַב׀ם םזֿ בל ַבדדזב ַבדודב ¡ הזב : ַהם בםב דה ַבדַב זבד ֳ״בָו &quot; ֳם ַבבםב  &quot; ¡ ַבײדםׁ והַ םזֿ בל ַבבםב   0<br />
<br />
ֽםַם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳֽדֿ ַבםו</div><div class="date">03-01-2007, 04:29 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1593;&#1583; &#1601;&#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1571;&#1606;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585; ....<br />
&#1571;&#1582;&#1578;&#1610; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1594; <br />
&#1604;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578; &#1576;&#1571;&#1608;&#1589;&#1575;&#1601; &#1604;&#1603;&#1605; &#1603;&#1605;&#1604;&#1578;*&#1601;&#1587;&#1585;&#1606;&#1575; &#1605;&#1575; &#1587;&#1605;&#1593;&#1606;&#1575;&#1607; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575;<br />
&#1605;&#1606; &#1602;&#1576;&#1604; &#1585;&#1572;&#1610;&#1578;&#1603;&#1605; &#1586;&#1575;&#1583;&#1578; &#1605;&#1581;&#1576;&#1578;&#1603;&#1605;* &#1608;&#1575;&#1604;&#1571;&#1584;&#1606; &#1578;&#1593;&#1588;&#1602; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1610;&#1606; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;<br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1591;&#1585;&#1581;&#1603; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1608;&#1604;&#1603;&#1606;&#1603; &#1571;&#1606;&#1578; &#1608;&#1581;&#1576;&#1610;&#1576;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1581;&#1601;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1587;&#1608;&#1569; &#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1578; &#1575;&#1605;&#1585;&#1574; &#1575;&#1604;&#1602;&#1610;&#1587;...<br />
1-&#1571;&#1605;&#1575; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578;&#1610;&#1607; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1610;&#1605; &#1601;&#1571;&#1606;&#1607; &#1607;&#1608; &#1585;&#1571;&#1610; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1576;&#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1578;&#1606;&#1575;&#1586;&#1593; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609;( &#1608;&#1604;&#1608; &#1571;&#1606; &#1605;&#1575; &#1571;&#1587;&#1593;&#1609; &#1604;&#1571;&#1583;&#1606;&#1609; &#1605;&#1593;&#1610;&#1588;&#1577; &#1603;&#1601;&#1575;&#1606;&#1610; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1604;&#1605; &#1571;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1580;&#1583; &#1576;&#1583;&#1604;&#1610;&#1604; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1583;&#1607; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1604;&#1603;&#1604;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; : &#1608;&#1604;&#1603;&#1606;&#1605;&#1575; &#1571;&#1587;&#1593;&#1609; &#1604;&#1605;&#1580;&#1583; &#1605;&#1572;&#1579;&#1604; &#1608;&#1602;&#1583; &#1610;&#1583;&#1585;&#1603; &#1575;&#1604;&#1605;&#1580;&#1583; &#1575;&#1604;&#1605;&#1572;&#1579;&#1604; &#1571;&#1605;&#1579;&#1575;&#1604;&#1610; ...)<br />
2-&#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1578;&#1606;&#1575;&#1586;&#1593;&#1575; &#1608;&#1575;&#1604;&#1608;&#1575;&#1608; &#1581;&#1575;&#1604; &#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; ( &#1603;&#1601;&#1575;&#1606;&#1610; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1581;&#1575;&#1604; &#1603;&#1608;&#1606;&#1610; &#1594;&#1610;&#1585; &#1591;&#1575;&#1604;&#1576; &#1604;&#1607; &#1548; &#1608;&#1604;&#1575; &#1605;&#1606;&#1575;&#1601;&#1575;&#1577; &#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1603;&#1575;&#1601;&#1610;&#1575; &#1604;&#1607; &#1548; &#1608;&#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1594;&#1610;&#1585; &#1591;&#1575;&#1604;&#1576; &#1604;&#1607; ) &#1608;&#1604;&#1610;&#1587; &#1576;&#1588;&#1610;&#1569; &#1604;&#1571;&#1606; &#1603;&#1601;&#1575;&#1606;&#1610; &#1605;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1593;&#1610; &#1604;&#1571;&#1583;&#1606;&#1609; &#1605;&#1593;&#1610;&#1588;&#1577; &#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1593;&#1610; &#1607;&#1608; &#1593;&#1610;&#1606; &#1591;&#1604;&#1576; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1571;&#1608; &#1575;&#1587;&#1578;&#1604;&#1586;&#1575;&#1605; &#1604;&#1607; &#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1593;&#1610; &#1605;&#1602;&#1610;&#1583;&#1577; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1591;&#1604;&#1576; &#1608;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1604;&#1607;&#1567;&#1567;!!<br />
3-&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1581;&#1576;&#1610;&#1576;&#1606;&#1575; &#1608;&#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1608;&#1606;&#1592;&#1585;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1604;&#1608; &#1602;&#1575;&#1604;&#1607;&#1575; &#1594;&#1610;&#1585;&#1607; !<br />
&#1608;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; ( &#1603;&#1601;&#1575;&#1606;&#1610; &#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1604;&#1603;&#1606;&#1605;&#1575; &#1571;&#1587;&#1593;&#1609; &#1604;&#1605;&#1580;&#1583; &#1605;&#1572;&#1579;&#1604;..)<br />
&#1601;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1604;&#1575; &#1605;&#1608;&#1590;&#1593; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590; &#1576;&#1607; &#1576;&#1610;&#1606; &#1576;&#1593;&#1590;&#1607; &#1608;&#1576;&#1593;&#1590; .<br />
&#1608;&#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1610;&#1601;&#1587;&#1583; &#1605;&#1606; &#1608;&#1580;&#1607;&#1610;&#1606;:<br />
&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1601;&#1592; : &#1604;&#1571;&#1606;&#1603; &#1580;&#1593;&#1604;&#1578;&#1607;(&#1608;&#1604;&#1605; &#1571;&#1591;&#1604;&#1576;)&#1571;&#1580;&#1606;&#1576;&#1610;&#1575; &#1608;&#1604;&#1575; &#1610;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1601;&#1575;&#1593;&#1604;&#1607; &#1576;&#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610; <br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1571;&#1606; &#1580;&#1605;&#1604;&#1577; (&#1608;&#1604;&#1605; &#1571;&#1591;&#1604;&#1576;)&#1605;&#1593;&#1602;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1593;&#1609; &#1608;&#1605;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590;&#1575; &#1610;&#1602;&#1604;&#1604; &#1605;&#1606; &#1576;&#1604;&#1575;&#1594;&#1578;&#1607;&#1575; &#1608;&#1605;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; ...<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דׁםד ַבװדַ</div><div class="date">03-01-2007, 08:31 PM</div></div><div class="posttext">ֳ־ם דׁםד ַבװדַ <br />
ֳ־ם ֳֽדֿ ַָׁ ַבבו ם¡ֵהדַ ַ׃ד ֳ־ ַבױםֹׁ דׁםד ַבװדַ -ַָבםה-.<br />
<br />
ֳדַ דַ׀ׁםו <br />
ַבױזַָ:׀ׁצוצ.<br />
<br />
<br />
ֳדַ ָֿ ֳםוַ ַבםו ֽ ַבבו¡ֵה ַבָױׁםםה בד םָׁזַ ּדבֹ(זבד ֳ״בָ)ַ׃ֶהַםֹ ָב ד״זֹ בל ַבם ָבוַ  ָֿבםב ֳהוד ֿׁזַ ַבדדזב:ַבדץב¡ֳם זבד ֳ״בָ ַבדץב ֳז ַבדּֿ¡ם ו׀ַ זַבװַׁ ַב:ֳ׃ל בדּֿ דִֻב!ם זה ַ׃ֶהַםֹ ַׁ ַבבו!<br />
<br />
זם םַ ֳ־ם זב ֵה ַבָױׁםםה ֿזוַ ַ׃ֶהַםֹ ֻד זב ם ַב־ַד ֵהו בַ םּזׂ ַבױב ָםה ַבַדב זַבדדזב ֳָּהָם¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ דָׁם</div><div class="date">03-01-2007, 09:39 PM</div></div><div class="posttext">ָזׁ ם םַ םו <br />
זָב ַבבו דה <br />
ֳהב ב בַד ַָה ַבֳֻםׁ והַ  ¡ זוז ֵדַד דה ֳֶדֹ ַבָׁםֹ ֽםֻ ַב ַָבַַׁײ ם זבו ה ֿםׁ ׀ב  : ַהם בםב דה ַבדַב¡ ַׁײ ָםה ַבב זַבַב ָזבו: &quot;זבד ֳ״בָ&quot; זֶַֿו ֽםׁ ַבדםװֹ¡ זֳהוַ ֽױב ָםׁ ״בָ זבַ הֱַ¡ זֵהדַ ַב׀ם םַּֽ ֵבל ַב״בָ וז ַבדּֿ ַבדִֻב.<br />
<br />
ֻד םַםו  דה ַב ב ֳהו בַ םּזׂ ַבױב ָםה ַבב זַבַב ֳָּהָם 00¿!! דה ֳםה ב ו׀ַ ַבזב ¿¿ וב ׁםֿ ֳה ֿ ַֹֿ דה הֿ זב ָֿד ּזַׂ ַבױב ָםה ַבב זַבו ¿!!<br />
 דַ הזב ם : &quot; ֱַּ ַׁ ַבבו ׂםֿ &quot; ¡ ֻד דַ ֳׁם ם זב ַבװַׁ :<br />
דַ ־ץ״ר ַבַָץ ָרצ םזדַנ<br />
 םוזֿםרע םַָׁץ ֳז םׂםֿץ<br />
םו ױב ָםה ַבדײַ זַבדײַ ֵבםו ֳָּהָם זַבדײַ ֵבםו ֳװֿ ַבױַַנ ַָבדײַ ֵבםו<br />
 דה ַבב זַבַב<br />
<br />
ֽםַם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳֽדֿ ַבםו</div><div class="date">03-01-2007, 10:25 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; .....<br />
&#1571;&#1605;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1603;&#1576;&#1585;&#1609; &#1571;&#1582;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1593; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605;&#1604;&#1577; &#1581;&#1601;&#1592;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1602;&#1583; &#1589;&#1583;&#1602;&#1578; &#1601;&#1573;&#1606; &#1606;&#1581;&#1575;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1604;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601; &#1608;&#1602;&#1583; &#1571;&#1582;&#1591;&#1571;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1608;&#1601;&#1610;&#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1601;&#1610; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1610;&#1577; &#1567;&#1567;&#1567;<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1601;&#1573;&#1606; &#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610; &#1601;&#1610; &#1576;&#1575;&#1576; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; .... &#1608;&#1602;&#1583; &#1593;&#1575;&#1607;&#1583;&#1578; &#1606;&#1601;&#1587;&#1610; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1604;&#1591;&#1610;&#1601;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1608;&#1604;&#1610;&#1587; &#1604;&#1610; &#1608;&#1604;&#1575; &#1604;&#1603; &#1571;&#1606; &#1606;&#1590;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1571;&#1606; &#1606;&#1576;&#1578;&#1583;&#1593; &#1602;&#1575;&#1593;&#1583;&#1577; &#1605;&#1575; ... &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; -&#1601;&#1578;&#1581; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1604;&#1594;&#1577; &#1610;&#1575;&#1605;&#1585;&#1610;&#1605;- &#1571;&#1606; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1608;&#1575; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1576;&#1575;&#1604;&#1585;&#1583; &#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1607;&#1581;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; ....<br />
&#1608;&#1571;&#1606; &#1610;&#1606;&#1575;&#1583;&#1608;&#1606;&#1610; &#1576;&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1571;&#1604;&#1575; &#1610;&#1580;&#1578;&#1586;&#1574;&#1608;&#1575; &#1575;&#1587;&#1605;&#1610;  &#1608;&#1571;&#1604;&#1575; &#1610;&#1602;&#1578;&#1589;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; !!&#1585;&#1580;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ דָׁם</div><div class="date">04-01-2007, 12:09 AM</div></div><div class="posttext">&#1608;&#1602;&#1583; &#1593;&#1575;&#1607;&#1583;&#1578; &#1606;&#1601;&#1587;&#1610; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1604;&#1591;&#1610;&#1601;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;  <br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; !! <br />
<br />
<br />
&#1608;&#1571;&#1606; &#1610;&#1606;&#1575;&#1583;&#1608;&#1606;&#1610; &#1576;&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1571;&#1604;&#1575; &#1610;&#1580;&#1578;&#1586;&#1574;&#1608;&#1575; &#1575;&#1587;&#1605;&#1610; &#1608;&#1571;&#1604;&#1575; &#1610;&#1602;&#1578;&#1589;&#1585;&#1608;&#1575; &#1593;&#1604;&#1609; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; !!&#1585;&#1580;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; ...<br />
&#1608;&#1603;&#1610;&#1601; &#1578;&#1576;&#1610;&#1581; &#1604;&#1606;&#1601;&#1587;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; : &quot; &#1575;&#1604;&#1588;&#1605;&#1575;&#1593; &quot; &#1608; &quot; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &quot; &#1608;00&#1608;00 !!!<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>