<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б‘«Џ—, «бг д»н, «ћ е«ѕ, «бд’, ћгнЏ«, дЁ”ењ, Ћб«Ћ…, √Ќгѕ, «ббе, «ћ е«ѕ« , «б√ёж«б, Ўн»«, бя«д, «бЏёжб, ж Ќ—я, жгё»жб«, гЏ «ѕ«, «б√г—, гд ет, г »«нд…,  Ё”—, √ёж«б, ќ«б’, «бжѕ, гЏдм, гЁ—ѕ…, н“Џг, ё«∆бе, где«,  —ян»°, жб—ћЌ, —ћЌд«, ЁянЁ, √Ёе«гд«°, џ«бЎд«, г”√б…,  яжд, √ гдм, √не«, «бЌ«ћ, д—ћЌ, еѕн д«њ,  »«нде«, ё»бд«е«, гёдЏ«, «бќгжб, н—«е, д”» ,  »ѕѕ, √Ўг∆д" />
	<meta name="description" content="«б√Ќ»… «бя—«г 
яб Џ«г ж√д г »ќн— 
гд √џ—» г« ё—√  е–« «б»н  б√»н «бЎн»: 
√угцЎ  Џудяу  у‘№»нен »цг« жя√дуех  -*- Ёуг«  √уЌуѕс Ёу№жён жуб« √уЌуѕ гцЋъбн 
еб гд ‘—Ќ гёдЏ нж÷Ќ гЏдм «б‘Ў— «б√жб »«б«Џ г«ѕ Џбм бџ… «б»н ° жгд Ћг ≈Џ—«»е »г« нж«Ёё «бгЏдм «бг” Ё«ѕњњ 
жЌ м √ќ ’— бяг яЋн—« гд «бћеѕ √ЌнЎяг Џбг« »√дн ё—√  ‘—Ќ «б»н  Џдѕ «бЏя»—н° ж«бн«“ћн ° ж«бгЏ—н° ж«б»—ёжён° жбг √ё дЏ »√н гд ¬—«∆ег ° б√д бн Џбм яб —√н ед«я г√ќ–« √ж √яЋ— н÷ЏЁе. 
ж‘—жЌег  гжћжѕ… Џбм е–« «б—«»Ў:" />
	
	<title> √гЎ Џдя  ‘»нен »г« жя√де !! еб гд ћѕнѕ гёдЏњњ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  √гЎ Џдя  ‘»нен »г« жя√де !! еб гд ћѕнѕ гёдЏњњ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17224.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17224">√гЎ Џдя  ‘»нен »г« жя√де !! еб гд ћѕнѕ гёдЏњњ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">30-12-2006, 11:31 PM</div></div><div class="posttext">«б√Ќ»… «бя—«г<br />
яб Џ«г ж√д г »ќн—<br />
гд √џ—» г« ё—√  е–« «б»н  б√»н «бЎн»:<br />
√угцЎ  Џудяу  у‘№»нен »цг« жя√дуех  -*- Ёуг«  √уЌуѕс Ёу№жён жуб« √уЌуѕ гцЋъбн<br />
еб гд ‘—Ќ гёдЏ нж÷Ќ гЏдм «б‘Ў— «б√жб »«б«Џ г«ѕ Џбм бџ… «б»н ° жгд Ћг ≈Џ—«»е »г« нж«Ёё «бгЏдм «бг” Ё«ѕњњ<br />
жЌ м √ќ ’— бяг яЋн—« гд «бћеѕ √ЌнЎяг Џбг« »√дн ё—√  ‘—Ќ «б»н  Џдѕ «бЏя»—н° ж«бн«“ћн ° ж«бгЏ—н° ж«б»—ёжён° жбг √ё дЏ »√н гд ¬—«∆ег ° б√д бн Џбм яб —√н ед«я г√ќ–« √ж √яЋ— н÷ЏЁе.<br />
ж‘—жЌег  гжћжѕ… Џбм е–« «б—«»Ў:<br />
http://thaqafa.sakhr.com/motanaby/explain.asp?Id_art=8&amp;art_beet=40&amp;beets=50&amp;explainId=3<br />
жёѕ ж÷Џ  «б—«»Ў ед« Ќ м √яЁняг Џд«Ѕ «бдёб ≈б« г« я«д џн— г« –я— Ён «б‘—жЌ «бгжћжѕ… Џбм «б—«»Ў .. √ж «ћ е«ѕ« Ён ≈»«д… г« Џ—÷ е  бя «б‘—жЌ жбг  »нде »‘яб я«Ёт.<br />
√д ў—яг »яб ‘жё° жбяг √ќб’ «бжѕ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.»е«Ѕ «бѕнд Џ»ѕ «б—Ќгд</div><div class="date">31-12-2006, 02:49 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1608;&#1571;&#1606;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585; &#1603;&#1604; &#1593;&#1575;&#1605;<br />
&#1607;&#1604;&#1575; &#1584;&#1603;&#1585;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1570;&#1582;&#1584;&#1603; &#1567;<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">31-12-2006, 03:27 PM</div></div><div class="posttext">Џбг« »√дн ё—√  ‘—Ќ «б»н  Џдѕ «бЏя»—н° ж«бн«“ћн ° ж«бгЏ—н° ж«б»—ёжён° жбг √ё дЏ »√н гд ¬—«∆ег ° б√д бн Џбм яб —√н ед«я г√ќ–« √ж √яЋ— н÷ЏЁе.<br />
<br />
<br />
»ж—я  Џбн 00 Ёбяб —√не ж«ћ е«ѕе ° жёѕ   ÷«—» «б¬—«Ѕ ж  ё«ЎЏ ° жб« √—м –бя ≈б« Ён ’«бЌ «б”н«ё «бгЎ—жЌ √н ”н«ё !!<br />
<br />
ё—√  яб «б¬—«Ѕ Ё√÷«Ё  ≈бм «б»н  ° дЏг  ќ бЁ Ён ћ“∆н«  ж  ё«ЎЏ Ён √ќ—м 00 жбяб гћ еѕ д’н» !!<br />
<br />
ж√—м ед« г«н—«е √” «–д« «б√џ— ”ѕѕе «ббе жжЁёе ж√”»б Џбне Ћж» «бЏ«Ён… ° √б« жеж √д  –я— бд« г¬ќ–я Џбм яб —√н бд ё«ЎЏ гЏя Џдѕ∆– !<br />
<br />
ѕг  ж«—Ё« жн«дЏ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">01-01-2007, 05:18 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610;: &#1583;. &#1575;&#1604;&#1571;&#1594;&#1585;<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610;: &#1605;&#1594;&#1585;&#1576;&#1610;<br />
&#1581;&#1587;&#1606;&#1575; .. &#1587;&#1571;&#1608;&#1590;&#1581; &#1605;&#1575; &#1604;&#1605; &#1571;&#1602;&#1578;&#1606;&#1593; &#1576;&#1607; &#1601;&#1610; &#1571;&#1607;&#1605; &#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1607; &#1601;&#1610; (&#1605;&#1575;) &#1571;&#1605;&#1575; (&#1603;&#1571;&#1606;&#1607;) &#1601;&#1607;&#1610; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1587;&#1571;&#1578;&#1585;&#1603;&#1607;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1587;&#1571;&#1578;&#1585;&#1603; &#1605;&#1593;&#1575;&#1606;&#1610; (&#1605;&#1575;) &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1608;&#1608;&#1585;&#1583; &#1605;&#1593;&#1607;&#1575; &#1605;&#1575; &#1610;&#1601;&#1606;&#1583;&#1607;&#1575; &#1607;&#1606;&#1575;&#1603; &#1603;&#1602;&#1608;&#1604;&#1607;&#1605; &#1573;&#1606;&#1607;&#1575; &#1605;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1589;&#1604; &#1576;&#1603;&#1571;&#1606; .<br />
&#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &#1605;&#1575;:<br />
1&#1600; &#1573;&#1606;&#1607;&#1575; &#1606;&#1603;&#1585;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1588;&#1610;&#1569;) &#1548; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; (&#1604;&#1575; &#1578;&#1587;&#1576;&#1607;&#1606;&#1610; &#1576;&#1588;&#1610;&#1569;)<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1607;&#1606;&#1575; &#1607;&#1610; &#1575;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607; &#1576;&#1607; &#1601;&#1610; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1606;&#1575;: (&#1588;&#1576;&#1607; &#1601;&#1604;&#1575;&#1606; &#1601;&#1604;&#1575;&#1606;&#1575; &#1576;&#1600; (&#1603;&#1584;&#1575;). &#1601;&#1603;&#1610;&#1601; &#1593;&#1591;&#1601; (&#1603;&#1571;&#1606;&#1607;) &#1593;&#1604;&#1609; (&#1605;&#1575;) &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1588;&#1576;&#1607; &#1576;&#1607;&#1567; &#1608;&#1607;&#1604; &#1610;&#1589;&#1581; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1604;&#1575;&#1578;&#1588;&#1576;&#1607;&#1606;&#1610; &#1576;&#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1603;&#1571;&#1606;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;&#1567; &#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1604;&#1575; &#1578;&#1588;&#1576;&#1607;&#1606;&#1610; &#1576;&#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;&#1567;<br />
&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1600; (&#1605;&#1575;) &#1571;&#1610; &#1575;&#1604;&#1606;&#1603;&#1585;&#1577; &#1607;&#1608; &#1571;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1600; &#1576;&#1581;&#1587;&#1576; &#1585;&#1571;&#1610;&#1610; &#1600; &#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1593;&#1591;&#1601;&#1608;&#1575;  (&#1603;&#1571;&#1606;&#1607;) &#1593;&#1604;&#1609; (&#1578;&#1588;&#1576;&#1610;&#1607;&#1610;) &#1608;&#1604;&#1610;&#1587; &#1593;&#1604;&#1609; (&#1605;&#1575;) &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1604;&#1576;&#1610;&#1578;:<br />
&#1571;&#1605;&#1591; &#1578;&#1588;&#1576;&#1610;&#1607;&#1610; &#1576;&#1600;(&#1605;&#1575;)&#1571;&#1610; &#1576;&#1588;&#1610;&#1569; &#1571;&#1608; &#1571;&#1581;&#1583;&#1548; &#1608;&#1571;&#1605;&#1591; &#1602;&#1608;&#1604;&#1603; (&#1603;&#1571;&#1606;&#1607; &#1603;&#1584;&#1575;) &#1601;&#1605;&#1575; &#1571;&#1581;&#1583; &#1601;&#1608;&#1602;&#1610; &#1608;&#1604;&#1575; &#1571;&#1581;&#1583; &#1605;&#1579;&#1604;&#1610;.<br />
&#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; / &#1575;&#1604;&#1605;&#1571;&#1582;&#1584;: &#1605;&#1575; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1593;&#1591;&#1601; (&#1608;&#1603;&#1571;&#1606;&#1607;)&#1567; &#1571;&#1604;&#1610;&#1587; &#1602;&#1608;&#1604;&#1607; &#1571;&#1605;&#1591; &#1578;&#1588;&#1576;&#1610;&#1607;&#1610; &#1576;&#1605;&#1575;/ &#1603;&#1584;&#1575;&#1548; &#1607;&#1608; &#1606;&#1601;&#1587;&#1607; &#1571;&#1605;&#1591; &#1602;&#1608;&#1604;&#1603; &#1603;&#1571;&#1606;&#1607; &#1603;&#1584;&#1575;&#1567; &#1571;&#1610; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1602;&#1608;&#1604;&#1607;: &#1604;&#1575; &#1578;&#1588;&#1576;&#1607;&#1606;&#1610; &#1576;&#1588;&#1610;&#1569;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607;: &#1604;&#1575; &#1578;&#1602;&#1604; &#1603;&#1571;&#1606;&#1607; &#1603;&#1584;&#1575;&#1567;<br />
2&#1600; &#1602;&#1575;&#1604;&#1608;&#1575; (&#1605;&#1575;) &#1607;&#1610; &#1605;&#1575; &#1575;&#1604;&#1578;&#1610; &#1604;&#1604;&#1578;&#1593;&#1580;&#1576; &#1571;&#1610; (&#1605;&#1575; &#1571;&#1588;&#1576;&#1607;&#1607; &#1576;&#1603;&#1584;&#1575;!) &#1571;&#1608; &#1607;&#1610; &#1605;&#1575; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1581;&#1589;&#1585; &#1571;&#1610; (&#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1603;&#1584;&#1575;)   &#1608;&#1601;&#1610; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1610;&#1606; &#1578;&#1593;&#1587;&#1601; &#1608;&#1573;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1594;&#1610;&#1585; &#1605;&#1575; &#1607;&#1610; &#1606;&#1575;&#1591;&#1602;&#1577; &#1576;&#1607;&#1548; &#1573;&#1584; &#1603;&#1610;&#1601; &#1581;&#1603;&#1605;&#1608;&#1575; &#1576;&#1571;&#1606; (&#1605;&#1575;) &#1607;&#1610; &#1605;&#1575; &#1575;&#1604;&#1578;&#1593;&#1580;&#1576;&#1610;&#1577; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1583;&#1608;&#1606; &#1583;&#1604;&#1610;&#1604; &#1571;&#1608; &#1602;&#1585;&#1610;&#1606;&#1577;&#1567; &#1571;&#1608; &#1571;&#1606;&#1607;&#1575; &#1604;&#1604;&#1581;&#1589;&#1585; &#1607;&#1603;&#1584;&#1575; &#1575;&#1593;&#1578;&#1576;&#1575;&#1591;&#1575;&#1567;<br />
&#1608;&#1607;&#1606;&#1575; &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1608;&#1601;&#1602; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1607;&#1610; &#1607;&#1606;&#1575; &#1583;&#1575;&#1582;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1581;&#1584;&#1608;&#1601; &#1602;&#1576;&#1604; (&#1605;&#1575;) &#1571;&#1610; &#1571;&#1605;&#1591; &#1578;&#1588;&#1576;&#1610;&#1607;&#1610; &#1576;&#1600;(&#1602;&#1608;&#1604;&#1603;) &#1571;&#1610; &#1602;&#1575;&#1574;&#1604;&#1575;: ( &#1605;&#1575; &#1571;&#1588;&#1576;&#1607;&#1607; &#1576;&#1603;&#1584;&#1575;)&#1571;&#1608; &#1576;&#1602;&#1608;&#1604;&#1603; (&#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1603;&#1584;&#1575;).<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1581;&#1576;&#1575;&#1576;:<br />
&#1604;&#1610; &#1585;&#1571;&#1610; &#1594;&#1610;&#1585; &#1603;&#1604; &#1605;&#1575; &#1584;&#1603;&#1585; &#1585;&#1576;&#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1607; &#1607;&#1606;&#1575; &#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1578;&#1593;&#1602;&#1610;&#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1570;&#1606;&#1601;&#1575;&#1548; &#1608;&#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1582;&#1575;&#1604;&#1589; &#1608;&#1583;&#1610; &#1608;&#1571;&#1586;&#1603;&#1609; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.»е«Ѕ «бѕнд Џ»ѕ «б—Ќгд</div><div class="date">01-01-2007, 07:32 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1604;&#1610; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1578;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579; &#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1578;&#1606;&#1578;&#1607;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1606;&#1601;&#1587;&#1607; &#1571;&#1608;&#1604;&#1575;&#1607;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1608;&#1607;&#1610; &#1571;&#1606; (&#1605;&#1575;) &#1607;&#1610; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1577; &#1605;&#1593; (&#1573;&#1604;&#1575;) &#1604;&#1604;&#1581;&#1589;&#1585; &#1548; &#1573;&#1584; &#1576;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; (&#1605;&#1575;) &#1610;&#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1581;&#1589;&#1585;&#1575;&#1604;&#1605;&#1588;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607; &#1576;&#1607;&#1548; &#1603;&#1602;&#1608;&#1604;&#1606;&#1575;: &#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1575;&#1604;&#1571;&#1587;&#1583;&#1548; &#1608;&#1601;&#1610;&#1607; &#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1571;&#1588;&#1583; &#1605;&#1605;&#1575; &#1604;&#1608; &#1602;&#1610;&#1604; : &#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1583;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610;&#1548; &#1608;&#1607;&#1610; &#1571;&#1606; (&#1605;&#1575;) &#1607;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1610;&#1577;&#1548; &#1603;&#1602;&#1608;&#1604;&#1606;&#1575;: &#1605;&#1575; &#1588;&#1571;&#1606;&#1607;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1607;&#1608; &#1603;&#1575;&#1604;&#1571;&#1587;&#1583; .. &#1601;&#1600;(&#1605;&#1575;) &#1587;&#1576;&#1576; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1604;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1576;&#1593;&#1610;&#1548; &#1608;&#1607;&#1610; &#1571;&#1606; (&#1605;&#1575;) &#1578;&#1593;&#1580;&#1576;&#1610;&#1577;&#1548; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1605;&#1575; &#1571;&#1588;&#1576;&#1607;&#1607; &#1576;&#1603;&#1584;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607;&#1548; &#1601;&#1575;&#1604;&#1576;&#1575;&#1569; &#1604;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577;&#1548; &#1571;&#1610; : &#1604;&#1575; &#1578;&#1588;&#1576;&#1607;&#1606;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1605;&#1575; &#1608;&#1576;&#1603;&#1571;&#1606;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1602;&#1608;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601;. &#1601;&#1573;&#1584;&#1575; &#1589;&#1581; &#1571;&#1606; &#1607;&#1584;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1606;&#1601;&#1587;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1579;&#1605; &#1605;&#1575; &#1610;&#1583;&#1593;&#1608; &#1604;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; .. <br />
<br />
&#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1579;&#1605; &#1605;&#1580;&#1575;&#1604; &#1604;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1571;&#1602;&#1608;&#1604;: &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; (&#1605;&#1575;) &#1607;&#1610; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1604;&#1578;&#1607;&#1575; (&#1603;&#1571;&#1606;&#1607;) &#1603;&#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: &#1585;&#1571;&#1610;&#1578; &#1605;&#1575; &#1603;&#1571;&#1606;&#1607; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1583;&#1593; &#1593;&#1606;&#1603; &#1578;&#1588;&#1576;&#1610;&#1607;&#1610; &#1576;&#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1615;&#1588;&#1576;&#1617;&#1614;&#1607; &#1576;&#1588;&#1610;&#1569; &#1570;&#1582;&#1585;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1577; &#1593;&#1604;&#1609; (&#1605;&#1575;) &#1607;&#1610; &#1575;&#1604;&#1605;&#1593;&#1583;&#1610;&#1577; &#1604;&#1604;&#1605;&#1589;&#1583;&#1585; &#1604;&#1575; &#1604;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577;&#1548; &#1571;&#1610;: &#1604;&#1575; &#1578;&#1588;&#1576;&#1607;&#1606;&#1610; &#1576;&#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1581;&#1576;&#1607; (&#1603;&#1571;&#1606;&#1607;) &#1601;&#1575;&#1604;&#1608;&#1575;&#1608; &#1604;&#1604;&#1605;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583;: &#1604;&#1575; &#1578;&#1588;&#1576;&#1607;&#1606;&#1610; &#1576;&#1575;&#1604;&#1584;&#1610; &#1603;&#1571;&#1606;&#1607; &#1603;&#1584;&#1575;&#1548; &#1571;&#1610; &#1576;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1588;&#1576;&#1607; &#1576;&#1588;&#1610;&#1569; &#1570;&#1582;&#1585;&#1548; &#1601;&#1603;&#1571;&#1606;&#1607; &#1601;&#1608;&#1602; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585;. &#1608;&#1575;&#1604;&#1593;&#1591;&#1601; &#1576;&#1603;&#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1604;&#1610;&#1587; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601;&#1548; &#1601;&#1603;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1578;&#1588;&#1576;&#1607;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1610;&#1569; &#1605;&#1589;&#1581;&#1608;&#1576;&#1575; &#1576;&#1603;&#1571;&#1606;&#1607;.. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">01-01-2007, 09:25 PM</div></div><div class="posttext">г—Ќ»« √” «–н ѕ. «б√џ—<br />
<br />
 жћѕ Ћб«Ћ —ж«н«   д ен ≈бм «б‘«Џ— дЁ”е √жб«е« Џд Ў—нё Џ»ѕ «бЏ“н“ «бћ—ћ«дн жен √д (г«) ен «бд«Ён… гЏ (≈б«) ббЌ’— ° ≈– »«” Џг«б (г«) н ж’б ≈бм Ќ’—«бг‘»е Ён «бг‘»е »е° яёжбд«: г« еж ≈б« «б√”ѕ° жЁне г»«бџ… √‘ѕ гг« бж ёнб : еж «б√”ѕ° ж«бЋ«дн… Џд Ў—нё «»д ћдн° жен √д (г«) ен «б«” Ёе«гн…° яёжбд«: г« ‘√де° Ёняжд «бћж«»: еж я«б√”ѕ .. Ё№(г«) ”»» ббж’жб бб ‘»не° ж«бЋ«бЋ… Џд Ў—нё «б—»Џн° жен √д (г«)  Џћ»н…° Ён ёжбег: г« √‘»ее »я–«° жЏбм яб е–е «бжћже° Ё«б»«Ѕ бб«” Џ«д…° √н : б«  ‘»едн »«б«” Џ«д… »г« ж»я√де° Ёб« нЌ «ћ «б√г— б ёѕн— ёжб гЌ–жЁ. Ё≈–« ’Ќ √д е–«  √жнб «бг д»н дЁ”е бг няд Ћг г« нѕЏж бб«ћ е«ѕ Ён »н«д «бг—«ѕ .. <br />
яг«  —м √” «–н √д Ћб«Ћ… «б—ж«… н“Џгжд √д ёжбег ≈дг« еж гд ет ≈бм «б‘«Џ— дЁ”е° жбж « Ёё  —ж«н« ег Ён «бг÷гжд ж Џѕѕ  «бЎ—ё бя«д –бя √ѕЏм бб≈ёд«Џ° √г« жёѕ ћ«Ѕ  яб —ж«н… гќ«бЁ… б√ќ не« Ё–бя г« нѕЏж бб‘я Ён ѕё е«° ≈– нгяд  Ё”н— –бя «б д«ё÷ »√Ќѕ Ћб«Ћ… √гж—: <br />
√жбе«: √д няжд «бг д»н џн— г нёд гг« нёжб Ёеж  «—… нёжб ббЌ’— ж√ќ—м бб Џћ» жЋ«бЋ… бб«” Ёе«г° же–« г” »Џѕ б√дя  Џбг «бЁ—ё »нд яб гд «бгЏ«дн «бЋб«Ћ… ж«бг д»н нЏбг –бя √н÷«.<br />
ж«бЋ«дн: √д няжд «бг д»н нћн»ег Џбм ”»нб «б еяг »ег № же–« б« н” »Џѕ дў—« б‘ќ’н… «б‘«Џ— «бд—ћ”н… № Ёнћн» яб ”«∆б »ћж«» гќ бЁ Џд «б¬ќ—° жед« б« нгяд «б«Џ г«ѕ Џбм «б≈ћ«»«  б√де« Ќнд∆–  Ё ё— ≈бм «бћѕн….<br />
ж«бЋ«бЋ: √д няжд «б—ж«… № √ж »Џ÷ег №  ж«егнд √ж √дег √жшубж« ≈ћ«»… «бг д»н Џбм г« н—«е яб гдег Ё«ќ бЁ   √жнб« ег »«ќ б«Ё ёд«Џ« ег.<br />
ж»д«Ѕ Џбм  д«ё÷ «б—ж«н«  «бЋб«Ћ гег« я«д ”»» «б д«ё÷ б« √ћѕ Ёне« г« н‘ЁЏ бе« »«б√ќ–° Џбм «б√ёб Ёнг« нќ’дн √д«. <br />
<br />
<br />
Ё≈д я«д Ћг гћ«б бб«ћ е«ѕ Ё√ёжб: нгяд √д  яжд (г«) ен «бгж’жб… «б н ’б е« (я√де) я√д  ёжб: —√н  г« я√де «б»Ќ—° Ёняжд «бгЏдм: ѕЏ Џдя  ‘»нен »«б‘нЅ «б–н нгяд √д нх‘»шуе »‘нЅ ¬ќ—° ж«б»«Ѕ «бѕ«ќб… Џбм (г«) ен «бгЏѕн… ббг’ѕ— б« бб«” Џ«д…° √н: б«  ‘»едн »«б–н н’Ќ»е (я√де) Ё«бж«ж ббгЏн…° ж«бг—«ѕ: б«  ‘»едн »«б–н я√де я–«° √н »«б–н нгяд √д н‘»е »‘нЅ ¬ќ—° Ёя√де Ёжё г” жм «б ‘»не »нд «б»‘—. ж«бЏЎЁ »я√де Џбм г« бн” гд ё»нб ≈Џ«ѕ… ≈ѕќ«б «бЏ«гб Џбм «бгЏЎжЁ° Ёя√де ё«б: б«  ‘»едн »«б‘нЅ г’Ќж»« »я√де.. ж«ббе √Џбг.<br />
б” х гћ«гб« ж—» «бЏ—‘° √гш« е–« «б—√н Ё≈дн √ћѕе № »Ќ”» —√нн № √Ќ”д гг« –я— бѕм «б‘—«Ќ ° жг« √ћѕ—е »√д няжд Ён ’ѕ— «б¬—«Ѕ «б н  ’ѕ  б‘—Ќ «б»н !<br />
№№№№№№№№№№№№№№№№№№№№№№№№№№№<br />
ж√г«  «ћ е«ѕн «бќ«’ Ё√бќ’е Ёнг« нбн:<br />
»«бдў— ≈бм «бЁЏб (√гЎ) дћѕе √г—« »ЁЏб ‘нЅ жбн” ден« Џд ЁЏб ‘нЅ° Ёеж б« ндем «бгќ«Ў» Џд  ‘»нее ж≈дг« н√г—е »≈“«б… √ж дё÷  ‘»нее° Ёя√д «бгќ«Ў» ёѕ ‘»е «бг д»н  ‘»не« гЏнд« гд ё»б° жеж «б¬д н√г—е √д ндё÷ –бя «б ‘»не Ё«” Џгб ЁЏб «б√г— (√гЎъ).<br />
жбг« я«д «б‘«Џ— нƒяѕ Ён «б‘Ў— «бЋ«дн √де б« √Ќѕ Ёжёе жб« гЋбе √Ќѕ Ё≈д –бя нЏдн √де н—нѕ гд «бгќ«Ў» √д ндё÷  ‘»нее ≈н«е гд ё»б дё÷« Џ«г«° √н н—нѕ где √д нёжб ёжб« нхЁег где √де б« н‘»е √Ќѕ« √б» ….<br />
б–бя Ўб» гд «бгќ«Ў» √д ндЁн «б ‘»не Џде »«” ќѕ«г √г—нд гћ гЏнд г— »нд ег«: (г«) «бд«Ён… ° ж(я√де) ћгб… «б ‘»не°  √н (г« я√де я–«) »ѕб« гд (я√де я–«)° ж«б–н ”жџ ббг д»н «б≈ н«д »е–« «б —ян» (»г« жя√де) еж √де Џ«гб (г«) ж (я√де) Џбм √дег« бЁў«д гЌян«д »ѕбнб ≈ѕќ«б «б»«Ѕ Џбм Ќ—Ё «бдЁн  (г«) ЌнЋ √ё«ге« гё«г «б«”г° жЏЎЁ Џбне« (я√де) гЌян… гё«г… гё«г «б«”г √н÷«.<br />
ж«ббЁў«д «бгЌян«д ≈дг« «” Џгбег« «б‘«Џ—ед«  —г“нд° Ё—г“ »№ (г«) ≈бм Џгжг «бдЁн° ж—г“ »№ (я√де) ≈бм √”бж» «б ‘»не Џгжг«° жЏбм –бя няжд «бгЏдм: √гЎ  ‘»нен »дЁн «б ‘»не Џдн° √н ёб (г« н‘»е √Ќѕ«) »ѕб« гд ёжбя <br />
я√де я–«° б√де б« √Ќѕ Ёжён жб« √Ќѕ гЋбн.<br />
е–« ж«ббе √Џбг.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.»е«Ѕ «бѕнд Џ»ѕ «б—Ќгд</div><div class="date">02-01-2007, 07:43 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1604;&#1610;  &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1592;&#1606;&#1603;<br />
<br />
&#1604;&#1575; &#1573;&#1582;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1605;&#1578;&#1607;&#1603;&#1605;&#1575; &#1608;&#1604;&#1603;&#1606; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1571;&#1606; &#1578;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1576;&#1581;&#1587;&#1576; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1603;&#1604; &#1593;&#1575;&#1604;&#1605; &#1604;&#1607;&#1548; &#1601;&#1585;&#1576;&#1605;&#1575; &#1606;&#1575;&#1602;&#1588;&#1607; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610; &#1601;&#1582;&#1604;&#1589; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1571;&#1610;&#1575;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1575;&#1606;..<br />
&#1571;&#1605;&#1575; &#1578;&#1608;&#1580;&#1610;&#1607;&#1603; &#1601;&#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610;  &#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1571;&#1604;&#1608;&#1601; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1577; &#1605;&#1593; &#1603;&#1571;&#1606;&#1548; &#1608;&#1610;&#1572;&#1608;&#1604; &#1573;&#1604;&#1609;/ &#1571;&#1605;&#1591; &#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1576;&#1606;&#1601;&#1610; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1601;&#1601;&#1610;&#1607; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585;&#1548; &#1604;&#1571;&#1606; &#1573;&#1605;&#1575;&#1591;&#1577; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1607;&#1608; &#1606;&#1601;&#1610; &#1604;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607;. <br />
&#1571;&#1607;&#1606;&#1574;&#1603; &#1593;&#1604;&#1609; &#1573;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1573;&#1583;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1604;&#1603;&#1604; &#1605;&#1575; &#1584;&#1603;&#1585;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЁёне</div><div class="date">03-01-2007, 07:32 PM</div></div><div class="posttext">√Ќ”д  √ќн Џбн жёѕ ж«Ёё  »ёжбя г« Џ—Ё Џд «бг д»н »«бџЎ—”… ж«б б«Џ» Ён √бЁ«ў «ббџ… ......... жбяд б« «ћ е«ѕ гЏ «бд’ Ёёѕ —жм «»д ћдн √д «бг д»н ё’ѕ »№&quot;г«&quot; «б”ƒ«б б« «бдЁн ≈д ’Ќ Џде –бя њњњњњњњњњњ<br />
ж Ќн« н бб√џ— ж√”√б «ббе √д н»«—я Ёне жнЏ«Ёне</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">03-01-2007, 11:34 PM</div></div><div class="posttext">[quote=√Ќгѕ «бЁёне;105336]√Ќ”д  √ќн Џбн жёѕ ж«Ёё  »ёжбя г« Џ—Ё Џд «бг д»н »«бџЎ—”… ж«б б«Џ» Ён √бЁ«ў «ббџ… ......... жбяд б« «ћ е«ѕ гЏ «бд’ Ёёѕ —жм «»д ћдн √д «бг д»н ё’ѕ »№&quot;г«&quot; «б”ƒ«б б« «бдЁн ≈д ’Ќ Џде –бя њњњњњњњњњњ<br />
ж Ќн« н бб√џ— ж√”√б «ббе √д н»«—я Ёне жнЏ«Ёне <br />
г—Ќ»« √ќн √Ќгѕ<br />
Ќћ« г»—ж—«° ж”Џн« г‘яж—«° жЏгб« ’«бЌ« гё»жб« ≈д ‘«Ѕ «ббе.<br />
Ћг° Ќгѕ« ббе Џбм Џжѕ яг ”«бгнд° жёѕ √ѕн г «бЁ—н÷… ж‘еѕ г гжёЁ «бћгЏ…..<br />
√ќн .. г»ѕ√ (б« «ћ е«ѕ гЏ «бд’) Ћ«»  жб« «Џ —«÷ Џбне° бяд янЁ √Ўг∆д ≈бм Ћб«Ћ… √ёж«б г »«нд…  Ё”— гЏдм гЁ—ѕ… Ён  —ян»° жяб где« н“Џг ё«∆бе √де гд ет ≈бм «бг д»н дЁ”ењ<br />
Ёбж √д Ћб«Ћ… «б√ёж«б «ћ е«ѕ«  гд џн— «б‘«Џ— бя«д «б√г— гЏ «ѕ« жгё»жб« ° жб—ћЌ яб гд« г« н—«е гёдЏ«.. √г« жёѕ д”»  ћгнЏ« № Џбм г« Ёне« гд  »«нд № ≈бм «б‘«Џ— Ё≈д ё»бд«е« ћгнЏ« Џбм  »«нде« џ«бЎд« √Ёе«гд«° ж≈д —ћЌд« ЁянЁ д—ћЌ Џбм «б‘«Џ— дЁ”ењ <br />
√Ќгѕ..√не« «бЌ«ћ «бЏ«∆ѕ ° √нд еѕн д«њ <br />
√ гдм √д  яжд г”√б… ѕ”г…  »ѕѕ «бќгжб ж Ќ—я «бЏёжб!!<br />
ѕг Ўн»« ° жбя ќ«б’ «бжѕ.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>