<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1575&1604&1593&1585&1576&1610&1577,&1575&1604&1604&1594&1577,&1571&1606,&1575&1604&1604&1607,&1602&1606&1575&1577,&1608,&1575&1604&1601&1589&1581&1609,&1605&1606,&1601&1590&1575&1574&1610&1577,&1567,&1593&1604&1609,&1573&1604&1575,&1575&1604&1602&1606&1608&1575&1578,&1575&1604&1584&1610,&1610&1603&1608&1606,&1607&1584&1575,&1608&1575&1581&1583&1577,&1604&1575,&1584&1604&1603,&1605&1578&1582&1589&1589&1577,&1604&1607&1575,&1605&1575,&1580&1586&1575&1607&1575,&1604&1605&1587&1575&1578,&1608&1604&1603&1606,&1576&1585&1606&1575&1605&1580,&1571&1588&1575&1607&1583,&1607&1610,&1575&1604&1601&1589&1610&1581,&1576&1610&1575&1606&1610&1577,&1604&1594&1577,&1575&1604&1601&1590&1575&1574&1610&1575&1578,&1575&1604&1593&1589&1585,&1601&1607&1584&1575,&1610&1578&1581&1602&1602,&1575&1604&1601&1590&1575&1574&1610&1577,&1610&1602&1583&1605&1607,&1575&1604&1606&1581&1608&1608&1575&1604&1589&1585&1601,&1575&1604&1573&1593&1604&1575&1605,&1575&1604&1607&1575&1576&1591,&1608&1575&1604&1576&1604&1575&1594&1577,&1583&1585&1608&1587,&1605&1579&1604&1575,&1608&1575&1604&1573&1605&1604&1575&1569,&1571&1608&1587&1593,&1575&1604&1571&1583&1576,&1608&1575&1604&1605&1593&1575&1580&1605,&1575&1604&1604&1594&1608&1610&1577,&1608&1576&1585&1575&1605&1580" />
	<meta name="description" content="&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; : 
 
&#1601;&#1610; &#1592;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610; &#1573;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1573;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; ,  
 
&#1601;&#1604;&#1605; &#1578;&#1593;&#1583; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1581;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1604; &#1592;&#1607;&#1585;&#1578; &#1576;&#1588;&#1603;&#1604; &#1604;&#1575;&#1601;&#1578; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578;  
&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; , &#1601;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608; -&#1604;&#1604;&#1571;&#1587;&#1601;- &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;&#1577;  
 
&#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; , &#1571;&#1604;&#1605; &#1610;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1570;&#1606; &#1604;&#1608;&#1580;&#1608;&#1583; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;  
 
&#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1567; , &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605; &#1607;&#1610; &#1571;&#1605;&#1606;&#1610;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577; &#1591;&#1585;&#1571;&#1578; &#1604;&#1610; &#1608; &#1571;&#1606;&#1575; &#1571;&#1588;&#1575;&#1607;&#1583; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;" />
	
	<title> ﬁ‰«… «·›’ÌÕ «·›÷«∆Ì… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ﬁ‰«… «·›’ÌÕ «·›÷«∆Ì…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17530.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17530">ﬁ‰«… «·›’ÌÕ «·›÷«∆Ì…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">10-01-2007, 05:36 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; :<br />
<br />
&#1601;&#1610; &#1592;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610; &#1573;&#1606;&#1578;&#1588;&#1585;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1573;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; , <br />
<br />
&#1601;&#1604;&#1605; &#1578;&#1593;&#1583; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1581;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1576;&#1604; &#1592;&#1607;&#1585;&#1578; &#1576;&#1588;&#1603;&#1604; &#1604;&#1575;&#1601;&#1578; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; <br />
&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; , &#1601;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608; -&#1604;&#1604;&#1571;&#1587;&#1601;- &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;&#1577; <br />
<br />
&#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; , &#1571;&#1604;&#1605; &#1610;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1570;&#1606; &#1604;&#1608;&#1580;&#1608;&#1583; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
<br />
&#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1567; , &#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605; &#1607;&#1610; &#1571;&#1605;&#1606;&#1610;&#1577; &#1580;&#1605;&#1610;&#1604;&#1577; &#1591;&#1585;&#1571;&#1578; &#1604;&#1610; &#1608; &#1571;&#1606;&#1575; &#1571;&#1588;&#1575;&#1607;&#1583; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; <br />
<br />
( &#1604;&#1605;&#1587;&#1575;&#1578; &#1576;&#1610;&#1575;&#1606;&#1610;&#1577; ) &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; -&#1580;&#1586;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;- , <br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1605;&#1606; &#1581;&#1602; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1567; , <br />
<br />
&#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1571;&#1603;&#1579;&#1585; &#1608;&#1604;&#1606; &#1606;&#1594;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1591;&#1604;&#1576; , &#1601;&#1575;&#1604;&#1605;&#1579;&#1604; &#1610;&#1602;&#1608;&#1604; ( &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578;&#1614; &#1571;&#1606; <br />
<br />
&#1578;&#1615;&#1591;&#1575;&#1593; &#1601;&#1575;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1615;&#1587;&#1578;&#1591;&#1575;&#1593; ) , &#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1603;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; <br />
<br />
&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; , &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; -&#1580;&#1586;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1580;&#1586;&#1610;&#1604;&#1575;- <br />
&#1604;&#1607;&#1575; -&#1576;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;- &#1601;&#1590;&#1604; &#1601;&#1610; &#1606;&#1588;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1580;&#1605;&#1593; &#1591;&#1604;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; <br />
<br />
&#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1576;&#1575;&#1585;&#1603; &#1603;&#1607;&#1584;&#1575; , &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; <br />
<br />
&#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1610;&#1577; - &#1603;&#1605;&#1575; &#1578;&#1615;&#1587;&#1605;&#1609;- &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1578;&#1580;&#1583; &#1576;&#1610;&#1578;&#1575; &#1573;&#1604;&#1575; &#1594;&#1586;&#1575;&#1607; &#1608; &#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1578;&#1604;&#1601;&#1575;&#1586; , &#1601;&#1607;&#1584;&#1575; <br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1573;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1587;&#1610;&#1603;&#1608;&#1606; &#1571;&#1593;&#1605; &#1608; &#1571;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602;&#1575; , &#1601;&#1604;&#1602;&#1583; &#1605;&#1604;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; <br />
<br />
&#1575;&#1604;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1573;&#1604;&#1575; &#1605;&#1606; &#1602;&#1606;&#1608;&#1575;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1580;&#1583;&#1575; &#1578;&#1615;&#1593;&#1583; &#1593;&#1604;&#1609; &#1571;&#1589;&#1575;&#1576;&#1593; &#1575;&#1604;&#1610;&#1583; <br />
<br />
&#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; , &#1604;&#1606; &#1606;&#1588;&#1578;&#1585;&#1591; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1587;&#1605;&#1607;&#1575; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; -&#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1606;&#1575;- <br />
<br />
&#1601;&#1604;&#1610;&#1603;&#1606; &#1575;&#1587;&#1605;&#1607;&#1575; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; , &#1575;&#1604;&#1605;&#1607;&#1605; &#1575;&#1604;&#1607;&#1583;&#1601; &#1608;&#1607;&#1608; &#1608;&#1580;&#1608;&#1583; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1605;&#1578;&#1582;&#1589;&#1589;&#1577; &#1601;&#1610; <br />
<br />
&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1578;&#1593;&#1585;&#1590; &#1580;&#1605;&#1610;&#1593; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1601;&#1606;&#1608;&#1606;&#1607;&#1575; &#1605;&#1579;&#1604;&#1575; &#1583;&#1585;&#1608;&#1587; <br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;&#1608;&#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1590; , &#1608;&#1576;&#1585;&#1575;&#1605;&#1580; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; <br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1583;&#1603;&#1575;&#1578;&#1585;&#1577; &#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; -<br />
<br />
&#1608;&#1607;&#1605; &#1603;&#1579;&#1585;- &#1605;&#1606; &#1588;&#1578;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; , &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1573;&#1587;&#1604;&#1608;&#1576;&#1610; &#1585;&#1603;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; <br />
&#1608;&#1604;&#1603;&#1606; -&#1608;&#1575;&#1604;&#1604;&#1607;- &#1605;&#1575; &#1583;&#1601;&#1593;&#1606;&#1610; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1591;&#1608;&#1585; &#1573;&#1604;&#1575; &#1581;&#1576;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
<br />
&#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1594;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; <br />
<br />
&#1593;&#1589;&#1585; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; , &#1607;&#1610; &#1601;&#1603;&#1585;&#1577; &#1580;&#1575;&#1604;&#1578; &#1601;&#1610; &#1582;&#1575;&#1591;&#1585;&#1610; &#1608;&#1571;&#1606;&#1575; &#1571;&#1588;&#1575;&#1607;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; <br />
<br />
&#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1587;&#1575;&#1605; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610; -&#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; ( &#1604;&#1605;&#1587;&#1575;&#1578; <br />
<br />
&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; ) , &#1601;&#1607;&#1604; &#1587;&#1610;&#1591;&#1608;&#1604; &#1581;&#1604;&#1605;&#1610; &#1571;&#1605; &#1602;&#1583; &#1610;&#1578;&#1581;&#1602;&#1602; &#1567; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1578;&#1581;&#1602;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «· ÊÌÃ—Ì</div><div class="date">10-01-2007, 05:44 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;. &#1603;&#1610;&#1601; &#1581;&#1575;&#1604;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
<br />
&#1587;&#1605;&#1593;&#1578; &#1571;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; 4.000.000 &#1583;&#1608;&#1604;&#1575;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">10-01-2007, 05:56 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; , &#1571;&#1582;&#1610; &#1608;&#1581;&#1576;&#1610;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1571;&#1606;&#1575; &#1576;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; , <br />
<br />
&#1603;&#1610;&#1601; &#1581;&#1575;&#1604;&#1603;&#1605; &#1571;&#1606;&#1578;&#1605; &#1567; , &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; -&#1608;&#1575;&#1604;&#1604;&#1607;- &#1602;&#1583; &#1571;&#1601;&#1585;&#1581;&#1578;&#1606;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575; &#1585;&#1594;&#1605; &#1605;&#1575; &#1581;&#1605;&#1604;&#1578;&#1618;&#1607; &#1605;&#1606; <br />
<br />
&#1608;&#1602;&#1575;&#1574;&#1593; &#1610;&#1589;&#1593;&#1576; &#1587;&#1605;&#1575;&#1593;&#1607;&#1575; , &#1608;&#1604;&#1603;&#1606; &#1585;&#1572;&#1610;&#1577; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; ,  <br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; ,&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1606;&#1610; &#1587;&#1571;&#1592;&#1604; &#1571;&#1581;&#1604;&#1605; &#1573;&#1584;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ «·ﬁ«œ— ⁄·Ì «·Õ„œÊ</div><div class="date">10-01-2007, 06:00 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;:<br />
&#1608;&#1603;&#1605; &#1607;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604;&#1610;&#1577; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1575;&#1578;&#1548;&#1571;&#1604;&#1610;&#1587; &#1605;&#1606; &#1581;&#1602; &#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1604;&#1594;&#1578;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1578;&#1606;&#1610; &#1576;&#1607;&#1575; &#1608;&#1604;&#1608; &#1576;&#1593;&#1615;&#1588;&#1585; &#1571;&#1608;&#1576;&#1605;&#1593;&#1588;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1605;&#1606; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1575;&#1593;&#1578;&#1606;&#1575;&#1569; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1578;&#1585;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1586;&#1608;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1588;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1601;&#1587;&#1608;&#1602;....&#1602;&#1604;&#1617;&#1616;&#1576;&#1608;&#1575; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1608;&#1571;&#1581;&#1589;&#1608;&#1575; &#1575;&#1604;&#1594;&#1579; &#1608;&#1575;&#1604;&#1579;&#1605;&#1610;&#1606; &#1608;&#1605;&#1610;&#1586;&#1608;&#1575; &#1575;&#1604;&#1582;&#1576;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1587;&#1608;&#1601; &#1578;&#1589;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1610;&#1606;&#1583;&#1609; &#1604;&#1607;&#1575; &#1580;&#1576;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; &#1571;&#1603;&#1579;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1605;&#1605;&#1606; &#1610;&#1581;&#1587;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1604;&#1575;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">10-01-2007, 06:07 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
Êﬂ„ ÂÌ „Ì“«‰Ì… «·ﬁ‰Ê«  «· ›«ÂÌ… Ê«·€‰«∆Ì… Ê«·”Ì‰„«∆Ì… Ê«· „ÀÌ·Ì… <br />
<br />
Õ Ï Ê≈‰ «— ›  ›«·„—œÊœ ﬂ»Ì—∫ ·√‰ —Ê«œÂ« Ê„Õ»ÌÂ« ﬂÀ— ·« ﬂÀ—Â„ «··Â. <br />
√„« ﬁ‰«…  Œ ’ »«··€… «·›’ÌÕ… ›Â–« √„· »⁄Ìœ, Ê·ﬂ‰‰« ‰œ⁄Ê «··Â √‰ ÌﬁÌ÷ ·Â „‰ ⁄»«œÂ „‰ ÌﬂÊ‰ ›Ì ÌœÂ „À· Â–« «·≈‰Ã«“ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «· ÊÌÃ—Ì</div><div class="date">12-01-2007, 12:33 AM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1608;&#1606;&#1607;&#1575; &#1578;&#1575;&#1601;&#1607;&#1577; &#1605;&#1575; &#1582;&#1585;&#1580;&#1578; &#1573;&#1604;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1591;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
<br />
&#1571;&#1605;&#1575; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1601;&#1605;&#1589;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1601;&#1588;&#1604; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Õ« „</div><div class="date">12-01-2007, 01:51 AM</div></div><div class="posttext">&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1601;&#1610; &#1578;&#1580;&#1585;&#1576;&#1577; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1567; &#1571;&#1604;&#1610;&#1587;&#1578; &#1578;&#1580;&#1585;&#1576;&#1577; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰”ÌÊ‰</div><div class="date">12-01-2007, 01:54 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; <br />
&#1571;&#1592;&#1606; &#1571;&#1606; &#1591;&#1604;&#1576;&#1603;&#1605; &#1607;&#1584;&#1575; &#1589;&#1593;&#1576; &#1580;&#1583;&#1575; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1604;&#1606; &#1578;&#1580;&#1583; &#1605;&#1606; &#1610;&#1583;&#1593;&#1605;&#1607;&#1575;&#1548; &#1601;&#1604;&#1608; &#1602;&#1604;&#1578;&#1605; &#1602;&#1606;&#1575;&#1577; &#1605;&#1606;&#1608;&#1593;&#1575;&#1578; &#1594;&#1606;&#1575;&#1574;&#1610;&#1577; ...&#1573;&#1604;&#1582; &#1604;&#1608;&#1580;&#1583;&#1578;&#1605; &#1575;&#1604;&#1583;&#1575;&#1593;&#1605;&#1610;&#1606; &#1602;&#1583; &#1575;&#1606;&#1607;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; . <br />
&#1585;&#1571;&#1610; &#1588;&#1582;&#1589;&#1610; &#1601;&#1578;&#1602;&#1576;&#1604;&#1608;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”„«</div><div class="date">12-01-2007, 12:01 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1585;&#1575;&#1574;&#1593; &#1571;&#1582;&#1610; &#1604;&#1603;&#1606; &#1604;&#1575; &#1576;&#1583; &#1604;&#1607; &#1605;&#1606; &#1605;&#1605;&#1608;&#1604;&#1610;&#1606; &#1605;&#1581;&#1576;&#1610;&#1606; &#1604;&#1604;&#1594;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1577;<br />
&#1608;&#1604;&#1593;&#1604;&#1603;&#1605; &#1588;&#1575;&#1607;&#1583;&#1578;&#1605; &#1605;&#1575; &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1610;&#1607; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1606;&#1592;&#1585;&#1575; &#1604;&#1604;&#1593;&#1608;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;<br />
&#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1586;&#1575;&#1604;&#1578; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1575;&#1578; &#1605;&#1587;&#1578;&#1605;&#1585;&#1577; &#1608;&#1578;&#1581;&#1578; &#1593;&#1606;&#1575;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1605;&#1608;&#1604;<br />
&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄”·ÊÃ</div><div class="date">12-01-2007, 02:00 PM</div></div><div class="posttext">«·‹”·«„ Ê«·≈ﬂ—«„ <br />
 ÕÌ… Ê«⁄ –«— √Œ ’ »Â„« «·√” «– «·ﬁ«”„Ì √„« »⁄œ<br />
4.000.000 œÊ·«— ·Ì”  „‘ﬂ·… ›«·»‰Êﬂ „Ã⁄Ê·… · „ÊÌ· «·√›ﬂ«— «·‰«ÃÕ… ≈” À„«—Ì« ,, Ê«·„” Â·ﬂ „”Ì¯ˆ— €Ì— „ŒÌ— !!<br />
›«·ﬁ‰«Ê«  «· Ã«—Ì… √Ê («· «›Â…) ﬂ„« ÌÊœ «·»⁄÷  ”„Ì Â« „« ÂÌ ≈·√ „‘—Ê⁄ Ìœ—” À„ Ì„— ≈·Ï «· ÿ»Ìﬁ ,,<br />
√—Ì ﬁ‰Ê«  ⁄œÌœ…  ‰ﬁ· Ê» Ê«’· «·‘⁄— «·‰»ÿÌ ÊÌﬁÊ„Ê‰ „‰‘ÿÌÂ« »»—«„Ã ‘ Ï ,, —»„« Â‰«ﬂ „‰ Ìœ⁄„« „«·Ì« øø<br />
«·„‘ﬂ·… ·Ì”  «· ﬂ·›… «·„»œ∆Ì… Õ”» «⁄ ﬁ«œÌ »· «·„—œÊœ «·„«œÌ ﬂÌ› ÌﬂÊ‰ Ê Õ  √Ì  €ÿÌ… ”Ì«”Ì… øø<br />
„–« ·Ê « Œ– „ „À·« &quot; »«ﬁ… —Ê «‰« &quot; ›ÂÌ  ‰ Ã √›·«„ Ê›‰«‰Ì‰ Ê›÷«¡ ··≈‘Â«— ...≈·Œ  Ê —ÊÃ À„  ” ‹›Ìœ —€„ «‰Õÿ«ÿ «·„‰ ÊÃ <br />
Ì⁄‰Ì «·≈»œ«⁄ ›Ì «·›’ÌÕ «·›÷«∆Ì „„ﬂ‰ »· „”«Õ Â ‘«€—… .. Ê’œﬁÊ‰Ì √‰ «·‘⁄Ê» «·⁄—»Ì…  Õ» ·€… «·÷«œ Ê·Â« √–Ê«ﬁ Ê€Ì—… ⁄‰ «· —«À ·Ê ÊÃœ  «·»œÌ·<br />
Ê·«  ‰”Ê« ‰Ã«Õ «·Ã“Ì—… ⁄«·„Ì« ,, ≈ÕœÏ „⁄Ã“«  «·›ﬂ— «·⁄—»Ì ›Ì „Ã«· &quot; «·„—ﬂ ‹Ì‰ﬁ &quot; <br />
1- „”—Õ »«··€… «·⁄—»Ì… «·›’ÕÌ<br />
2- ‘⁄—«¡ Ìﬂ »Ê‰ √€«‰Ì ··›‰«‰Ì‹‰ »«·›’ÕÏ <br />
3- √‘—ÿ… Ê„”·”·«   ·›“Ì… »«·›’ÕÏ <br />
4- ‰œÊ«  ⁄·„Ì… ›Ì «·ÿ» Ê«· ﬂ‰·ÊÃÌ« Ê ÃœÌœ ··„’ÿ·Õ«  «·„” ⁄„·… »«·›’ÕÏ<br />
5-  —Ã„… «·√›·«„ «·€—»Ì… „»«‘—… ⁄‰œ ‰‘—Â«  »«·›’ÕÏ ÊÂ–« „Â„ Ãœ« Ãœ« !! <br />
6- Ã·”«  ‘⁄—Ì… Ê„‰«›”«  ÊÃÊ«∆“ „ﬁ«»· „⁄·Ê„ »”Ìÿ ··„‘«—ﬂ… »«·›’ÕÏ<br />
7-  ‘›Ì— «·ﬁ‰«… »«·»ÿ«ﬁ… «·„€‰«ÿ”Ì… ”«⁄… »ÀÂ« ·√Õœ«À „Â„… Ê«·≈‰›—«œ »«·ÕﬁÊﬁ  <br />
8- <br />
,, ≈·Œ ... ≈·Œ ,, ﬂ· Â–« ·Â „—œÊœ „«·Ì √ﬂÌœ !!<br />
ÿ»⁄« „‰ «·’⁄» √‰ ÌﬁÊ„ ‘Œ’ Ê«Õœ »ﬂ· Â–« ,, √„« ·Ê ﬂ«‰  ‘—ﬂ… Ê√›—«œ ﬁÊ„ÌÊ‰ –ÊÌ ÿ„ÊÕ Ì’»Õ «·√„— ”Â·« ﬂ‘—»… „«¡ ,, «··Â „” ⁄«‰ Ì« «··Â , ›ﬂ—Ê« ›Ì «·„‘—Ê⁄ Ê«‰«  Õ  «·ÿ·» ,, ¬Â ·Ì” „«œÌ¯« :)<br />
<br />
⁄”·ÊÃ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">12-01-2007, 03:15 PM</div></div><div class="posttext">«·‹”·«„ Ê«·≈ﬂ—«„ <br />
,, ≈·Œ ... ≈·Œ ,, ﬂ· Â–« ·Â „—œÊœ „«·Ì √ﬂÌœ !!<br />
ÿ»⁄« „‰ «·’⁄» √‰ ÌﬁÊ„ ‘Œ’ Ê«Õœ »ﬂ· Â–« ,, √„« ·Ê ﬂ«‰  ‘—ﬂ… Ê√›—«œ ﬁÊ„ÌÊ‰ –ÊÌ ÿ„ÊÕ Ì’»Õ «·√„— ”Â·« ﬂ‘—»… „«¡ ,, «··Â „” ⁄«‰ Ì« «··Â , ›ﬂ—Ê« ›Ì «·„‘—Ê⁄ Ê«‰«  Õ  «·ÿ·» ,, ¬Â ·Ì” „«œÌ¯« :)<br />
<br />
⁄”·ÊÃ<br />
<br />
·« »«—ﬂ «··Â ›Ì «·ﬁÊ„Ì… Ê«·ﬁÊ„ÌÌ‰ <br />
<br />
√›·«„ Ê√€«‰Ì Ê„Ê”ÌﬁÏ <br />
√Â–Â «·ﬁ‰«… «·„√„Ê·… Ì« ⁄”·ÊÃ øø!!<br />
·«»«—ﬂ «··Â ›ÌÂ«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄”·ÊÃ</div><div class="date">12-01-2007, 05:28 PM</div></div><div class="posttext">·« »«—ﬂ «··Â ›Ì «·ﬁÊ„Ì… Ê«·ﬁÊ„ÌÌ‰ <br />
√›·«„ Ê√€«‰Ì Ê„Ê”ÌﬁÏ <br />
√Â–Â «·ﬁ‰«… «·„√„Ê·… Ì« ⁄”·ÊÃ øø!!<br />
·«»«—ﬂ «··Â ›ÌÂ«<br />
‘ﬂ—« ⁄·  „ÕÌ’ «·Œÿ¡ »«·√Õ„—..<br />
–ﬂ—‰Ì  ⁄ﬁÌ»ﬂ Â–« »—Ê«Ì… ÿ—Ì›… —»„« «·»⁄÷ Ì–ﬂ—Â« √Ê —»„« ·«  „  ··Ê«ﬁ⁄ »’·…,, <br />
›Ì «·”»⁄Ì‰«  Ê’· ÃÂ«“ «· ·›«“ ≈·Ï «·‹‹”⁄ÊœÌ… ,, Êﬂ«‰ ¬‰–«ﬂ «·„·ﬂ ›Ì’· —Õ„Â «··Â ÊÀ»  „ÀÊ«Â ,, ·„« ÿ—Õ «·√„— ⁄·Ï √Â· «·œÌ‰ Ê«·‘—⁄ ’›⁄Ê« Êﬁ«·Ê« Â–« »Â «‰ ﬂ»Ì— ,, «· ·›“… √œ«… «·‘Ìÿ«‰ ..<br />
·„ ÌÃœ «·„—ÕÊ„ ·Â„ ”»Ì·« Õ Ï ‰’ÕÂ √Õœ „” ‘«—ÌÂ »»À «·ﬁ—¬‰ «·ﬂ—Ì„ Êﬂ«‰ «·„ﬁ—¡ ⁄»œ «·»«”ÿ ⁄»œ «·’„œ ,, ÕÌ‰Â« Ê«›ﬁÊ« » Õ›Ÿ ..<br />
»«—ﬂ «··Â ›Ì ﬁÊ„Ì… ⁄—»Ì… „‰ÂÃÂ« «·≈”·«„ ÊœÌ„ﬁ—«ÿÌ… ≈”·«„Ì…  ⁄Ìœ ··œÌ‰ ⁄‰›Ê«‰Â ⁄·Ï ‘ Ï «·„‹Ì«œÌ‰ ,, «·⁄·„Ì… Ê«·”Ì«”Ì… Ê«·›‰Ì… Ê«·—Ì«÷Ì… Ê«·≈ﬁ ’«œÌ… Ê«· ﬂ‰Ê·ÊÃÌ… Ê«·Àﬁ«›Ì… Ê«·≈Ã „«⁄Ì… Ê«·⁄”ﬂ—Ì… Ê«· ,, Ê«· ,, Ê«· !!<br />
«· ” — Ê«·—›÷ ·ﬂ· ‘Ì∆ »œÊ‰ »œÌ· Ã⁄·‰« √„… ÷Õﬂ  „‰ √Ã·Â« «·√„„ Ì« ”ÌœÌ ,, Ê«·„”·„Ê‰ Ì« √ŒÌ „·Ì«—+ ‰’› Ê·Ì” ”ﬂ«‰ «·„„·ﬂ… ›Õ”» !!<br />
Ê„« ﬁ’œ Â »«·√›·«„ Ê«·„Ê”ÌﬁÏ √⁄‰Ì »„‰ŸÊ— ≈”·«„Ì Ê·€… ﬁ—¬‰Ì… ,, Ê·„ √ﬁ’œ ⁄›«ﬂ «··Â √›·«„ «·≈»«Õ… √Ê €‰«¡ «·„ÌÊ⁄… ,, Ê«⁄·„ Ì« √ŒÏ ﬂ·„«  —ﬂ‰« ›÷«¡ ‘«€— ≈·¬ ÊÊﬁ⁄   ⁄»∆ Â »‘Ì∆ ¬Œ— ≈‰Â« ”‰… «·ÕÌ«… Ê„Ã—«Â« ,, ›„ Ï ‰” œ—ﬂ øø<br />
Â« √‰« √ –ﬂ— „‰ ÃœÌœ √Õœ „”»»«  «· Œ·› ›Ì œÌ«—‰« Êœ«∆„« ›Ì «·”»⁄Ì‰«  ,, ÊÂÊ —›÷ «·‘—Ì⁄… ··›«∆÷ «·»‰ﬂÌ  Õ Ï «„ ·∆  ÃÌÊ» √⁄œ«∆‰« »„Â«— Â„ Ê€»«∆‰« ›Ì «·≈Ã Â«œ Ê«·‰ÂÊ÷ ,, ”—¯ı ﬁÊ Â„ ÷⁄€‰« !! Â„ Ì »«ÂÊ‰ »„« Ì‰ ÃÊ‰ Ê‰Õ‰ ‰ »«ÂÏ »„« ‰‘ —Ì ,, ›·« ⁄Ã» √‰ ‰Ãœ «·ÌÊ„ «·»‰ﬂ «·œÊ·Ì ⁄·«„ Â ‰Ã„… –«  ” … “Ê«Ì« Ê«·ﬂ· ›Ì ÿ«»Ê— Ì‰ Ÿ— «·”·› !!<br />
√„« «·ﬁ‰«… «·„√„Ê·… ,, √Õ»»  √„ ﬂ—Â  ÌÃ» √‰  ⁄Êœ ·√’Õ«»Â« »«·„›Ìœ ,, ›Â· ·œÌﬂ √ÿ—ÊÕ… √›÷· ,, ‰Õ‰ √„«„ ‰ﬁ«‘ „› ÊÕ Ê·” ı ’«Õ» —√” «·„«· øø<br />
Ê„⁄–—… ≈–  œŒ· ı ›Ì„« ·« Ì⁄‰Ì‰Ì ,, √ﬂ ›Ì »«·„ «»⁄… „‰ Ê—«¡ «·Õ«”Ê» ,, „—¯Û  √Ì«„ Ê‘ÂÊ— œÊ‰ √‰ √Œÿ ”ÿ—« ›Ì Â–« «·„‰ œÏ ,,  ‹»¯« ·ﬂ Ì« ⁄”·ÊÃ !!  <br />
œÌﬂ‰« Ì’ÌÕ œ«∆„« »⁄œ »“Ê€ «·‘„” Ê·Ì” ⁄‰œ «·›Ã—,, ”»Õ«‰ﬂ «··Â„ ≈‰ﬂ √œ—Ï »„« Ê—«¡ «·ﬁ’œ ,,<br />
<br />
√ —›¯Û⁄ ,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">12-01-2007, 06:38 PM</div></div><div class="posttext">&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1606;&#1583; &#1606;&#1588;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1607;&#1584;&#1575; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; !!<br />
.....................<br />
<br />
&#1608;&#1605;&#1575; &#1602;&#1589;&#1583;&#1578;&#1607; &#1576;&#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1571;&#1593;&#1606;&#1610; &#1576;&#1605;&#1606;&#1592;&#1608;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1604;&#1594;&#1577; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; ,,<br />
<br />
&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1583;&#1582;&#1604; &#1605;&#1593;&#1603; &#1601;&#1610; &#1580;&#1583;&#1575;&#1604; &#1610;&#1575; &#1571;&#1582;&#1610; <br />
&#1608;&#1583;&#1593;&#1606;&#1610; &#1571;&#1587;&#1604;&#1605; &#1604;&#1603; &#1576;&#1571;&#1606;&#1610; &#1605;&#1578;&#1582;&#1604;&#1601; &#1608;&#1585;&#1580;&#1593;&#1610; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1590;&#1585; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1578;&#1585;&#1602;&#1610;<br />
&#1608;&#1604;&#1603;&#1606; &#1602;&#1604;  &#1608;&#1608;&#1590;&#1581; &#1604;&#1610; &#1601;&#1602;&#1591; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1589;&#1610;&#1594; &#1601;&#1604;&#1605;&#1575;&#1611; &#1594;&#1585;&#1576;&#1610;&#1575;&#1611; &#1576;&#1605;&#1606;&#1592;&#1608;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1604;&#1594;&#1577; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1567;&#1567;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄”·ÊÃ</div><div class="date">13-01-2007, 03:52 PM</div></div><div class="posttext">&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1583;&#1582;&#1604; &#1605;&#1593;&#1603; &#1601;&#1610; &#1580;&#1583;&#1575;&#1604; &#1610;&#1575; &#1571;&#1582;&#1610; <br />
&#1608;&#1583;&#1593;&#1606;&#1610; &#1571;&#1587;&#1604;&#1605; &#1604;&#1603; &#1576;&#1571;&#1606;&#1610; &#1605;&#1578;&#1582;&#1604;&#1601; &#1608;&#1585;&#1580;&#1593;&#1610; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1590;&#1585; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1578;&#1585;&#1602;&#1610;<br />
&#1608;&#1604;&#1603;&#1606; &#1602;&#1604;  &#1608;&#1608;&#1590;&#1581; &#1604;&#1610; &#1601;&#1602;&#1591; &#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1589;&#1610;&#1594; &#1601;&#1604;&#1605;&#1575;&#1611; &#1594;&#1585;&#1576;&#1610;&#1575;&#1611; &#1576;&#1605;&#1606;&#1592;&#1608;&#1585; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1604;&#1594;&#1577; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1567;&#1567;!!!<br />
&#1605;&#1593;&#1575;&#1584; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1589;&#1601;&#1603; &#1576;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1571;&#1585;&#1580;&#1608;&#1603; &#1593;&#1583;&#1605; &#1578;&#1588;&#1582;&#1610;&#1589; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; ,, &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1606;&#1610; &#1605;&#1578;&#1602;&#1583;&#1605; &#1608;&#1605;&#1578;&#1585;&#1602;&#1610; ,, &#1576;&#1603;&#1604; &#1578;&#1608;&#1575;&#1590;&#1593; ,, &#1606;&#1593;&#1605; !! &#1605;&#1593; &#1575;&#1581;&#1578;&#1601;&#1575;&#1592;&#1610; &#1576;&#1593;&#1575;&#1583;&#1575;&#1578;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1600;&#1587;&#1604;&#1605;&#1577; ,,<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1605;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607;&#1575; &#1608;&#1604;&#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1610;&#1576;&#1607;&#1575; <br />
Kingdom of Heaven <br />
&#1608;&#1607;&#1608; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1586;&#1610;&#1585; &#1587;&#1606;&#1617;&#1616;&#1610; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1601;&#1575;&#1591;&#1605;&#1610;&#1577; &#1588;&#1600;&#1610;&#1593;&#1610;&#1577; &#1581;&#1610;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1573;&#1587;&#1604;&#1575;&#1605; !!<br />
&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1571;&#1610;&#1608;&#1576;&#1610;  ,, &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ,, <br />
&#1610;&#1593;&#1606;&#1610; &#1605;&#1581;&#1591;&#1578;&#1606;&#1575; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1604;&#1608; &#1578;&#1601;&#1585;&#1583;&#1578; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1602;&#1575;&#1593;&#1578;&#1607; &#1575;&#1604;&#1587;&#1610;&#1606;&#1605;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587;&#1578; &#1604;&#1603; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575; &#1602;&#1608;&#1577; &#1601;&#1610; &#1573;&#1594;&#1604;&#1575;&#1602;&#1607;&#1575; ,, &#1578;&#1590;&#1585;&#1576; &#1593;&#1589;&#1601;&#1608;&#1585;&#1610;&#1606; &#1576;&#1581;&#1580;&#1585; &#1608;&#1575;&#1581;&#1583; ,,<br />
&#1571;&#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1571;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1589;&#1610;&#1594; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1604;&#1604;&#1605;&#1588;&#1607;&#1583; ,, <br />
&#1605;&#1579;&#1604;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1610;&#1591;&#1604;&#1576; &#1588;&#1610;&#1574;&#1575; &#1604;&#1604;&#1588;&#1585;&#1576; &#1608;&#1610;&#1602;&#1608;&#1604; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1608;&#1610;&#1587;&#1603;&#1610; ,, &#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1608;&#1578;&#1602;&#1608;&#1604; ,, &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1588;&#1575;&#1610; !!<br />
&#1579;&#1575;&#1606;&#1610;&#1575; ,, &#1575;&#1604;&#1605;&#1605;&#1579;&#1604; &#1610;&#1578;&#1581;&#1575;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1588;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604; ,, &#1571;&#1585;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1610;&#1601; &#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1578;&#1604;&#1574;&#1576;&#1610;&#1576; &#1604;&#1604;&#1573;&#1588;&#1607;&#1575;&#1585; &#1591;&#1576;&#1593;&#1575; ,,<br />
&#1604;&#1603; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1578;&#1593;&#1608;&#1590;&#1607;&#1575; &#1576;&#1600;&#1600; ,, &#1571;&#1585;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1610;&#1601; &#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1578;&#1608;&#1606;&#1587; &#1571;&#1608; &#1581;&#1587;&#1576; &#1575;&#1604;&#1573;&#1606;&#1578;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1608;&#1575;&#1604;&#1605;&#1576;&#1578;&#1594;&#1609; <br />
&#1579;&#1575;&#1604;&#1579;&#1575; &#1581;&#1584;&#1601; &#1603;&#1604; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1576;&#1584;&#1575;&#1574;&#1577; &#1604;&#1594;&#1608;&#1610;&#1577; ,, &#1576;&#1571;&#1602;&#1608;&#1575;&#1604; &#1578;&#1604;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1588;&#1607;&#1583; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&#1577; ,,<br />
&#1607;&#1603;&#1584;&#1575; &#1583;&#1608;&#1575;&#1604;&#1610;&#1603; ,,,, &#1573;&#1604;&#1582; &#1573;&#1604;&#1582; !!<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1573;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1610;&#1578;&#1591;&#1604;&#1576; &#1573;&#1582;&#1578;&#1589;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606; &#1608;&#1581;&#1587;&#1576; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610; &#1575;&#1604;&#1594;&#1610;&#1585; &#1601;&#1602;&#1607;&#1610; &#1573;&#1606;&#1607; &#1605;&#1606; &#1571;&#1587;&#1605;&#1609; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; ,, &#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1606;&#1603;&#1605;&#1575;&#1588; &#1608;&#1575;&#1604;&#1573;&#1606;&#1594;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1585;&#1601;&#1590; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1604;&#1604;&#1578;&#1581;&#1590;&#1585; &#1608;&#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1604;&#1575; &#1610;&#1580;&#1583;&#1610; &#1606;&#1601;&#1593;&#1575; !! &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1587;&#1585;&#1575;&#1606; &#1605;&#1606; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1579;&#1605; &#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1606;&#1589;&#1585; &#1608;&#1575;&#1604;&#1578;&#1605;&#1610;&#1586; &#1604;&#1605; &#1578;&#1571;&#1578;&#1610; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607; &#1567;&#1567;<br />
&#1610;&#1602;&#1608;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;<br />
 &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1571;&#1614;&#1603;&#1618;&#1605;&#1614;&#1604;&#1618;&#1578;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1583;&#1616;&#1610;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1578;&#1618;&#1605;&#1614;&#1605;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1616;&#1610; &#1608;&#1614;&#1585;&#1614;&#1590;&#1616;&#1610;&#1578;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1614; &#1583;&#1616;&#1610;&#1606;&#1575;&#1611;<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1587;&#1572;&#1604; &#1593;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1588;&#1572;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; ,, &#1573;&#1606; &#1603;&#1583;&#1617;&#1614; &#1608;&#1580;&#1583; &#1608;&#1573;&#1606; &#1585;&#1602;&#1600;&#1583; &#1585;&#1603;&#1583; !!<br />
&#1573;&#1584;&#1575; &#1607;&#1585;&#1576; &#1575;&#1604;&#1585;&#1576;&#1593; &#1605;&#1607;&#1585;&#1608;&#1604;&#1610;&#1606; &#1605;&#1606;&#1576;&#1607;&#1585;&#1610;&#1606; &#1576;&#1581;&#1601;&#1606;&#1577; &#1605;&#1606; &#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1604;&#1578;&#1594;&#1585;&#1610;&#1576; &quot;&#1575;&#1604;&#1604;&#1610;&#1576;&#1585;&#1575;&#1604;&#1610;&#1577;&quot; &#1604;&#1571;&#1606; &#1608;&#1593;&#1575;&#1574;&#1606;&#1575; &#1571;&#1580;&#1608;&#1601; !! &#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1603;&#1605;&#1577; &#1610;&#1583;&#1575;&#1593;&#1576;&#1607;&#1575; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585; ,, &#1601;&#1578;&#1585;&#1609; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1610;&#1581;&#1584;&#1585;&#1608;&#1606; &#1575;&#1604;&#1571;&#1578;&#1576;&#1575;&#1593; &#1583;&#1608;&#1606; &#1576;&#1583;&#1610;&#1604; !!&#1576;&#1604; &#1571;&#1589;&#1576;&#1581; &#1607;&#1605;&#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1581;&#1583; &#1578;&#1588;&#1578;&#1610;&#1578; &#1575;&#1604;&#1602;&#1591;&#1610;&#1593; &#1573;&#1604;&#1609; &#1591;&#1608;&#1575;&#1574;&#1601; &#1608;&#1605;&#1584;&#1575;&#1607;&#1576; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1605;&#1578;&#1593;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; ..<br />
&#1608;&#1614;&#1575;&#1593;&#1618;&#1578;&#1614;&#1589;&#1616;&#1605;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1581;&#1614;&#1576;&#1618;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1575;&#1611; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1601;&#1614;&#1585;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1575;&#1584;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1575;&#1618; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1584;&#1618; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1571;&#1614;&#1593;&#1618;&#1583;&#1614;&#1575;&#1569; &#1601;&#1614;&#1571;&#1614;&#1604;&#1617;&#1614;&#1601;&#1614; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1618;&#1578;&#1615;&#1605; &#1576;&#1616;&#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1616;&#1607;&#1616; &#1573;&#1616;&#1582;&#1618;&#1608;&#1614;&#1575;&#1606;&#1575;&#1611; ..<br />
&#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1587; &#1608;&#1575;&#1604;&#1582;&#1586;&#1585;&#1580; &#1604;&#1610;&#1578;&#1607;&#1575; &#1578;&#1606;&#1586;&#1604; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1601;&#1585;&#1587; !! <br />
&#1607;&#1584;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1602;&#1589;&#1585;&#1606;&#1575; &#1604;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1571;&#1605;&#1577; &#1578;&#1576;&#1581;&#1579; &#1593;&#1606; &#1607;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1578;&#1610; &#1571;&#1578;&#1593;&#1587; &#1576;&#1603;&#1579;&#1610;&#1585; <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1580;&#1604; &#1605;&#1585;&#1608;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608;&#1603;&#1601;&#1575;&#1606;&#1575; &#1584;&#1604;&#1617;&#1612; &#1608;&#1605;&#1584;&#1604;&#1577; &#1576;&#1610;&#1606; &#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1585;&#1577; ,,<br />
&#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; ,, &#1604;&#1575; &#1594;&#1610;&#1585; ,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">13-01-2007, 05:38 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1548; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604;&#1548; &#1601;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1573;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1608;&#1607;&#1610; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1607;&#1575; &#1548; &#1608;&#1607;&#1610; &#1605;&#1580;&#1575;&#1604; &#1585;&#1581;&#1576;&#1548; &#1608;&#1585;&#1603;&#1610;&#1586;&#1577; &#1607;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ... &#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">16-01-2007, 03:48 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1581;&#1605;&#1583;&#1608; , &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; , &#1589;&#1583;&#1602;&#1578;&#1614; &#1608;&#1575;&#1604;&#1604;&#1607; , &#1578;&#1583;&#1585;&#1610; &#1571;&#1610;&#1606; <br />
<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1582;&#1610; &#1567; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; , &#1601;&#1602;&#1606;&#1575;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1610;&#1587;&#1578; &#1576;&#1584;&#1575;&#1603; <br />
<br />
&#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1604;&#1583;&#1609; &#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1606; &#1578;&#1581;&#1592;&#1609; &#1576;&#1578;&#1605;&#1608;&#1610;&#1604; &#1605;&#1575;&#1583;&#1610; , &#1575;&#1605;&#1575; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1602;&#1589; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; <br />
<br />
&#1601;&#1605;&#1575; &#1571;&#1587;&#1607;&#1604; &#1603;&#1587;&#1576;&#1607;&#1575; &#1604;&#1604;&#1575;&#1605;&#1608;&#1575;&#1604; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">16-01-2007, 03:50 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1591;&#1575;&#1585;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">16-01-2007, 03:53 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1581;&#1575;&#1578;&#1605; , &#1604;&#1605; &#1571;&#1578;&#1575;&#1576;&#1593; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; , &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1602;&#1589;&#1583; &#1602;&#1606;&#1575;&#1577; <br />
<br />
&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1603;&#1576;&#1575;&#1585; &#1604;&#1607;&#1575; &#1607;&#1583;&#1601; &#1587;&#1575;&#1605; &#1608;&#1607;&#1608; &#1606;&#1588;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1593;&#1604;&#1609; &#1575;&#1608;&#1587;&#1593; &#1606;&#1591;&#1575;&#1602; , <br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">16-01-2007, 03:55 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1605;&#1606;&#1587;&#1610;&#1608;&#1606; , &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; , &#1588;&#1603;&#1585;&#1575; &#1604;&#1575;&#1583;&#1604;&#1575;&#1569; &#1585;&#1575;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">16-01-2007, 03:56 PM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1587;&#1605;&#1575; , &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; , &#1606;&#1593;&#1605; &#1607;&#1606;&#1575; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577; , &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">16-01-2007, 03:59 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582;&#1608;&#1575;&#1606; &#1593;&#1587;&#1604;&#1608;&#1580; &#1608; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1575;&#1608;&#1604; , &#1581;&#1610;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; , &#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606; &#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1580;&#1583;&#1575;&#1604;&#1575; &#1581;&#1608;&#1604; &#1602;&#1606;&#1575;&#1577; <br />
<br />
&#1604;&#1605; &#1578;&#1585; &#1575;&#1604;&#1606;&#1608;&#1585; &#1576;&#1593;&#1583; , &#1606;&#1585;&#1610;&#1583; &#1602;&#1606;&#1575;&#1577; &#1578;&#1593;&#1606;&#1609; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1608;&#1601;&#1602; &#1605;&#1606;&#1607;&#1580; &#1575;&#1587;&#1604;&#1575;&#1605;&#1610; &#1587;&#1606;&#1610; , &#1604;&#1575; <br />
<br />
&#1606;&#1585;&#1610;&#1583; &#1602;&#1608;&#1605;&#1610;&#1577; &#1575;&#1608; &#1588;&#1593;&#1608;&#1576;&#1610;&#1577; , &#1610;&#1587;&#1593;&#1606;&#1575; &#1605;&#1575; &#1608;&#1587;&#1593; &#1575;&#1587;&#1604;&#1575;&#1601;&#1606;&#1575; , &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">16-01-2007, 04:03 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1605;&#1575;&#1607;&#1585; , &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; , &#1575;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1575;&#1605;&#1585; &#1605;&#1607;&#1605; &#1582;&#1589;&#1608;&#1589;&#1575; <br />
<br />
&#1575;&#1606; &#1578;&#1603;&#1604;&#1601;&#1577; &#1575;&#1606;&#1588;&#1575;&#1569; &#1602;&#1606;&#1575;&#1577; &#1578;&#1603;&#1604;&#1601;&#1577; &#1590;&#1582;&#1605;&#1577; , &#1575;&#1605;&#1575; &#1601;&#1603;&#1585;&#1577; &#1575;&#1610;&#1580;&#1575;&#1583; &#1602;&#1606;&#1575;&#1577; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
<br />
&#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1607;&#1575; , &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1606;&#1593;&#1605; &#1575;&#1604;&#1585;&#1571;&#1610; &#1607;&#1608; , &#1608;&#1575;&#1606; &#1603;&#1606;&#1575; &#1606;&#1585;&#1610;&#1583; &#1575;&#1608;&#1604;&#1575; &#1578;&#1571;&#1587;&#1610;&#1587; <br />
<br />
&#1602;&#1606;&#1575;&#1577; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1593;&#1580;&#1605; , &#1601;&#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1575;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1609; &#1578;&#1593;&#1604;&#1605; &#1604;&#1594;&#1578;&#1607;&#1605; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—ƒ»… »‰ «·⁄Ã«Ã</div><div class="date">16-01-2007, 05:52 PM</div></div><div class="posttext">&#1610;&#1575; &#1580;&#1605;&#1575;&#1593;&#1577; ..<br />
<br />
&#1575;&#1604;&#1601;&#1603;&#1585; &#1605;&#1605;&#1578;&#1575;&#1586;&#1577; ,  &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1580;&#1585;&#1617;&#1576; &#1608;&#1610;&#1581;&#1575;&#1608;&#1604;..<br />
<br />
4&#1605;&#1604;&#1610;&#1608;&#1606; &#1583;&#1608;&#1604;&#1575;&#1585; &#1604;&#1610;&#1587; &#1605;&#1576;&#1604;&#1594;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1605;&#1606; &#1605;&#1606;&#1617; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;..&#1608;&#1607;&#1605; &#1603;&#1579;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;..<br />
<br />
&#1608; &#1605;&#1575; &#1610;&#1583;&#1585;&#1610;&#1603; &#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1581;&#1583;&#1579; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1571;&#1605;&#1585;&#1575;..<br />
<br />
&#1604;&#1603;&#1606; ..<br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1605;&#1585;&#1569; &#1610;&#1589;&#1575;&#1576; &#1576;&#1575;&#1604;&#1573;&#1581;&#1576;&#1575;&#1591;..<br />
<br />
&#1571;&#1606; &#1602;&#1606;&#1575;&#1577;&#1611; &#1605;&#1579;&#1604; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1571;&#1607;&#1604;&#1607;..<br />
<br />
&#1602;&#1583; &#1571;&#1594;&#1604;&#1602;&#1578; &#1576;&#1587;&#1576;&#1576; &#1588;&#1581; &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;..&#1608;&#1607;&#1610; &#1578;&#1593;&#1606;&#1610; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;..<br />
<br />
&#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603;&#1605; &#1576;&#1602;&#1606;&#1575;&#1577;&#1613; &#1578;&#1593;&#1606;&#1610; &#1576;&#1604;&#1594;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1578;&#1610; &#1571;&#1590;&#1581;&#1578; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1575;&#1584;&#1608;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; - &#1602;&#1605;&#1617;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; - &#1605;&#1587;&#1608;&#1581;&#1575;&#1611; &#1576;&#1575;&#1604;&#1610;&#1577;&#1611; &#1610;&#1580;&#1576; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606;&#1607;&#1575;..<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1571;&#1606;&#1575;&#1587;&#1613; &#1610;&#1589;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607;&#1605; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610;:<br />
<br />
&#1601;&#1610; &#1594;&#1604;&#1605;&#1577;&#1613; &#1571;&#1582;&#1591;&#1585;&#1608;&#1575; &#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; &#1608;&#1585;&#1590;&#1608;&#1575; ***..&#1576;&#1605;&#1575; &#1604;&#1602;&#1610;&#1606; &#1585;&#1590;&#1575; &#1575;&#1604;&#1571;&#1610;&#1587;&#1575;&#1585; &#1576;&#1575;&#1604;&#1586;&#1604;&#1614;&#1605;&#1616;<br />
<br />
&#1608;&#1576;&#1583;&#1604;&#1608;&#1575; &#1604;&#1601;&#1592;  &#1571;&#1585;&#1608;&#1575;&#1581;&#1607;&#1605; &#1576;&#1604;&#1601;&#1592; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1605;&#1593; &#1571;&#1606;&#1607;&#1605;&#1575; &#1608;&#1580;&#1607;&#1575;&#1606; &#1604;&#1593;&#1605;&#1604;&#1577;&#1613; &#1608;&#1575;&#1581;&#1583;&#1577;..<br />
<br />
<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1591;&#1585;&#1581;&#1607; &#1608;&#1601;&#1603;&#1585;&#1578;&#1607;..<br />
<br />
 &#1608;&#1605;&#1575; &#1607;&#1610; &#1573;&#1604;&#1575; &#1576;&#1589;&#1610;&#1589; &#1575;&#1604;&#1601;&#1580;&#1585;..<br />
<br />
&#1601;&#1604;&#1610;&#1587;&#1578;&#1576;&#1588;&#1585; &#1608;&#1604;&#1610;&#1571;&#1605;&#1604; &#1582;&#1610;&#1585;&#1575;&#1611; &#1601;&#1604;&#1578;&#1602;&#1585;&#1606;&#1617;&#1614; &#1593;&#1610;&#1606;&#1607; &#1608;&#1571;&#1593;&#1610;&#1606;&#1606;&#1575;..&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575;&#1576;&#1583;,<br />
<br />
&#1608;&#1605;&#1575; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1586;&#1610;&#1586;..<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;,,,,,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">16-01-2007, 06:19 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1576;&#1606; &#1593;&#1610;&#1576;&#1575;&#1606; &#1571;&#1603;&#1585;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; <br />
&#1606;&#1593;&#1605; &#1573;&#1606; &#1575;&#1604;&#1578;&#1605;&#1608;&#1610;&#1604; &#1602;&#1590;&#1610;&#1577; &#1605;&#1607;&#1605;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1610;&#1605;&#1603;&#1606; &#1578;&#1594;&#1591;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1606;&#1601;&#1602;&#1575;&#1578; &#1603;&#1604; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548;  &#1601;&#1573;&#1584;&#1575; &#1582;&#1589;&#1589;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1577; &#1604;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1610;&#1606; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1593;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606;&#1578; &#1594;&#1585;&#1576;&#1610;&#1577; &#1571;&#1605; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1587;&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604;&#1548; &#1608;&#1587;&#1578;&#1580;&#1583; &#1571;&#1576;&#1608;&#1575;&#1576;&#1575;&#1611; &#1604;&#1604;&#1583;&#1593;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1591;&#1610; &#1575;&#1604;&#1606;&#1601;&#1602;&#1575;&#1578;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1609; &#1571;&#1605;&#1585; &#1605;&#1581;&#1584;&#1608;&#1585; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1610;&#1575;&#1578; &#1602;&#1583; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1585;&#1575;&#1593;&#1610;&#1577; &#1604;&#1604;&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609;... &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;...&#1571;&#1605;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1604;&#1575; &#1576;&#1571;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1578;&#1610;&#1606;... &#1605;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1605;&#1575;&#1611; &#1571;&#1606; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1571;&#1583;&#1577; &#1604;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; ... &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1593;&#1586; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒ·ƒ… «·»Õ—</div><div class="date">16-01-2007, 07:20 PM</div></div><div class="posttext">≈ŒÊ«‰Ì «·ﬂ—«„ ﬁ‰«… «·„Ãœ «·›÷«∆Ì… ﬁÿ⁄  ‘Êÿ« ÿÌ»« ›Ì ⁄„· «·≈⁄·«„ «·Â«œ› «·„· “„ »«·œÌ‰ «·Õ‰Ì› .Ê√ﬁ—√ ›Ì ¬„«·Â«   ÕﬁÌﬁ ¬„«·ﬂ„ Ê·⁄·ﬂ„   Ê«’·Ê‰ „⁄Â« Ê ÿ—ÕÊ‰ „ﬁ —Õ« ﬂ„ Ê ⁄œÊ‰Â« »«· ⁄«Ê‰ ›«·√„· ›Ì «··Â À„ ›Ì „·«ﬂÂ« ﬂ»Ì— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„»œ⁄</div><div class="date">17-01-2007, 12:49 AM</div></div><div class="posttext">&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606;  &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1607; ( &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; )<br />
<br />
&#1579;&#1605; &#1571;&#1584;&#1575; &#1606;&#1580;&#1581;&#1578; &#1608;&#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1578;&#1603;&#1608;&#1606; &#1615; &#1582;&#1591;&#1608;&#1577; &#1611; &#1578;&#1605;&#1607;&#1583; &#1604;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">29-01-2007, 12:06 PM</div></div><div class="posttext">ÕÌ«ﬂ «··Â «ŒÌ —ƒ»… , ‰⁄„ ’ÕÌÕ ÊÂ‰«ﬂ —Ã«· √⁄„«· ⁄ı—›Ê« »Õ»Â„ ··€… <br />
<br />
«·⁄—»Ì… Ê«·⁄‰«Ì… »Â« Ê ”ŒÌ— «·„«· ›Ì Œœ„ Â« Ê„‰Â„ ⁄·Ï ”»Ì· «·„À«· ·« «·Õ’— <br />
<br />
«·‘«⁄— «·ﬂÊÌ Ì ⁄»œ «·⁄“Ì“«·»«»ÿÌ‰ , ‰—ÃÊ „‰ «··Â √‰   Õﬁﬁ Â–Â «·√„‰Ì… , <br />
<br />
«·⁄›Ê «ŒÌ «·Õ»Ì» —ƒ»… »‰ «·⁄Ã«Ã</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">29-01-2007, 12:10 PM</div></div><div class="posttext">«ŒÌ „Õ„œ „«Â— ÕÌ«ﬂ «··Â , ’ÕÌÕ „‰ «·œ⁄«Ì«  «Ì÷« Ì„ﬂ‰  €ÿÌ… „Ì“«‰Ì… «·ﬁ‰«…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">29-01-2007, 12:15 PM</div></div><div class="posttext">√Œ Ì ·ƒ·ƒ… , √‰  ‘«—ﬂ ﬁ‰«… «·„Ãœ ›Ì ‰‘— «··€… «·⁄—»Ì… „‰ Œ·«· ﬁ‰«…  «»⁄… ·Â« ›Â–« √„— ÿÌ» Ê‰‘ﬂ—Â <br />
<br />
·Â« , Ê‰ „‰Ï „‰ ﬁ‰«… «·„Ãœ «·›÷«∆Ì… √‰  ‰‘√ ﬁ‰«… ·Â–« «·€—÷ «·‘—Ì› , ·ﬂ‰‰« ·« ‰—Ìœ ·ﬁ‰«… «·›’ÌÕ <br />
<br />
«·›÷«∆Ì… √‰  ﬂÊ‰ ﬁ‰«… ›—⁄Ì… , »· ‰—ÌœÂ« ﬁ‰«… √”«”Ì… „” ﬁ·… „⁄ «·„Õ«›Ÿ… ⁄·Ï «·÷Ê«»ÿ «·≈”·«„Ì… ,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">29-01-2007, 12:23 PM</div></div><div class="posttext">«ŒÌ «·„»œ⁄ Ê›ﬁﬂ «··Â , Â–« «·⁄’— - ﬂ„« –ﬂ— ı ›Ì √Ê· „‘«—ﬂ… - ⁄’— «·›÷«¡ , ÕÌÀ «‰ ‘—  ›ÌÂ «·ﬁ‰Ê«  «·›÷«∆Ì… Ê’«—  ÂÌ „’œ— «· ·ﬁÌ ⁄‰œ ﬂÀÌ— „‰ «·‰«” »· Ê ﬂÀÌ— Ãœ« , «„« «·„Ã·«  › Õ «Ã „‰ «·«‰”«‰ «‰ Ì–Â» Ê Ì‘ —ÌÂ« , Ê›Ì Ÿ· «·ﬁ‰Ê«  «·„—∆Ì… ﬁ· «·«ﬁ»«· ⁄·Ï «·„Ê«œ «·„ﬁ—Ê¡ … , À„ «‰ <br />
<br />
«·„Ã·… ” ﬂÊ‰ „Õ’Ê—… ›Ì ‰ÿ«ﬁ ÷Ìﬁ «„« «·ﬁ‰«… «·›÷«∆Ì… ›ﬁœ  ’· «·Ï <br />
<br />
«„—Ìﬂ« Ê«” —«·Ì« »ﬂ· ”ÂÊ·…</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>