<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„⁄—»Ì‰, «‘ Â—, «·’›…, Ê«·’Ê«», Œ·«›Â°, Â‘«„, «·„’‰›, «·„‘»Â…, ”Ì»ÊÌÂ, ›Ì„«, »‰«¡, «·–Ì, «·„”«·ﬂ, »ﬁÊ·Â, Ì‰»€Ì, «·»«», «··»Ì», ·–·ﬂ, «‘ Â— , √„Ê—, „÷ÿ—»«, «· Õ–»—, ÊÊﬁ›, „€‰Ì, ⁄·ÌÂ, «·”«œ”, Œ·«›Â«, «·œ„«„Ì‰Ì, ’Ê«», Œ·«›Â, Ê≈‰„«, Ê√ﬁÊ·, „⁄ –—«, ·«»‰, ﬁÊ·Â„, „–Â», Ê«·‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹·‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Â, √⁄·‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹„, √œ· Â„, «⁄ —«÷Â, Ê«·„ÕﬁﬁÌ‰, Ê«” œ·«·Â„, «·‘„‰Ì, Êﬁ«·, Ê√Ê÷Õ, ﬂ·«„, «·√„—,  Œÿ∆ Â„,  ’«œ›, „Õ·«" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â 
≈ŒÊ«‰Ì «·ﬂ—«„ 
›Ì Â–« «·„Ê”„ «·„»«—ﬂ ÌﬂÀ— «· Â·Ì·  Ê«· ﬂ»Ì— Ê«· Õ„Ìœ° Ê·ﬁœ ⁄‰¯ ·Ì √‰ √” √‰” »¬—«∆ﬂ„ ›Ì ≈⁄—«» (ﬂ»Ì—«) ›Ì «·œ⁄«¡:&quot; «··Â √ﬂ»— ﬂ»Ì—«° Ê«·Õ„œ ··Â ﬂÀÌ—« ...&quot; 
Ê«··Â √”√· √·« ÌÕ—„ﬂ„ «·ÀÊ«»." />
	
	<title> «··Â √ﬂ»—ﬂ»Ì—« [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  «··Â √ﬂ»—ﬂ»Ì—«</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17137.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17137">«··Â √ﬂ»—ﬂ»Ì—«</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">27-12-2006, 05:21 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â<br />
≈ŒÊ«‰Ì «·ﬂ—«„<br />
›Ì Â–« «·„Ê”„ «·„»«—ﬂ ÌﬂÀ— «· Â·Ì·  Ê«· ﬂ»Ì— Ê«· Õ„Ìœ° Ê·ﬁœ ⁄‰¯ ·Ì √‰ √” √‰” »¬—«∆ﬂ„ ›Ì ≈⁄—«» (ﬂ»Ì—«) ›Ì «·œ⁄«¡:&quot; «··Â √ﬂ»— ﬂ»Ì—«° Ê«·Õ„œ ··Â ﬂÀÌ—« ...&quot;<br />
Ê«··Â √”√· √·« ÌÕ—„ﬂ„ «·ÀÊ«».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆œ ⁄»œ «··ÿÌ›</div><div class="date">27-12-2006, 05:34 PM</div></div><div class="posttext">&#1603;&#1576;&#1610;&#1585;&#1575;&#1548; &#1603;&#1579;&#1610;&#1585;&#1575; : &#1606;&#1575;&#1574;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602;( &#1606;&#1575;&#1576; &#1593;&#1606; &#1589;&#1601;&#1578;&#1607;)&#1548; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;.<br />
&#1608;&#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;:<br />
&#1610;&#1606;&#1608;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;:<br />
1- &#1589;&#1601;&#1578;&#1607;: &#1606;&#1581;&#1608;: &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1602;&#1608;&#1604;&#1606;&#1575; : &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1605;&#1583;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548;<br />
&#1601;&#1593;&#1606;&#1583; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1581;&#1605;&#1583;&#1575; &#1548; &#1606;&#1575;&#1576;&#1578; &#1593;&#1606;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575;.<br />
2- &#1593;&#1583;&#1583;&#1607;: &#1606;&#1581;&#1608;: &#1583;&#1585;&#1578; &#1575;&#1604;&#1605;&#1604;&#1593;&#1576; &#1605;&#1585;&#1578;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1583;&#1585;&#1578; &#1575;&#1604;&#1605;&#1604;&#1593;&#1576; &#1583;&#1608;&#1585;&#1578;&#1610;&#1606; &#1548; &#1601;&#1606;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1603;&#1604;&#1605;&#1577; &#1605;&#1585;&#1578;&#1610;&#1606; &#1603;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1583;.<br />
3- &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; : &#1593;&#1604;&#1609; &#1610;&#1592;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1575; &#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1581;&#1608;: &#1602;&#1585;&#1571;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1601;&#1606;&#1575;&#1576; &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;: &#1602;&#1585;&#1571;&#1578; &#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; (&#1602;&#1585;&#1575;&#1569;&#1577;) &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1601;&#1593;&#1604; &#1602;&#1585;&#1571;.<br />
4- &#1603;&#1604;&#1605;&#1578;&#1575; (&#1603;&#1604; &#1608;&#1576;&#1593;&#1590;) : &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1590;&#1575;&#1601;&#1575; &#1573;&#1604;&#1609; &#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1581;&#1608; &#1548;<br />
&#1602;&#1585;&#1571;&#1578; &#1603;&#1604;&#1617;&#1614; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">27-12-2006, 06:47 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1585;&#1575;&#1574;&#1583;<br />
&#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; (&#1603;&#1579;&#1610;&#1585;&#1575;) &#1571;&#1608;&#1575;&#1601;&#1602;&#1603; &#1601;&#1610;&#1605;&#1575; &#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1610;&#1607; .. &#1604;&#1603;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; (&#1603;&#1576;&#1610;&#1585;&#1575;) &#1608;&#1607;&#1610; &#1604;&#1576; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1548; &#1576;&#1608;&#1583;&#1610; &#1571;&#1606; &#1571;&#1587;&#1578;&#1608;&#1590;&#1581; : <br />
&#1605;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1567;<br />
&#1605;&#1575; &#1593;&#1575;&#1605;&#1604;&#1607;&#1567;<br />
&#1604;&#1603; &#1575;&#1604;&#1608;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">27-12-2006, 09:31 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1585;&#1575;&#1574;&#1583; <br />
&#1571;&#1590;&#1605; &#1589;&#1608;&#1578;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1607;&#1606;&#1575; &#1576;&#1582;&#1589;&#1608;&#1589; &#1578;&#1608;&#1580;&#1610;&#1607;&#1603; &quot; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &quot; &#1581;&#1610;&#1579; &quot; &#1603;&#1579;&#1610;&#1585;&#1575; &quot; &#1606;&#1575;&#1574;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &quot; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1605;&#1583;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &quot; <br />
<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1576;&#1571;&#1610; &#1581;&#1575;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;  &quot; &#1603;&#1576;&#1610;&#1585;&#1575; &quot; &#1606;&#1575;&#1574;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1548; &#1604;&#1589;&#1593;&#1608;&#1576;&#1577; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1567;!!<br />
<br />
&#1608;&#1579;&#1605;&#1577; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1607;&#1606;&#1575;  &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;  &quot; &#1603;&#1576;&#1610;&#1585;&#1575; &quot;  &#1581;&#1575;&#1604;&#1575; &#1604;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1603;&#1606; &#1601;&#1610; &#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &quot; &#1571;&#1603;&#1576;&#1585; &quot; 0<br />
<br />
&#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605;  &#1567;&#1567;!!!<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">27-12-2006, 10:39 PM</div></div><div class="posttext">&#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1608;&#1602;&#1575;&#1603; &#1608;&#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1603; <br />
&#1604;&#1593;&#1604; &#1604;&#1585;&#1571;&#1610; &#1585;&#1575;&#1574;&#1583; &#1608;&#1580;&#1607;&#1575; &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1578;&#1603;&#1576;&#1610;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1593; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1585;&#1578;&#1590;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1573;&#1606; &#1585;&#1608;&#1609; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1583;&#1593;&#1608;&#1577;&#1614; &#1575;&#1604;&#1581;&#1602; &#1573;&#1610; &#1583;&#1593;&#1575;&#1569; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1581;&#1602; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1571;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1593;&#1604;&#1609; &#1576;&#1575;&#1576;&#1607;&#1575; .......<br />
&#1593;&#1604;&#1605;&#1575; &#1571;&#1581;&#1576;&#1578;&#1610; &#1571;&#1606; &#1571;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1593;&#1575;&#1605;&#1604; &#1590;&#1593;&#1610;&#1601; &#1601;&#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583;&#1607; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1608;&#1604;&#1575; &#1605;&#1593;&#1607; &#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575; &#1608;&#1604;&#1575; &#1578;&#1605;&#1610;&#1610;&#1586;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1594;&#1610;&#1585; &#1601;&#1575;&#1593;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; .<br />
&#1608;&#1578;&#1580;&#1608;&#1586; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610;&#1607; ...<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1585;&#1609; &#1571;&#1606; &#1571;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1576;&#1575;&#1576;&#1607; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1607;&#1608; &#1571;&#1593;&#1604;&#1605; &#1576;&#1603;&#1605; ) &#1571;&#1610; &#1593;&#1604;&#1610;&#1605; &#1576;&#1603;&#1605; ... &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605; &#1604;&#1584;&#1604;&#1603; &#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1607;&#1606; &#1608;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1610;&#1606; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607; &#1581;&#1575;&#1604;&#1575; &#1608;&#1610;&#1593;&#1590;&#1583;&#1607; &#1602;&#1608;&#1604;&#1607;&#1605; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;<br />
<br />
&#1610;&#1575; &#1605;&#1606; &#1610;&#1593;&#1586; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1601;&#1575;&#1585;&#1602;&#1607;&#1605; * &#1608;&#1580;&#1583;&#1575;&#1606;&#1606;&#1575; &#1603;&#1604; &#1588;&#1610;&#1569; &#1576;&#1593;&#1583;&#1603;&#1605; &#1593;&#1583;&#1605;<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1587;&#1585;&#1603;&#1605; &#1605;&#1575; &#1602;&#1575;&#1604; &#1581;&#1575;&#1587;&#1583;&#1606;&#1575; * &#1601;&#1605;&#1575; &#1604;&#1580;&#1585;&#1581; &#1573;&#1584;&#1575; &#1571;&#1585;&#1590;&#1575;&#1603;&#1605; &#1571;&#1604;&#1605;<br />
&#1604;&#1574;&#1606; &#1578;&#1585;&#1603;&#1606; &#1590;&#1605;&#1610;&#1585;&#1575; &#1593;&#1606; &#1605;&#1610;&#1575;&#1605;&#1606;&#1606;&#1575; * &#1604;&#1581;&#1600;&#1600;&#1600;&#1600;&#1583;&#1579;&#1606;&#1617; &#1604;&#1605;&#1606; &#1601;&#1575;&#1585;&#1602;&#1578;&#1607;&#1605; &#1606;&#1583;&#1605; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">27-12-2006, 10:52 PM</div></div><div class="posttext">&#1608;&#1604;&#1575; &#1576;&#1571;&#1587; &#1571;&#1606; &#1610;&#1593;&#1585;&#1576; &quot; &#1603;&#1576;&#1610;&#1585;&#1575; &quot; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1604;&#1601;&#1593;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1571;&#1593;&#1585;&#1601;&#1607; &#1571;&#1608; &#1571;&#1593;&#1604;&#1605;&#1607;  &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">27-12-2006, 11:21 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1607;&#1605;&#1587; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;.......<br />
&#1573;&#1606;&#1606;&#1610; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1607;&#1605;&#1587; &#1601;&#1610; &#1573;&#1584;&#1606;&#1603; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1576; &#1605;&#1606; &#1580;&#1607;&#1578;&#1607;&#1575; :<br />
&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577;: &#1571;&#1606; &#1610;&#1582;&#1585;&#1617;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1580;&#1607; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1548; &#1608;&#1610;&#1578;&#1585;&#1603; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1602;&#1608;&#1610;.<br />
&#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577;: &#1571;&#1606; &#1610;&#1582;&#1585;&#1617;&#1580; &#1593;&#1604;&#1609; &#1582;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1589;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604; &#1548; &#1571;&#1608; &#1593;&#1604;&#1609; &#1582;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1601; &#1594;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585; &#1575;&#1604;&#1592;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1607;&#1600;&#1600;&#1600;&#1585; &#1604;&#1594;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1585; &#1605;&#1602;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1590;. <br />
&#1608;&#1578;&#1571;&#1605;&#1604;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575; &#1608;&#1578;&#1601;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; !!!!!!!!!!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">28-12-2006, 12:18 AM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583;<br />
&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; (&#1571;&#1603;&#1576;&#1585;) &#1575;&#1587;&#1605; &#1578;&#1601;&#1590;&#1610;&#1604; &#1601;&#1575;&#1604;&#1571;&#1589;&#1581; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1589;&#1601;&#1577; &#1605;&#1588;&#1576;&#1607;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1603;&#1576;&#1610;&#1585;) &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1605;&#1606; &#1604;&#1601;&#1592; &#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583; (&#1603;&#1576;&#1585;) &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; (&#1603;&#1576;&#1617;&#1614;&#1585;) &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;:<br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1603;&#1576;&#1614;&#1585;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;&#1548; &#1608;&#1607;&#1606;&#1575; &#1606;&#1603;&#1608;&#1606; &#1602;&#1583; &#1608;&#1589;&#1601;&#1606;&#1575; &#1575;&#1604;&#1603;&#1576;&#1614;&#1585; &#1576;&#1571;&#1606;&#1607; &#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1603;&#1575;&#1603;&#1577; &#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;.<br />
&#1579;&#1605; &#1573;&#1606;&#1606;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1571;&#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580; (&#1603;&#1576;&#1610;&#1585;&#1575;) &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1589;&#1601;&#1577; &#1604;&#1605;&#1589;&#1583;&#1585; &#1605;&#1581;&#1584;&#1608;&#1601; &#1606;&#1580;&#1593;&#1604; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610; (&#1603;&#1576;&#1610;&#1585;&#1575;) &#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1593;&#1604;&#1609; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1607;&#1606;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; (&#1603;&#1576;&#1610;&#1585;&#1575;) &#1608;&#1589;&#1601;&#1575; &#1604;&#1604;&#1607; &#1580;&#1604; &#1588;&#1571;&#1606;&#1607;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1585;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;  &#1600; &#1603;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578; &#1600; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1572;&#1603;&#1583;&#1577; &#1548; &#1608;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1603;&#1606; &#1601;&#1610; (&#1571;&#1603;&#1576;&#1585;) &#1575;&#1604;&#1584;&#1610; &#1605;&#1585;&#1580;&#1593;&#1607; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;<br />
&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1570;&#1610;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1548; &#1607;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1601;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1581;&#1575;&#1601;&#1592;&#1575;) &#1571;&#1593;&#1585;&#1576;&#1608;&#1575; (&#1581;&#1575;&#1601;&#1592;&#1575;) &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1610; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;.<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1578;&#1575;&#1606;: (&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1581;&#1575;&#1601;&#1592;&#1575;) &#1608;(&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1603;&#1576;&#1610;&#1585;&#1575;) &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1578;&#1575;&#1606; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1589;&#1585;&#1601;  &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575;&#1548; &#1571;&#1605;&#1575; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1601;&#1607;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1575;&#1606; &#1604;&#1571;&#1606; (&#1581;&#1575;&#1601;&#1592;&#1575;) &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1603;&#1578; &#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605; &#1601;&#1610; (&#1582;&#1610;&#1585;) &#1571;&#1605;&#1575; (&#1603;&#1576;&#1610;&#1585;&#1575;) &#1601;&#1604;&#1575; &#1578;&#1601;&#1610;&#1583; &#1601;&#1603; &#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605; &#1601;&#1610; (&#1571;&#1603;&#1576;&#1585;) &#1573;&#1584; &#1573;&#1606; (&#1571;&#1603;&#1576;&#1585;) &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1606;&#1609; (&#1603;&#1576;&#1610;&#1585;&#1575;) &#1608;&#1586;&#1610;&#1575;&#1583;&#1577;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1604;&#1575; &#1580;&#1583;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1603;&#1605;&#1575; &#1571;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">28-12-2006, 12:49 AM</div></div><div class="posttext">&#1607;&#1606;&#1575; &#1571;&#1605;&#1585; &#1605;&#1607;&#1605; &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1578;&#1603;&#1608;&#1606; &#1604;&#1575;&#1586;&#1605;&#1577; &#1608;&#1607;&#1584;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1578;&#1602;&#1604;&#1577; ........<br />
&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1601;&#1593;&#1604; &#1608;&#1601;&#1593;&#1617;&#1604; &#1578;&#1578;&#1606;&#1575;&#1608;&#1576; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1608;&#1605;&#1575; &#1602;&#1604;&#1578;&#1607; &#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1606;&#1602;&#1608;&#1604; &#1593;&#1606; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; <br />
&#1608;&#1571;&#1606;&#1575; &#1605;&#1593;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; .....<br />
&#1608;&#1571;&#1585;&#1610;&#1583; &#1607;&#1606;&#1575; &#1571;&#1606; &#1571;&#1603;&#1585;&#1585; &#1571;&#1587;&#1601;&#1610; &#1608;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1610; &#1604;&#1604;&#1571;&#1594;&#1585; &#1601;&#1602;&#1583; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578; &#1581;&#1583;&#1610; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1601;&#1608; &#1593;&#1606;&#1610; &#1570;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">28-12-2006, 01:10 AM</div></div><div class="posttext">&#1571;&#1607;&#1604;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583;<br />
&#1571;&#1608;&#1604;&#1575;: &#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1603; &#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1571;&#1594;&#1585;&#1548; &#1603;&#1605;&#1575; &#1571;&#1604;&#1578;&#1605;&#1587; &#1605;&#1606;&#1607; &#1575;&#1604;&#1593;&#1601;&#1608; &#1608;&#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1602;&#1604;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1607; &#1573;&#1604;&#1575; &#1593;&#1575;&#1601;&#1610;&#1575; &#1593;&#1606;&#1603; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
&#1579;&#1575;&#1606;&#1610;&#1575;:&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1606;&#1602;&#1604;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1580;&#1610;&#1569; &#1594;&#1610;&#1585; &#1605;&#1578;&#1606;&#1602;&#1604;&#1577; &#1608;&#1610;&#1603;&#1579;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583;&#1577;.<br />
&#1578;&#1606;&#1575;&#1608;&#1576; &#1605;&#1589;&#1583;&#1585;&#1610; (&#1571;&#1601;&#1593;&#1604; &#1608;&#1601;&#1593;&#1617;&#1604;) &#1608;&#1575;&#1585;&#1583; &#1608;&#1604;&#1603;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606;&#1575;&#1606; &#1601;&#1593;&#1604;&#1610;&#1606; &#1605;&#1579;&#1604; &#1571;&#1582;&#1585;&#1580;&#1614; &#1608;&#1582;&#1585;&#1617;&#1580;&#1614;&#1548; &#1571;&#1593;&#1604;&#1605;&#1614; &#1608;&#1593;&#1604;&#1617;&#1605; &#1604;&#1604;&#1578;&#1588;&#1575;&#1576;&#1607; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577;..  &#1604;&#1603;&#1606; (&#1571;&#1603;&#1576;&#1585;) &#1607;&#1606;&#1575; &#1575;&#1587;&#1605; &#1601;&#1593;&#1604;&#1607; (&#1603;&#1576;&#1585;) &#1608;&#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1610;&#1606; (&#1603;&#1576;&#1585;) &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1548; &#1608;(&#1603;&#1576;&#1617;&#1614;&#1585;) &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610; &#1608;&#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1605;&#1589;&#1583;&#1585; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1604;&#1610;&#1606;&#1608;&#1576; &#1593;&#1606; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;.<br />
&#1581;&#1580;&#1575; &#1605;&#1576;&#1585;&#1608;&#1585;&#1575; &#1608;&#1587;&#1593;&#1610;&#1575; &#1605;&#1588;&#1603;&#1608;&#1585;&#1575; &#1608;&#1593;&#1608;&#1583;&#1575; &#1581;&#1605;&#1610;&#1583;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">28-12-2006, 01:26 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √ŒÌ ⁄·Ì «·„⁄‘Ì Ê≈·Ï «··ﬁ«¡ Ê·⁄·Ì √œŒ· »⁄œ «·⁄Êœ… »«”„ ¬Œ— Õ Ï  ‰”Ê« √Õ„œ «·›ﬁÌ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">28-12-2006, 02:53 AM</div></div><div class="posttext">»”„ «··Â<br />
<br />
«·”·«„ ⁄·Ìﬂ„<br />
<br />
„‰ „‘«—ﬂ… «·√Œ : —«∆œ<br />
ﬂ»Ì—« ° ﬂÀÌ—« : ‰«∆» „›⁄Ê· „ÿ·ﬁ( ‰«» ⁄‰ ’› Â) ° „‰’Ê» Ê⁄·«„… ‰’»Â «·› Õ… «·Ÿ«Â—… .<br />
<br />
⁄‰ ’› Â ° √„ √‰ «·’›… ÂÌ «· Ì ‰«»  ⁄‰ «·„Ê’Ê› : «·„’œ— : &quot;Õ„œ«&quot;<br />
»œ·Ì· :<br />
Ì‰Ê» ⁄‰ «·„›⁄Ê· «·„ÿ·ﬁ :<br />
1- ’› Â : ‰ÕÊ : «·Õ„œ ··Â ﬂÀÌ—« ° Ê«·√’· ﬁÊ·‰« : «·Õ„œ ··Â Õ„œ« ﬂÀÌ—« °<br />
›⁄‰œ Õ–› «·„›⁄Ê· «·„ÿ·ﬁ Õ„œ« ° ‰«»  ⁄‰Â «·’›… ﬂÀÌ—« .<br />
<br />
Êﬁœ ÕﬂÏ «»‰ Â‘«„ ° —Õ„Â «··Â ° ›Ì &quot;‘—Õ «·ﬁÿ—&quot; ’225 ° Œ·«›« ‘»ÌÂ« ° ›Ì ﬁÊ·Â  ⁄«·Ï : (Êﬂ·« „‰Â« —€œ«) ° ≈– √⁄—» «·»⁄÷ &quot;—€œ«&quot; : ‰«∆» ⁄‰ «·„’œ— «·„Ê’Ê› »Â ° › ﬁœÌ— «·ﬂ·«„ : ›ﬂ·« „‰Â« √ﬂ·« —€œ« ° Ê„‰ À„ Õ–› «·„Ê’Ê› Ê√ﬁÌ„  «·’›… „ﬁ«„Â .<br />
ÊŒ«·› «·‘ÌŒ ”Ì»ÊÌÂ ° —Õ„Â «··Â ° ›√⁄—» &quot;—€œ«&quot; : Õ«· ° √Ì : ›ﬂ·« „‰Â« Õ«· ﬂÊ‰ «·√ﬂ· —€œ« ° »œ·Ì· : ”Ì— ⁄·ÌÂ ÿÊÌ·« ° Ê·Ê ’Õ  ‰Ì«»… «·’›… ⁄‰ «·„’œ— ° ·—›⁄ &quot;ÿÊÌ·&quot; ° ≈– ÌﬂÊ‰  ﬁœÌ— «·ﬂ·«„ : ”Ì— ⁄·ÌÂ ”Ì— ÿÊÌ· ° Ê·ﬂ‰ «·Ã«— Ê«·„Ã—Ê— &quot;⁄·ÌÂ&quot; ÂÊ «·–Ì √ﬁÌ„ Â‰« „ﬁ«„ ‰«∆» «·›«⁄· .<br />
<br />
Ê«··Â √⁄·Ï Ê√⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">28-12-2006, 08:17 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
√Ê·« : √ÊÃÂ ‘ﬂ—Ì ·⁄·Ì «·„⁄‘Ì «·–Ì √À«— Â–Â «·ﬁ÷Ì… ........ Ê⁄‰œÌ ≈‘ﬂ«· ›Ì „⁄‰Ï &quot;√ﬂ»—&quot; ≈‰ ﬂ«‰  ·€Ì—  ›÷Ì· √Ì Ã«¡  ’›… „‘»Â… ... ›≈‰ «·„‰’Ê» »⁄œ «·’›… «·„‘»Â… ≈„« √‰ Ì⁄—»  „ÌÌ“« „ÿ·ﬁ« √Ê ‘»ÌÂ« »«·„›⁄Ê· »Â ... „⁄ «·≈ﬁ—«— »√‰ «·’›… «·„‘»Â… ⁄«„· ÷⁄Ì›øøøøø<br />
À«‰Ì«:√ŒÌ „Â«Ã— «⁄·„ √‰ «·⁄«·„ ﬁœ ÌﬂÊ‰ ·Â ›Ì «·„”√·… —√Ì«‰ øøø<br />
Ê„‰ Âƒ·«¡ «»‰ Â‘«„ ›ﬁœ „‰⁄ ‰Ì«»… «·’›… ⁄‰ «·„’œ— ›Ì ﬁÿ— «·‰œÏ Ê«·Ã«„⁄ «·’€Ì— Ê√Ã«“ –·ﬂ ›Ì ‘—Õ «··„Õ… Ê√Ê÷Õ «·„”«·ﬂ ÊÊﬁ› „÷ÿ—»« ›Ì „€‰Ì «··»Ì» ›Ì «·»«» «·”«œ” ›Ì «· Õ–»— „‰ √„Ê— «‘ Â—  »Ì‰ «·„⁄—»Ì‰ Ê«·’Ê«» Œ·«›Â« ·–·ﬂ ⁄ﬁ» ⁄·ÌÂ «·œ„«„Ì‰Ì »ﬁÊ·Â :·« Ì‰»€Ì √‰ Ì⁄œ Â–« ›Ì„« «‘ Â— »Ì‰ «·„⁄—»Ì‰ Ê«·’Ê«» Œ·«›Â° ·√‰Â ¬· «·√„— „‰ ﬂ·«„ «·„’‰› ≈·Ï √‰ «·–Ì «‘ Â— ›Ì Â–« »Ì‰ «·„⁄—»Ì‰ ’Ê«» ° Ê√‰  Œÿ∆ Â„ »„« ‰ﬁ· ⁄‰ ”Ì»ÊÌÂ Ê€Ì—Â ·„  ’«œ› „Õ·«...<br />
Êﬁ«· «·‘„‰Ì „⁄ –—« ·«»‰ Â‘«„ : Ê√ﬁÊ· : Ê≈‰„« ⁄œÂ «·„’‰› ›Ì„« «‘ Â— »Ì‰ «·„⁄—»Ì‰ Ê«·’Ê«» ⁄·Ï Œ·«›Â »‰«¡ ⁄·Ï ﬁÊ·Â„ ≈‰ „–Â» ”Ì»ÊÌÂ Ê«·„ÕﬁﬁÌ‰ Œ·«›Â° Ê«” œ·«·Â„ ⁄·Ï –·ﬂ ° ·« »‰«¡ ⁄·Ï «⁄ —«÷Â ⁄·Ï √œ· Â„ .<br />
Ê«·‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹·‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Â √⁄·‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆œ ⁄»œ «··ÿÌ›</div><div class="date">28-12-2006, 09:28 AM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1575;&#1604;&#1605;&#1579;&#1605;&#1585; &#1548; &#1604;&#1593;&#1604;&#1610; &#1602;&#1583;&#1585;&#1578; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1590;&#1593;&#1601; &#1601;&#1610; &#1603;&#1576;&#1610;&#1585;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1575;&#1576;&#1593;&#1583;&#1607;&#1575;&#1548; &#1608;&#1602;&#1583;&#1585;&#1578;: &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1578;&#1603;&#1576;&#1610;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;&#1548; &#1605;&#1593; &#1590;&#1593;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1604;&#1603;&#1606;&#1610; &#1571;&#1593;&#1585;&#1576;&#1578; &#1581;&#1605;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;&#1548; &#1608;&#1602;&#1583; &#1578;&#1593;&#1585;&#1576; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1578;&#1605;&#1610;&#1586;&#1575;&#1548; &#1571;&#1608; &#1581;&#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; , &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">19-11-2009, 12:34 PM</div></div><div class="posttext">Â–Â „‰«ﬁ‘… ﬁœÌ„… ﬂ‰  ›ÌÂ« Õ«œ« ⁄·Ï «·√⁄÷«¡ ›Â„„  »«⁄ “«· «·„‰ œÏ Ê·ﬂ‰‰Ì ⁄œ·  ⁄‰ –·ﬂ Ê··Â «·Õ„œ:)<br />
<br />
√Õ»»  ≈⁄«œ… Â–Â «·‰«›–… ··√„Ê— «·¬ Ì… :<br />
1- ·ﬁÌ„ Â« «·⁄·„Ì… ° ››ÌÂ« ‰ﬁ«‘ ﬁ· √‰ ÌÊÃœ „À·Â ›Ì «·›’ÌÕ ≈·« „« —Õ„ —»Ì<br />
2-·„Ê«›ﬁ Â« «·‰ﬁ«‘ ›Ì „À· Â–Â «·√Ì«„ «·„»«—ﬂ…<br />
3-·· –ﬂÌ— »√”„«¡ √⁄÷«¡ ﬂ«‰ ·Â„ ›÷· ›Ì «·›’ÌÕ Ì–ﬂ—Â «·ﬂ—Ì„ „‰ «·‰«” !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄’„«¡</div><div class="date">28-03-2011, 10:12 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
√Õ»»  ≈⁄«œ… Â–Â «·‰«›–… ··√„Ê— «·¬ Ì… :<br />
1- ·ﬁÌ„ Â« «·⁄·„Ì… ° ››ÌÂ« ‰ﬁ«‘ ﬁ· √‰ ÌÊÃœ „À·Â ›Ì «·›’ÌÕ ≈·« „« —Õ„ —»Ì<br />
2....................................<br />
3-·· –ﬂÌ— »√”„«¡ √⁄÷«¡ ﬂ«‰ ·Â„ ›÷· ›Ì «·›’ÌÕ Ì–ﬂ—Â «·ﬂ—Ì„ „‰ «·‰«” !!Ã“Ï «··Â «·Ã„Ì⁄ ŒÌ—«...</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>