<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Õ„«„«,Õ„«„…, œ⁄Ê,„⁄‰Ï,«·√€«‰Ì,Õ„«„,«··Â,”ÌœÂ,«·„Ãœ,»ﬂ«¡ı,«·Õ»,‰“«⁄,«·„ Êﬂ·,«··ÌÀÌ,ÿ„ÊÕ,ÿ—» ı,‘«ﬁ‰Ì,À«» ,„Œ·»Ì‰,ÿ«ÊÌ«,«·’ﬁÊ—,ﬁÿ«„«,√›«œﬂ„,√›ÌœÊ‰Ì,’«œ›,›—ŒÌ‰,ÂœÌ·,‘Êﬁﬂ,«·€’Ê‰, œ⁄‹Ê,ﬁÿ‰…,··–ﬂ—,ﬁ«„Ê”Â,ﬂ——Â,«·–Ì,ﬂ·«„,≈ŒÊ Ì,Ã“«ﬂ„,Ã„Ì⁄«,ŒÌ—«,⁄»«—…,«· «Ã,·’»«» Ì,ﬁ—Ì‰ Â,‰«œÏ,”›ÊÕ,«·√„«·Ì,√ﬁÊ·,Õ„Ìœ,›ﬁ· ı" />
	<meta name="description" content=":::  
 
≈ŒÊ Ì Ã“«ﬂ„ «··Â ŒÌ—« Ã„Ì⁄« 
 
„« „⁄‰Ï ﬁÊ· «·„Ãœ ›Ì ﬁ«„Ê”Â ( Õ „ „ ) :  ° Ê ÂÌ ⁄»«—… «»‰ ”ÌœÂ ﬂ„« ﬁ«· ›Ì «· «Ã . 
 
√ﬁÊ· „« „⁄‰Ï –·ﬂ „⁄ ﬁÊ· Õ„Ìœ »‰ ÀÊ— ﬂ„« ›Ì «·√„«·Ì 
 
≈–« ‰«œÏ ﬁ—Ì‰ Â Õ„«„  ...  Ã—Ï ·’»«» Ì œ„⁄ ”›ÊÕ" />
	
	<title> „« „⁄‰Ï ﬂ·«„ «»‰ ”ÌœÂ «·–Ì ﬂ——Â «·„Ãœ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« „⁄‰Ï ﬂ·«„ «»‰ ”ÌœÂ «·–Ì ﬂ——Â «·„Ãœ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17929.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17929">„« „⁄‰Ï ﬂ·«„ «»‰ ”ÌœÂ «·–Ì ﬂ——Â «·„Ãœ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‘«» „Ê—Ì «‰Ì</div><div class="date">21-01-2007, 05:10 PM</div></div><div class="posttext">::: <br />
<br />
≈ŒÊ Ì Ã“«ﬂ„ «··Â ŒÌ—« Ã„Ì⁄«<br />
<br />
„« „⁄‰Ï ﬁÊ· «·„Ãœ ›Ì ﬁ«„Ê”Â ( Õ „ „ ) : [ Ê ·«  ﬁ· ··–ﬂ— Õ„«„ ] ° Ê ÂÌ ⁄»«—… «»‰ ”ÌœÂ ﬂ„« ﬁ«· ›Ì «· «Ã .<br />
<br />
√ﬁÊ· „« „⁄‰Ï –·ﬂ „⁄ ﬁÊ· Õ„Ìœ »‰ ÀÊ— ﬂ„« ›Ì «·√„«·Ì<br />
<br />
≈–« ‰«œÏ ﬁ—Ì‰ Â Õ„«„  ...  Ã—Ï ·’»«» Ì œ„⁄ ”›ÊÕ<br />
<br />
≈·Ï √‰ ﬁ«· :<br />
<br />
›ﬁ· ı : Õ„«„…  œ⁄Ê Õ„«„«  ...  Ê ﬂ· «·Õ» ‰“«⁄ ÿ„ÊÕ<br />
<br />
Ê ﬁÊ· «·„ Êﬂ· «··ÌÀÌ ﬂ„« ›Ì «·√€«‰Ì :<br />
<br />
ÿ—» ı Ê ‘«ﬁ‰Ì Ì« √„ »ﬂ—  ...  »ﬂ«¡ı Õ„«„…  œ⁄Ê Õ„«„«<br />
<br />
Ê ﬁÊ· À«»  ﬁÿ‰… ﬂ„« ›Ì «·√€«‰Ì :<br />
<br />
„« Â«Ã ‘Êﬁﬂ „‰ ÂœÌ· Õ„«„…  ...   œ⁄Ê ⁄·Ï ›‰‰ «·€’Ê‰ Õ„«„«<br />
<br />
 œ⁄‹Ê ( √»« ) ›—ŒÌ‰ ’«œ› ÿ«ÊÌ«  ...  –« „Œ·»Ì‰ „‰ «·’ﬁÊ— ﬁÿ«„«<br />
<br />
√›ÌœÊ‰Ì √›«œﬂ„ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">22-01-2007, 02:30 AM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
 <br />
&#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1589;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1576;&#1584;&#1604;&#1603; &#1605;&#1575; &#1573;&#1584;&#1575; &#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585;&#1548; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1580;&#1605;&#1593; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1601;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610;&#1594;&#1575;&#1610;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569;&#1548; &#1608;&#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580;.<br />
 <br />
&#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1601;&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1582;&#1604;&#1575;&#1601;&#1610;&#1577;&#1548; &#1601;&#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610; &#1608;&#1605;&#1606; &#1578;&#1575;&#1576;&#1593;&#1607; &#1610;&#1585;&#1608;&#1606; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1584;&#1603;&#1585; &#1576;&#1594;&#1610;&#1585; &#1578;&#1575;&#1569;.<br />
 <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘«» „Ê—Ì «‰Ì</div><div class="date">29-01-2007, 02:11 PM</div></div><div class="posttext">‘‹ﬂ‹—« √ŒÌ ° <br />
<br />
* - √Ì‰ √Ãœ ﬂ·«„ «·“Ã‹«Ã «·–Ì √›œ  »Â ø<br />
<br />
* - „‹« œ·Ì‹· «·‘ÌŒÌ‰ ⁄‹·Ï —√ÌÂ‹„‹« ø<br />
<br />
Ê ·ﬂ «· Õ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‹…<br />
<br />
<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">29-01-2007, 03:09 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1610;&#1575;&#1603; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
 <br />
&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585;:<br />
(( &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; ..... &#1608;&#1614;&#1610;&#1614;&#1602;&#1614;&#1593;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1584;&#1617;&#1614;&#1603;&#1614;&#1585;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1615;&#1606;&#1618;&#1579;&#1614;&#1609; &#1601;&#1614;&#1610;&#1615;&#1602;&#1614;&#1575;&#1604; &#1581;&#1614;&#1605;&#1614;&#1575;&#1605;&#1614;&#1577;&#1612; &#1584;&#1614;&#1603;&#1614;&#1585;&#1612; &#1608;&#1614;&#1581;&#1614;&#1605;&#1614;&#1575;&#1605;&#1614;&#1577;&#1612; &#1571;&#1615;&#1606;&#1618;&#1579;&#1614;&#1609;. &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1586;&#1617;&#1614;&#1580;&#1617;&#1614;&#1575;&#1580;&#1615; &#1573;&#1584;&#1614;&#1575; &#1571;&#1614;&#1585;&#1614;&#1583;&#1618;&#1578;&#1614; &#1578;&#1614;&#1589;&#1618;&#1581;&#1616;&#1610;&#1581;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1584;&#1614;&#1603;&#1617;&#1614;&#1585;&#1614; &#1602;&#1615;&#1604;&#1618;&#1578; &#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1581;&#1614;&#1605;&#1614;&#1575;&#1605;&#1611;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1581;&#1614;&#1605;&#1614;&#1575;&#1605;&#1614;&#1577;&#1613; &#1571;&#1614;&#1610;&#1618; &#1584;&#1614;&#1603;&#1614;&#1585;&#1611;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1615;&#1606;&#1618;&#1579;&#1614;&#1609; )).<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1601;&#1607;&#1608; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; (&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1608; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1587;&#1572;&#1575;&#1604;&#1603; &#1607;&#1584;&#1575;&#1548; &#1608;&#1604;&#1603;&#1604; &#1587;&#1572;&#1575;&#1604; &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1607;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1574;&#1607; &#1604;&#1604;&#1594;&#1577;).<br />
<br />
&#1608;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1575;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609;&#1548; &#1601;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1606; &#1578;&#1571;&#1578;&#1610; &#1576;&#1588;&#1608;&#1575;&#1607;&#1583; &#1571;&#1601;&#1585;&#1583;&#1578; &#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585;.<br />
<br />
&#1579;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1579;&#1576;&#1608;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577;<br />
&#1579;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1581;&#1578;&#1605;&#1604;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘«» „Ê—Ì «‰Ì</div><div class="date">04-02-2007, 08:29 AM</div></div><div class="posttext">Ã‹“«ﬂ «··Â Œ‹Ì—« °°<br />
<br />
„‹« ﬁ‹·‹ Â Ê«›Ú ‘‹«›Ú</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>