<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·” …,«·«›⁄«·,’ÕÌÕ,Ê«–«, ÊÃœ,›ﬁ«·,«⁄·„,Ê«Ì÷«,„ÊÃÊœ«,Ê·ﬂ„,«·«Ã—,ﬂ «»,Ì—ÃÏ, ÊÃÌÂÌ,„’œ—«Ê,Ì÷Ì›Ê‰,ÌÊÃœ,Ê“„Ì·Ì,„”«·…, ·«ÕÌ‰«,«·„ »Õ—Ê‰,«·‰ÕÊ,ÌﬁÊ·,»«·«›⁄«·,«·Œ„”…,«·ﬂ », ”„Ì,«·«”„«¡" />
	<meta name="description" content=" ·«ÕÌ‰« «‰« Ê“„Ì·Ì ÕÊ· „”«·… ÂÊ ÌﬁÊ· ·Ì »⁄÷ «·ﬂ »  ”„Ì «·«›⁄«· «·Œ„”… »«·«›⁄«· «·” … ﬁ·  ·Â ›ﬁÿ ÌÊÃœ «·«”„«¡ «·” … Ì÷Ì›Ê‰ (Â‰Ê) ›ﬁ«· «⁄·„  
Ê«Ì÷«   ÊÃœ «·«›⁄«· «·” … ›Â· Â–« ’ÕÌÕ Ê«–« ﬂ«‰ „ÊÃÊœ« Ì—ÃÏ  ÊÃÌÂÌ «·Ï „’œ—«Ê «Ì ﬂ «» ›ÌÂ –·ﬂ Ê·ﬂ„ «·«Ã—" />
	
	<title> «Ì‰ «·„ »Õ—Ê‰ ›Ì «·‰ÕÊ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  «Ì‰ «·„ »Õ—Ê‰ ›Ì «·‰ÕÊ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17081.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17081">«Ì‰ «·„ »Õ—Ê‰ ›Ì «·‰ÕÊ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">25-12-2006, 11:59 PM</div></div><div class="posttext"> ·«ÕÌ‰« «‰« Ê“„Ì·Ì ÕÊ· „”«·… ÂÊ ÌﬁÊ· ·Ì »⁄÷ «·ﬂ »  ”„Ì «·«›⁄«· «·Œ„”… »«·«›⁄«· «·” … ﬁ·  ·Â ›ﬁÿ ÌÊÃœ «·«”„«¡ «·” … Ì÷Ì›Ê‰ (Â‰Ê) ›ﬁ«· «⁄·„ <br />
Ê«Ì÷«   ÊÃœ «·«›⁄«· «·” … ›Â· Â–« ’ÕÌÕ Ê«–« ﬂ«‰ „ÊÃÊœ« Ì—ÃÏ  ÊÃÌÂÌ «·Ï „’œ—«Ê «Ì ﬂ «» ›ÌÂ –·ﬂ Ê·ﬂ„ «·«Ã—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·‰ÕÊÌ…</div><div class="date">26-12-2006, 06:59 AM</div></div><div class="posttext"> ·«ÕÌ‰« «‰« Ê“„Ì·Ì ÕÊ· „”«·… ÂÊ ÌﬁÊ· ·Ì »⁄÷ «·ﬂ »  ”„Ì «·«›⁄«· «·Œ„”… »«·«›⁄«· «·” … ﬁ·  ·Â ›ﬁÿ ÌÊÃœ «·«”„«¡ «·” … Ì÷Ì›Ê‰ (Â‰Ê) ›ﬁ«· «⁄·„ <br />
Ê«Ì÷«   ÊÃœ «·«›⁄«· «·” … ›Â· Â–« ’ÕÌÕ Ê«–« ﬂ«‰ „ÊÃÊœ« Ì—ÃÏ  ÊÃÌÂÌ «·Ï „’œ—«Ê «Ì ﬂ «» ›ÌÂ –·ﬂ Ê·ﬂ„ «·«Ã—<br />
«·√„À·… «·Œ„”… : ﬂ· ›⁄· „÷«—⁄ √”‰œ ≈·Ï Ê«Ê «·Ã„«⁄… √Ê √·› «·«À‰Ì‰ √Ê Ì«¡ «·„Œ«ÿ»… .<br />
 ›⁄·Ê‰ ° Ì›⁄·Ê‰ °  ›⁄·«‰ ° Ì›⁄·«‰ °  ›⁄·Ì‰ .<br />
›√Ì‰ «·”«œ” ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆œ ⁄»œ «··ÿÌ›</div><div class="date">26-12-2006, 12:07 PM</div></div><div class="posttext">&#1587;&#1575;&#1605;&#1581; &#1575;&#1604;&#1604;&#1607; &#1586;&#1605;&#1610;&#1604;&#1603; &#1548; &#1573;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1587;&#1605;&#1575;&#1569; &#1587;&#1578;&#1577;&#1548; &#1608;&#1571;&#1601;&#1593;&#1575;&#1604; &#1582;&#1605;&#1587;&#1577;....<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1578;&#1577;&#1548; &#1601;&#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">26-12-2006, 01:38 PM</div></div><div class="posttext">&#1585;&#1576;&#1605;&#1575; &#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1610; &#1571;&#1576;&#1575; &#1571;&#1587;&#1610;&#1583; 00<br />
&#1608;&#1593;&#1606;&#1583;&#1607;&#1575; &#1578;&#1604;&#1575;&#1581;&#1610;&#1578; &#1608;&#1586;&#1605;&#1610;&#1604;&#1603; 00 &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1610;&#1580;&#1585; &#1605;&#1575; &#1610;&#1580;&#1585; &#1605;&#1606; &#1578;&#1576;&#1593;&#1575;&#1578; &#1573;&#1584;&#1575; &#1575;&#1585;&#1578;&#1576;&#1591; &#1576;&#1605;&#1585;&#1575;&#1601;&#1575;&#1578; !!!<br />
<br />
&#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1603;&#1605;&#1589;&#1591;&#1604;&#1581; &#1610;&#1585;&#1575;&#1583;&#1601; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; <br />
&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1578;&#1585;&#1575;&#1583;&#1601; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1578;&#1577;  - &#1578;&#1576;&#1593;&#1575; &#1604;&#1600;&#1600; &quot; &#1607;&#1606; &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">26-12-2006, 03:43 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1604;&#1605; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1601;&#1593;&#1575;&#1604; &#1587;&#1578;&#1577; &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1582;&#1610; &#1608;&#1593;&#1586;&#1610;&#1586;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">26-12-2006, 10:20 PM</div></div><div class="posttext">&#1610;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1607;&#1584;&#1575; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1606; &#1586;&#1605;&#1610;&#1604;&#1610; &#1605;&#1583;&#1585;&#1587; &#1601;&#1610; &#1605;&#1583;&#1585;&#1587;&#1577; &#1608;&#1580;&#1586;&#1605; &#1604;&#1610; &#1575;&#1606;&#1607; &#1587;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1581;&#1583;&#1609; &#1605;&#1581;&#1575; &#1590;&#1585;&#1575;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1602;&#1604;&#1578; &#1604;&#1607; &#1585;&#1576;&#1605;&#1575; &#1604;&#1576;&#1587; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1575;&#1605;&#1585; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1604;&#1575;&#1606;&#1610; &#1604;&#1605; &#1575;&#1580;&#1583; &#1605;&#1575;&#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1601;&#1576;&#1602;&#1610; &#1605;&#1589;&#1585;&#1575; &#1593;&#1604;&#1609; &#1582;&#1591;&#1574;&#1607; &#1575;&#1604;&#1609; &#1575;&#1606; &#1602;&#1604;&#1578; &#1604;&#1607; &#1587;&#1575;&#1603;&#1578;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1610;&#1603;&#1608;&#1606; &#1581;&#1603;&#1605;&#1575; &#1576;&#1610;&#1606;&#1606;&#1575; &#1601;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄»Ìœ«··Â «·„’—Ï</div><div class="date">27-12-2006, 01:42 AM</div></div><div class="posttext">&#1607;&#1610; &#1571;&#1605;&#1579;&#1604;&#1577; &#1582;&#1605;&#1587;&#1577; &#1576;&#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1614;&#1576;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1614;&#1610;&#1618;&#1606;&#1616; &#1601;&#1600;(&#1578;&#1601;&#1593;&#1604;&#1575;&#1606;) &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1614;&#1610;&#1618;&#1606;&#1616; &#1606;&#1581;&#1608;( &#1571;&#1606;&#1578;&#1605;&#1575; &#1610;&#1575; &#1586;&#1610;&#1583;&#1575;&#1606; &#1578;&#1601;&#1593;&#1604;&#1575;&#1606;), &#1608;&#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1606;&#1581;&#1608; (&#1571;&#1606;&#1578;&#1605;&#1575; &#1610;&#1575;&#1607;&#1606;&#1583;&#1575;&#1606; &#1578;&#1601;&#1593;&#1604;&#1575;&#1606;)<br />
<br />
&#1608;&#1607;&#1610; &#1587;&#1578;&#1577; &#1576;&#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1614;&#1610;&#1618;&#1606;&#1616;, &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1604;&#1605;&#1581;&#1577; : (&#1608;&#1575;&#1604;&#1571;&#1581;&#1587;&#1606; &#1571;&#1606; &#1578;&#1593;&#1583;&#1617;&#1614; &#1587;&#1578;&#1617;&#1614;&#1577;)  &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1582;&#1575;&#1604;&#1583;-&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>