<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבבו,בדַ׀ַ,זבל,ַ׃־ֿד,בזָוד,׃דוד,ַבבֹ,ֳָױַׁוד,ױםֹ,ַבֹֻׁ,ֳֿׁ,ַבל,׃ףדצוד,בזָצוצד,ַבבוץ,ֳָױַׁצוצד,צװַזֹ,׃ִַב,ַב׃ִַב,־ףףדף" />
	<meta name="description" content="ַב ַבל : ־ףףדף ַבבוץ בל בזָצוצד זבל ׃ףדצוד זבל ֳָױַׁצוצד צװַזֹ .. 
 
ַב׃ִַב : 1- בדַ׀ַ ַ׃־ֿד ַבבו ּד ַבֹֻׁ ם בזָוד ¿  
         2- בדַ׀ַ ֳֿׁ ַבבו ׃דוד ¿ 
         3- בדַ׀ַ ַ׃־ֿד ַבבו ױםֹ ּד ַבבֹ ם ֳָױַׁוד ¿" />
	
	<title> ׃ִַב [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">דץהתףֿםַ ַבָףבַֹצ זַבהרףתֿצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">ַבָףבַֹ  ַבףׁףָצםרֹ</a> &gt;  ׃ִַב</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-17627.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=17627">׃ִַב</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַבוֿם</div><div class="date">13-01-2007, 06:48 PM</div></div><div class="posttext">ַב ַבל : ־ףףדף ַבבוץ בל בזָצוצד זבל ׃ףדצוד זבל ֳָױַׁצוצד צװַזֹ ..<br />
<br />
ַב׃ִַב : 1- בדַ׀ַ ַ׃־ֿד ַבבו ּד ַבֹֻׁ ם בזָוד ¿ <br />
         2- בדַ׀ַ ֳֿׁ ַבבו ׃דוד ¿<br />
         3- בדַ׀ַ ַ׃־ֿד ַבבו ױםֹ ּד ַבבֹ ם ֳָױַׁוד ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">14-01-2007, 04:25 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1575;&#1588;&#1608;&#1585; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1585; : &quot;&#1601;&#1604;&#1605;&#1575; &#1593;&#1576;&#1617;&#1585; &#1576;&#1575;&#1604;&#1587;&#1605;&#1593; &#1571;&#1601;&#1585;&#1583; &#1604;&#1571;&#1606;&#1617;&#1607; &#1605;&#1589;&#1583;&#1585; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1548; &#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1605;&#1578;&#1593;&#1583;&#1617;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1580;&#1605;&#1593; &#1576;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1587;&#1605; &#1604;&#1575; &#1605;&#1589;&#1583;&#1585; .. &#1608;&#1573;&#1605;&#1575; &#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1581;&#1584;&#1608;&#1601; &#1571;&#1610; : &#1608;&#1593;&#1604;&#1609; &#1581;&#1608;&#1575;&#1587;&#1617; &#1587;&#1605;&#1593;&#1607;&#1605; &#1571;&#1608; &#1580;&#1608;&#1575;&#1585;&#1581; &#1587;&#1605;&#1593;&#1607;&#1605; . &#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1573;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1605;&#1593; &#1604;&#1591;&#1610;&#1601;&#1577; &#1585;&#1608;&#1593;&#1610;&#1578; &#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1607;&#1610; &#1571;&#1606;&#1617; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; &#1608;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1601;&#1603;&#1617;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1571;&#1583;&#1604;&#1617;&#1577; &#1608;&#1576;&#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1608;&#1575;&#1604;&#1602;&#1604;&#1617;&#1577; &#1608;&#1578;&#1578;&#1604;&#1602;&#1617;&#1609; &#1571;&#1606;&#1608;&#1575;&#1593;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1601;&#1604;&#1603;&#1604;&#1617; &#1593;&#1602;&#1604; &#1581;&#1592;&#1617;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1575;&#1604;&#1605;&#1585;&#1574;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1581;&#1583;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1570;&#1601;&#1575;&#1602; &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1583;&#1604;&#1575;&#1604;&#1577; . &#1601;&#1604;&#1603;&#1604;&#1617; &#1576;&#1589;&#1585; &#1581;&#1592;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1601;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1592; &#1601;&#1604;&#1605;&#1617;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1575; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602;&#1575;&#1606; &#1576;&#1607; &#1580;&#1615;&#1605;&#1593;&#1578; .. &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1593; &#1601;&#1573;&#1606;&#1617;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1593;&#1604;&#1617;&#1602; &#1576;&#1587;&#1605;&#1575;&#1593; &#1605;&#1575; &#1610;&#1604;&#1602;&#1609; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1601;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1573;&#1584;&#1575; &#1587;&#1605;&#1593;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1587;&#1605;&#1593;&#1608;&#1607; &#1587;&#1605;&#1575;&#1593;&#1575;&#1611; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1575;&#1611; &#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1610;&#1578;&#1601;&#1575;&#1608;&#1578;&#1608;&#1606; &#1601;&#1610; &#1578;&#1583;&#1576;&#1617;&#1585;&#1607; &#1608;&#1575;&#1604;&#1578;&#1583;&#1576;&#1617;&#1585; &#1605;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; . &#1601;&#1604;&#1605;&#1617;&#1575; &#1575;&#1578;&#1581;&#1617;&#1583; &#1578;&#1593;&#1604;&#1617;&#1602;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1575;&#1578; &#1580;&#1615;&#1593;&#1604;&#1578; &#1587;&#1605;&#1593;&#1575;&#1611; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611;&quot; .. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; : &quot;&#1608;&#1604;&#1593;&#1604;&#1617; &#1573;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1580;&#1585;&#1609; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610;&#1607; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1605;&#1606; &#1582;&#1601;&#1617;&#1577; &#1571;&#1581;&#1583; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1606; &#1605;&#1601;&#1585;&#1583;&#1575;&#1611; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1602;&#1578;&#1585;&#1575;&#1606;&#1607;&#1605;&#1575; &#1601;&#1573;&#1606;&#1617; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1603;&#1606;&#1575;&#1578; &#1601;&#1610; &#1578;&#1606;&#1602;&#1617;&#1604; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1587;&#1585;&#1617;&#1575;&#1611; &#1593;&#1580;&#1610;&#1576;&#1575;&#1611; &#1605;&#1606; &#1601;&#1589;&#1575;&#1581;&#1577; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1593;&#1576;&#1617;&#1585; &#1593;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1592;&#1605;&quot; .. <br />
<br />
&#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1606;&#1601;&#1607;&#1605; &#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1601;&#1585;&#1583; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; (&#1575;&#1604;&#1587;&#1605;&#1593;) &#1608;&#1580;&#1605;&#1593; (&#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585;) .. &#1601;&#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1605;&#1578;&#1593;&#1604;&#1617;&#1602;&#1575;&#1578;&#1607;&#1605;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1548; &#1608;&#1591;&#1585;&#1602;&#1607;&#1605;&#1575; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577; &#1548; &#1608;&#1583;&#1604;&#1575;&#1574;&#1604;&#1607;&#1605;&#1575; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; .. &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1587;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1578;&#1593;&#1604;&#1617;&#1602; &#1573;&#1604;&#1575; &#1576;&#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1608;&#1575;&#1578; ..<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבוֿם</div><div class="date">14-01-2007, 10:17 AM</div></div><div class="posttext">ֳװׁ ֳ־ם ַבׂםׂ בִם ַב״םָם בל ו׀ַ ַבּזַָ ַבװַם זַבַדב &quot;זבבו ַבדַב &quot;<br />
זֳדהל דה ַבבו ַבבם ַבֿםׁ ֳה םׁ װֳה ֳדהַ ֳדֹ ַבֲׁה זֳה םׂוַ ָוצ ֵהו בל ׀ב ֿםׁ ...<br />
<br />
ֳ־ױַַׁנ בװֽׁ :<br />
<br />
1- ַבבזָ : בז ּב׃ ַבֵה׃ַה םׁ ם ֳדׁ דַ ָׁדַ םֳ־׀ו םׁו ַבל ַבדַײם ם׀רׁ ֽזַֻֿ ַבדַײם, זֿ םׁ ם ֳדזׁ ֻֽֿ ם ַבז ַבַֽײׁ זֿ ם׀וָ םׁו ֵבל ַבד׃ָב ׁל ַבהַ׃ םׁזה ם דװַׁם ַבד׃ָב בל ׃ָםב ַבדַֻב ֳז ם ַב׃הֹ ַבבַהםֹ ַבַֿדֹ ֳהַ ֳב ׀ַ ז׀ַ בל ו׀ַ ַבהֽזצ ה׃ֿב בל ֵה ַבָֿׁף ַָבבָ (ַבםׁ) בו דַֿו ַבָםֿ זַבםׁ דֽֿזֿ ם ֵ׃ַָב ַבֳדזׁ זַבדב ָוַ . ב׀ב ַב ַבל : (בל בזָצוצד ) ּדוַ ּד ֹֻׁ .<br />
<br />
2- ַב׃ד : דַ׀ַ םברףל ײז ַב׃ד ¿ ַב׃ד םברל ַבױז ״ ױז ַבבַד ַז ֳױזַ ֻםֹׁ םׁ ַבבַד זבזבַ זּזֿץ ַבױז בדַ ַ׃״ַ ײז ַב׃ד ֳה םדבף, ב׀ב ַב ַבל: ( זבל ׃דוד ) ..<br />
<br />
3- ַבֳָױַׁ : ־ב ַבבו ַבל בברצ ֵה׃ַהע ַבםה ַבם םד םוַ ַבִׁםֹ -ַבֵָױַׁ- זּב בב ֵה׃ַה ״ַֹ ָױׁםֹ ־ב דה ֵה׃ַהע ֵבל ֲ־ׁ, בז ז װ־ױס ם ֳׁײע װַ׃ֹ זדֿרף ָױׁו ֳהו םׁל בד׃ַֹ ָםֹֿ בהוַ דֽֿזֹֿ דַ וז דבזד ב׀ב ּדוַ ַבבו ּד בֹ בֳהוַ דֽֿזֹֿ ַב: ( זבל ֳָױַׁוד ) . <br />
<br />
זו׀ַ בַד ַבבו ַבםד ַב׀ם ֳהׂב ם ַבֲׁה זו׀ַ דַ זױרב ֵבםוצ ַבבדֱַ דה ַבֵַּׂ ַבבדם בבֲׁה ַבׁםד  ...<br />
זו׀ַ דה ׃םׁ ַבֳ׃ַ׀ ַבֿזׁ ַבַײב : ֽ׃ַד ַבֿםה ׃םֿ ַבהםדם  / ֳ׃ַ׀ בזד ַבבֹ ַבָׁםֹ ם ַּדֹ ַבװַֹׁ .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>