<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·Ã„·…,ÃœÌœ…Ò,ÀÌ«»ıÂ„, ÕÌ…,«·–Ì‰,√Ã„·,»≈⁄—«»,≈ŒÊ Ì,«·ﬂ—«„, ›÷·Ê«,√⁄—»Ê«" />
	<meta name="description" content="≈ŒÊ Ì «·ﬂ—«„  ›÷·Ê« »≈⁄—«» Â–Â «·Ã„·…: 
    
     (Â„ «·–Ì‰ ÀÌ«»ıÂ„ ÃœÌœ…Ò).                  „⁄ √Ã„·  ÕÌ…" />
	
	<title> √⁄—»Ê« Â–Â «·Ã„·… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  √⁄—»Ê« Â–Â «·Ã„·…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18311.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18311">√⁄—»Ê« Â–Â «·Ã„·…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ÌÕÌÏ „⁄ÌœÌ</div><div class="date">03-02-2007, 09:56 AM</div></div><div class="posttext">≈ŒÊ Ì «·ﬂ—«„  ›÷·Ê« »≈⁄—«» Â–Â «·Ã„·…:<br />
   <br />
     (Â„ «·–Ì‰ ÀÌ«»ıÂ„ ÃœÌœ…Ò).                  „⁄ √Ã„·  ÕÌ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">03-02-2007, 11:16 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1608;&#1593;&#1586;&#1610;&#1586;&#1610; &#1610;&#1581;&#1610;&#1609; &#1571;&#1607;&#1604;&#1575; &#1576;&#1603; &#1601;&#1589;&#1610;&#1581;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; .<br />
&#1607;&#1584;&#1607; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; <br />
&#1607;&#1605; : &#1590;&#1605;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1605;&#1576;&#1578;&#1583;&#1571; <br />
&#1575;&#1604;&#1584;&#1610;&#1606; :&#1575;&#1587;&#1605; &#1605;&#1608;&#1589;&#1608;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1589;&#1601;&#1577; .<br />
&#1579;&#1610;&#1575;&#1576;&#1607;&#1605; : &#1605;&#1576;&#1578;&#1583;&#1571; &#1579;&#1575;&#1606; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; (&#1575;&#1604;&#1607;&#1575;&#1569;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1608;(&#1575;&#1604;&#1605;&#1610;&#1605; )&#1604;&#1604;&#1580;&#1605;&#1593; &#1604;&#1575;&#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; .<br />
&#1580;&#1583;&#1610;&#1583;&#1577;  : &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1579;&#1610;&#1575;&#1576;) &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; , &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1573;&#1587;&#1605;&#1610;&#1577; (&#1579;&#1610;&#1575;&#1576;&#1607;&#1605; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1607;&#1605; ) <br />
&#1608;&#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1575;&#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; . <br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÌÕÌÏ „⁄ÌœÌ</div><div class="date">03-02-2007, 12:50 PM</div></div><div class="posttext">√ŒÌ «·›«÷· /»Õ—«·‰ÕÊ√‘ﬂ—ﬂ ⁄·Ï „—Ê—ﬂ «·⁄ÿ—Ê·ﬂ‰:<br />
 √·«  —Ï „⁄Ì √‰(«·–Ì) ÂÊŒ»—«·„» œ√ (Â„)·≈ „«„ «·„⁄‰Ï »Â Ê⁄œ„  ÊÃÂ «·’›… ≈·Ï «·÷„Ì—ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„—</div><div class="date">03-02-2007, 03:23 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
Â„ : ÷„Ì— „‰›’· „»‰Ì ⁄·Ï «·”ﬂÊ‰ ›Ì „Õ· —›⁄ „» œ√ ÊÕ—ﬂ »«·÷„ ·„‰⁄ «· ﬁ«¡ ”«ﬂ‰Ì‰<br />
«·–Ì‰ :«”„ „Ê’Ê· „»‰Ì ⁄·Ï «·› Õ ›Ì „Õ· —›⁄ Œ»—<br />
ÀÌ«»Â„ : „» œ√ „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„… «·Ÿ«Â—… ›Ì ¬Œ—Â ÊÂÊ „÷«› Ê«·Â«¡ ÷„Ì— „ ’· „»‰Ì ⁄·Ï «·÷„ ›Ì „Õ· Ã— „÷«› ≈·ÌÂ Ê«·„Ì„ Õ—› œ«· ⁄·Ï Ã„⁄ «·–ﬂÊ— „»‰Ì ⁄·Ï «·”ﬂÊ‰ ·« „Õ· ·Â „‰ «·≈⁄—«»  <br />
ÃœÌœ… : Œ»— «·„» œ√ ( ÀÌ«») „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„… «·Ÿ«Â—… ›Ì ¬Œ—Â , Ê«·Ã„·… «·«”„Ì… (ÀÌ«»Â„ ÃœÌœ… ) ·« „Õ· ·Â« „‰ «·≈⁄—«» ·√‰Â« ’·… «·„Ê’Ê· ( «·–Ì‰ ) ÊÃ„·… ( Â„ «·–Ì‰ ÀÌ«»Â„ ÃœÌœ… ) ·« „Õ· ·Â« „‰ «·≈⁄—«» ·√‰Â« «» œ«∆Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÌÕÌÏ „⁄ÌœÌ</div><div class="date">03-02-2007, 03:51 PM</div></div><div class="posttext">√” «–Ì/«·√Œ›‘<br />
  √Ãœ ≈⁄—«»ﬂ ÂÊ «·–Ì  ÿ„∆‰ »Â «·‰›” ..     »Ê—ﬂ </div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">03-02-2007, 04:50 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1610;/&#1575;&#1604;&#1571;&#1582;&#1601;&#1588;<br />
&#1571;&#1580;&#1583; &#1573;&#1593;&#1585;&#1575;&#1576;&#1603; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1578;&#1591;&#1605;&#1574;&#1606; &#1576;&#1607; &#1575;&#1604;&#1606;&#1601;&#1587; .. &#1576;&#1608;&#1585;&#1603;&#1578;<br />
&#1606;&#1593;&#1605; &#1548; &#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">03-02-2007, 10:21 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610; &#1608;&#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1603;&#1604;&#1606;&#1575; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1578;&#1605; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1573;&#1604;&#1575; &#1576;&#1607; &#1601;&#1604;&#1608; &#1602;&#1604;&#1606;&#1575; ( &#1607;&#1605; &#1579;&#1610;&#1575;&#1576;&#1607;&#1605; &#1580;&#1583;&#1610;&#1583;&#1577; ) &#1578;&#1605; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; <br />
&#1608;&#1604;&#1608; &#1602;&#1604;&#1606;&#1575; ( &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; ....) &#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1575;&#1584;&#1575; &#1567; &#1606;&#1580;&#1583; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607; &#1606;&#1602;&#1589; &#1608;&#1604;&#1605; &#1578;&#1578;&#1605; &#1601;&#1575;&#1574;&#1583;&#1578;&#1607; <br />
&#1571;&#1606;&#1575; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1610;&#1593;&#1585;&#1576;&#1608;&#1606;&#1607;&#1575; &#1582;&#1576;&#1585;&#1575; &#1573;&#1584;&#1575; &#1608;&#1602;&#1593;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; <br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1593;&#1585;&#1576;&#1607;&#1575; &#1589;&#1601;&#1577; &#1608;&#1606;&#1601;&#1587;&#1610; &#1578;&#1605;&#1610;&#1604; &#1605;&#1593;&#1607;&#1605; , &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575;&#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1604;&#1608; &#1587;&#1603;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; , &#1571;&#1585;&#1580;&#1608; &#1578;&#1608;&#1590;&#1610;&#1581; &#1584;&#1604;&#1603; &#1604;&#1610; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1603;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610;&#1607; &#1582;&#1591;&#1571; &#1601;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1605;&#1606;&#1603;&#1605; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1576;&#1587; &#1605;&#1606; &#1584;&#1607;&#1606;&#1610; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1602;&#1606;&#1593;&#1577; , &#1608;&#1571;&#1588;&#1603;&#1585; &#1604;&#1603;&#1605; &#1573;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603;&#1605; .\</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄«„—Ì…</div><div class="date">03-02-2007, 10:28 PM</div></div><div class="posttext">&#1608; &#1605;&#1575; &#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1609; &#1607;&#1606;&#1575; :&#1610;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607;<br />
&#1580;&#1586;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">05-02-2007, 02:01 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610; &#1603;&#1605; &#1578;&#1593;&#1580;&#1576;&#1606;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1571;&#1606; &#1610;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603; &#1603;&#1605;&#1575; &#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1603; &#1571;&#1582;&#1610; &#1608;&#1593;&#1586;&#1610;&#1586;&#1610; &#1571;&#1606; &#1578;&#1608;&#1590;&#1581; &#1604;&#1610; &#1605;&#1575; &#1587;&#1571;&#1604;&#1578;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575; &#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1587;&#1593;&#1610;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">05-02-2007, 02:56 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;: &#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;<br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1576;&#1593;&#1590; &#1605;&#1575; &#1578;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607;:<br />
* &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1589;&#1601;&#1577; &#1608;&#1604;&#1575; &#1605;&#1608;&#1589;&#1608;&#1601;&#1575;.<br />
* &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1605;&#1593;&#1606;&#1609; &#1605;&#1575; &#1604;&#1605; &#1578;&#1584;&#1603;&#1585; &#1589;&#1604;&#1578;&#1607;&#1548; &#1608;&#1604;&#1608; &#1593;&#1583;&#1578; &#1573;&#1604;&#1609; &#1573;&#1593;&#1585;&#1575;&#1576;&#1603; (&#1575;&#1604;&#1584;&#1610;) &#1589;&#1601;&#1577; &#1601;&#1605;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; (&#1575;&#1604;&#1584;&#1610;) &#1608;&#1581;&#1583;&#1607;&#1575;&#1567; &#1607;&#1604; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1589;&#1601;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1573;&#1584;&#1575; &#1608;&#1602;&#1601;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575;&#1567; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; (&#1606;&#1593;&#1605;) &#1601;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577;&#1567; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; (&#1604;&#1575;) &#1601;&#1571;&#1593;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1604;&#1578;&#1580;&#1583; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; (&#1575;&#1604;&#1584;&#1610;) &#1605;&#1593; &#1589;&#1604;&#1578;&#1607; (&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577;) &#1607;&#1608; &#1575;&#1604;&#1582;&#1576;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1607;&#1608; (&#1575;&#1604;&#1584;&#1610;) &#1571;&#1605;&#1575; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607; &#1601;&#1578;&#1615;&#1593;&#1585;&#1576; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1607;&#1548; &#1579;&#1605; &#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575;.<br />
&#1608;&#1578;&#1602;&#1576;&#1604; &#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1608;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">06-02-2007, 12:54 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1593;&#1604;&#1610; &#1608;&#1605;&#1606;&#1603;&#1605; &#1606;&#1587;&#1578;&#1602;&#1610;&#1583; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; <br />
(&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; ) &#1605;&#1575; &#1605;&#1608;&#1602;&#1593; (&#1575;&#1604;&#1584;&#1610;) &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1571;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1589;&#1601;&#1577; , &#1608;&#1604;&#1603; &#1582;&#1575;&#1604;&#1589; &#1578;&#1602;&#1583;&#1610;&#1585;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„—</div><div class="date">06-02-2007, 03:51 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
«·–Ì :«”„ „Ê’Ê· „»‰Ì ⁄·Ï «·”ﬂÊ‰ ›Ì „Õ· —›⁄ Œ»—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">07-02-2007, 06:56 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1593;&#1604;&#1610; &#1608;&#1605;&#1606;&#1603;&#1605; &#1606;&#1587;&#1578;&#1602;&#1610;&#1583; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; <br />
(&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; ) &#1605;&#1575; &#1605;&#1608;&#1602;&#1593; (&#1575;&#1604;&#1584;&#1610;) &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1571;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1589;&#1601;&#1577; , &#1608;&#1604;&#1603; &#1582;&#1575;&#1604;&#1589; &#1578;&#1602;&#1583;&#1610;&#1585;&#1610; .<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;<br />
&#1573;&#1606; &#1571;&#1593;&#1585;&#1576;&#1578; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1605;&#1576;&#1578;&#1583;&#1571; &#1601;&#1600; (&#1575;&#1604;&#1584;&#1610; ) &#1582;&#1576;&#1585;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;.<br />
&#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; (&#1575;&#1604;&#1584;&#1610;) &#1610;&#1580;&#1610;&#1569; &#1589;&#1601;&#1577; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1601;&#1604;&#1608; &#1571;&#1606;&#1603; &#1602;&#1604;&#1578;:<br />
&#1585;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;.     &#1604;&#1603;&#1575;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1589;&#1601;&#1577;.<br />
&#1571;&#1608; &#1571;&#1606; &#1580;&#1605;&#1604;&#1578;&#1603; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1603;&#1575;&#1606;&#1578; &#1580;&#1608;&#1575;&#1576;&#1575; &#1604;&#1605;&#1606; &#1587;&#1571;&#1604;&#1603;: &#1605;&#1606; &#1585;&#1576;&#1603;&#1567; &#1601;&#1602;&#1604;&#1578;: &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1607; &#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;. &#1604;&#1603;&#1575;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1582;&#1576;&#1585;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1589;&#1601;&#1577;. &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1602;&#1585;&#1610;&#1606;&#1577; &#1601;&#1610; &#1580;&#1605;&#1604;&#1578;&#1603; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1580;&#1608;&#1575;&#1576;. &#1604;&#1584;&#1575; &#1601;&#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588;.<br />
&#1604;&#1603; &#1575;&#1604;&#1608;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">07-02-2007, 12:19 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605;&#1575; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1571;&#1606; &#1610;&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1593;&#1606;&#1617;&#1610; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1604;&#1608;&#1605; &#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1583;&#1603;&#1578;&#1608;&#1585; &#1580;&#1575;&#1605;&#1593;&#1610; &#1603;&#1575;&#1606; &#1610;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1606; (&#1575;&#1604;&#1584;&#1610;)&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1604;&#1575; &#1578;&#1571;&#1578;&#1610; &#1573;&#1604;&#1575; &#1589;&#1601;&#1577; &#1608;&#1604;&#1575;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1576;&#1607;&#1575; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575;&#1578;&#1578;&#1605; &#1576;&#1607;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1607;&#1584;&#1607; &#1607;&#1610; &#1581;&#1580;&#1578;&#1607; .&#1608;&#1604;&#1603;&#1606;&#1610; &#1605;&#1606;&#1603;&#1605; &#1575;&#1587;&#1578;&#1601;&#1583;&#1578; &#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1585;&#1580;&#1604; &#1605;&#1593;&#1589;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1604;&#1603;&#1605; &#1605;&#1606;&#1610; &#1582;&#1575;&#1604;&#1589; &#1581;&#1576;&#1610; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·’„Ì·Ì</div><div class="date">07-02-2007, 12:28 PM</div></div><div class="posttext">Ê „« ‰Ê⁄ «·„‰«œÏ Â‰« :Ì« ⁄»œ «··Â<br />
Ã“«··Â ŒÌ—«/ ‰Ê⁄ «·„‰«œÏ „÷«› - Ê«·„‰«œÏ «·„÷«› „⁄—» Ê»«· «·Ì ÂÊ „‰’Ê» »«·› Õ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ Ì”—Ì</div><div class="date">08-02-2007, 09:19 PM</div></div><div class="posttext">&#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1571;&#1606; &#1578;&#1608;&#1590;&#1593; &#1602;&#1576;&#1604;&#1607;&#1575; &#1571;&#1583;&#1575;&#1577; &#1606;&#1583;&#1575;&#1569; &#1567;  <br />
 &#1605;&#1579;&#1604; (&#1610;&#1575; &#1571;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1603; .. &#1575;&#1601;&#1593;&#1604; &#1603;&#1584;&#1575;) ...<br />
      &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1589;&#1608;&#1575;&#1576;&#1575; &#1601;&#1605;&#1575; &#1573;&#1593;&#1585;&#1575;&#1576; &#1605;&#1575; &#1576;&#1593;&#1583; &#1571;&#1583;&#1575;&#1577; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569;&#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;.&#1567;<br />
      &#1601;&#1610;&#1575; &#1605;&#1606; &#1571;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; ...&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;... &#1608;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1585;&#1583; ..<br />
        &#1608;&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1573;&#1582;&#1608;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;..................  &#1571;&#1582;&#1608;&#1603;&#1605; &#1605;&#1581;&#1605;&#1583; &#1610;&#1587;&#1585;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì“Ìœ »‰ «·„Â·»</div><div class="date">10-02-2007, 09:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;&#1548;&#1575;&#1587;&#1578;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1610; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576;0<br />
&#1606;&#1593;&#1604;&#1605; &#1571;&#1606;(&#1571;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1603;)&#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1601;&#1593;&#1604; &#1608;&#1601;&#1575;&#1593;&#1604; &#1608;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;&#1548;&#1601;&#1603;&#1605;&#1575; &#1571;&#1580;&#1575;&#1586; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1606; &#1610;&#1587;&#1605;&#1609; &#1585;&#1580;&#1604; &#1576;(&#1578;&#1571;&#1576;&#1591; &#1588;&#1585;&#1575;)&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575; &#1587;&#1576;&#1602; &#1575;&#1587;&#1605;&#1575; &#1604;&#1585;&#1580;&#1604; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1603;&#1575;&#1604;&#1570;&#1578;&#1610;:<br />
&#1571;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1603;:&#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576;0<br />
&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1587;&#1605;&#1617;&#1614; &#1576;&#1607; &#1588;&#1582;&#1589; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1590;&#1593; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1583;&#1575;&#1577; &#1606;&#1583;&#1575;&#1569;0<br />
                                    &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;&#1548;&#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”ﬂÌ‰…</div><div class="date">10-02-2007, 10:10 PM</div></div><div class="posttext">Â„ : ÷„Ì— „‰›’· „»‰Ì ⁄·Ï «·”ﬂÊ‰ ›Ì „Õ· —›⁄ „» œ√ ÊÕ—ﬂ »«·÷„ ·„‰⁄ «· ﬁ«¡ ”«ﬂ‰Ì‰<br />
«·–Ì‰ :«”„ „Ê’Ê· „»‰Ì ⁄·Ï «·› Õ ›Ì „Õ· —›⁄ Œ»—<br />
ÀÌ«»Â„ : „» œ√ „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„… «·Ÿ«Â—… ›Ì ¬Œ—Â ÊÂÊ „÷«› Ê«·Â«¡ ÷„Ì— „ ’· „»‰Ì ⁄·Ï «·÷„ ›Ì „Õ· Ã— „÷«› ≈·ÌÂ Ê«·„Ì„ Õ—› œ«· ⁄·Ï Ã„⁄ «·–ﬂÊ— „»‰Ì ⁄·Ï «·”ﬂÊ‰ ·« „Õ· ·Â „‰ «·≈⁄—«» <br />
ÃœÌœ… : Œ»— «·„» œ√ ( ÀÌ«») „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„… «·Ÿ«Â—… ›Ì ¬Œ—Â , Ê«·Ã„·… «·«”„Ì… (ÀÌ«»Â„ ÃœÌœ… ) ·« „Õ· ·Â« „‰ «·≈⁄—«» ·√‰Â« ’·… «·„Ê’Ê· ( «·–Ì‰ ) ÊÃ„·… ( Â„ «·–Ì‰ ÀÌ«»Â„ ÃœÌœ… ) ·« „Õ· ·Â« „‰ «·≈⁄—«» ·√‰Â« «» œ«∆Ì…  .             <br />
«—ÃÊﬂ„ Â· «’» ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">11-02-2007, 02:11 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1610;&#1586;&#1610;&#1583;<br />
<br />
&#1571;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1603;:&#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576;0<br />
&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1587;&#1605;&#1617;&#1614; &#1576;&#1607; &#1588;&#1582;&#1589; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1590;&#1593; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1583;&#1575;&#1577; &#1606;&#1583;&#1575;&#1569;0<br />
&#1602;&#1583; &#1578;&#1585;&#1583; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1593;&#1583; (&#1610;&#1575;) &#1575;&#1604;&#1578;&#1610; &#1604;&#1604;&#1606;&#1583;&#1575;&#1569;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1605;&#1581;&#1584;&#1608;&#1601;&#1575; &#1605;&#1602;&#1583;&#1585;&#1575;&#1548; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1583;&#1604;&#1610;&#1604;&#1548;  &#1608;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1594;&#1575;&#1604;&#1576;&#1575; &#1591;&#1604;&#1576;&#1610;&#1577; &#1603;&#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1571;&#1608; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1578;&#1605;&#1606;&#1610; &#1548; &#1608;&#1605;&#1606; &#1571;&#1605;&#1579;&#1604;&#1577; &#1584;&#1604;&#1603;:<br />
&#1571;&#1594;&#1579;&#1606;&#1610; &#1610;&#1575; &#1601;&#1583;&#1575;&#1603; &#1571;&#1576;&#1610; &#1608;&#1571;&#1605;&#1610;&#1548;   &#1571;&#1604;&#1575; &#1610;&#1575; &#1575;&#1587;&#1604;&#1605;&#1610; &#1610;&#1575; &#1583;&#1575;&#1585; &#1605;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1609;&#1548;  &#1610;&#1575; &#1604;&#1610;&#1578; &#1602;&#1608;&#1605;&#1610; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;...  &#1608;&#1610;&#1603;&#1608;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1609; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1581;&#1587;&#1576; &#1605;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; (&#1607;&#1584;&#1575;) &#1571;&#1608; (&#1607;&#1584;&#1607;) &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">11-02-2007, 02:18 AM</div></div><div class="posttext">Â„ : ÷„Ì— „‰›’· „»‰Ì ⁄·Ï «·”ﬂÊ‰ ›Ì „Õ· —›⁄ „» œ√ ÊÕ—ﬂ »«·÷„ ·„‰⁄ «· ﬁ«¡ ”«ﬂ‰Ì‰<br />
«·–Ì‰ :«”„ „Ê’Ê· „»‰Ì ⁄·Ï «·› Õ ›Ì „Õ· —›⁄ Œ»—<br />
ÀÌ«»Â„ : „» œ√ „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„… «·Ÿ«Â—… ›Ì ¬Œ—Â ÊÂÊ „÷«› Ê«·Â«¡ ÷„Ì— „ ’· „»‰Ì ⁄·Ï «·÷„ ›Ì „Õ· Ã— „÷«› ≈·ÌÂ Ê«·„Ì„ Õ—› œ«· ⁄·Ï Ã„⁄ «·–ﬂÊ— „»‰Ì ⁄·Ï «·”ﬂÊ‰ ·« „Õ· ·Â „‰ «·≈⁄—«» <br />
ÃœÌœ… : Œ»— «·„» œ√ ( ÀÌ«») „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„… «·Ÿ«Â—… ›Ì ¬Œ—Â , Ê«·Ã„·… «·«”„Ì… (ÀÌ«»Â„ ÃœÌœ… ) ·« „Õ· ·Â« „‰ «·≈⁄—«» ·√‰Â« ’·… «·„Ê’Ê· ( «·–Ì‰ ) ÊÃ„·… ( Â„ «·–Ì‰ ÀÌ«»Â„ ÃœÌœ… ) ·« „Õ· ·Â« „‰ «·≈⁄—«» ·√‰Â« «» œ«∆Ì…  .             <br />
«—ÃÊﬂ„ Â· «’» ...<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1576;&#1610;&#1606; &#1573;&#1582;&#1608;&#1578;&#1603; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1603; &#1601;&#1610; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1548; &#1608;&#1593;&#1587;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1601;&#1593;&#1603; &#1608;&#1610;&#1606;&#1601;&#1593; &#1576;&#1603;!<br />
&#1606;&#1593;&#1605; &#1571;&#1589;&#1576;&#1578;&#1616; &#1608;&#1571;&#1580;&#1583;&#1578;.. <br />
&#1608;&#1573;&#1593;&#1585;&#1575;&#1576;&#1603; &#1583;&#1602;&#1610;&#1602; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1578;&#1605;&#1603;&#1606; &#1608;&#1593;&#1604;&#1605; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1576;&#1575;&#1585;&#1603; &#1604;&#1603; &#1601;&#1610;&#1607; &#1608;&#1610;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì“Ìœ »‰ «·„Â·»</div><div class="date">11-02-2007, 06:14 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1548;&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1593;&#1604;&#1610; &#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1586;&#1604; &#1591;&#1608;&#1610;&#1604;&#1576; &#1593;&#1604;&#1605; &#1608;&#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1603;&#1605; &#1608; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1601;&#1607;&#1604; &#1605;&#1575;&#1584;&#1603;&#1585;&#1578;&#1607; &#1610;&#1593;&#1578;&#1576;&#1585; &#1589;&#1581;&#1610;&#1581;&#1575; &#1571;&#1605; &#1604;&#1575;&#1567;<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1603; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;:(&#1610;&#1575;&#1604;&#1610;&#1578; &#1602;&#1608;&#1605;&#1610; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; )&#1601;&#1575;&#1604;&#1610;&#1575;&#1569; &#1607;&#1606;&#1575; &#1604;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608;&#1604;&#1610;&#1587;&#1578; &#1604;&#1604;&#1606;&#1583;&#1575;&#1569;0<br />
                           &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1606;&#1601;&#1593; &#1576;&#1603;&#1605; 000</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈»—«ÂÌ„ «·Ã⁄«»Ì</div><div class="date">20-03-2008, 05:21 PM</div></div><div class="posttext">«·Ì«¡ Â‰« √œ«…  ‰»ÌÂ Ê„‰ «·Œÿ√ ≈⁄—«»Â« √œ«… ‰œ«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ«·» «·Õﬁ</div><div class="date">25-03-2008, 08:43 PM</div></div><div class="posttext">„‰«œ«Â „‰’Ê»</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>