<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ Â,«‰ Ÿ«—, ⁄ﬁÌ»ﬂ„,≈⁄—«»,«·√»,«»‰Â,„Õ„œ«,«·„ÿ·Ê»,√⁄—»" />
	<meta name="description" content="”„Ï «·√» «»‰Â „Õ„œ« 
 
«·„ÿ·Ê» ≈⁄—«» „«  Õ Â Œÿ 
 
›Ï «‰ Ÿ«—  ⁄ﬁÌ»ﬂ„" />
	
	<title> √⁄—» [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  √⁄—»</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18127.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18127">√⁄—»</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ÂÌÀ„ „Õ„œ</div><div class="date">29-01-2007, 02:20 AM</div></div><div class="posttext">”„Ï «·√» «»‰Â „Õ„œ«<br />
<br />
«·„ÿ·Ê» ≈⁄—«» „«  Õ Â Œÿ<br />
<br />
›Ï «‰ Ÿ«—  ⁄ﬁÌ»ﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ›ﬁÌÂ</div><div class="date">29-01-2007, 08:45 AM</div></div><div class="posttext">&#1605;&#1581;&#1605;&#1583;&#1575; - &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1579;&#1575;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂÌÀ„ „Õ„œ</div><div class="date">29-01-2007, 03:07 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1601;&#1602;&#1610;&#1607; &#1608;&#1604;&#1603;&#1606; &#1601;&#1609; &#1606;&#1601;&#1587;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1609;&#1569; &#1605;&#1606; &#1573;&#1593;&#1585;&#1575;&#1576;&#1603; &#1608;&#1601;&#1609; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1576;&#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">29-01-2007, 05:24 PM</div></div><div class="posttext">ÌÃÊ“ √‰ ÌﬂÊ‰ („Õ„œ«)⁄ÿ› »Ì«‰ ⁄·Ï («»‰Â)°·√‰ «·›⁄·(”„¯Ï) Ì ⁄œÏ »‰›”Â ÊÌ ⁄œÏ »«·»«¡° ›≈–«  ⁄œÏ »‰›”Â ﬂ«‰(„Õ„œ«)„›⁄Ê·« À«‰Ì«°Ê≈–«  ⁄œÏ »«·Õ—› ﬂ«‰ („Õ„œ«)⁄ÿ› »Ì«‰°Ê ﬂÊ‰ ‘»Â «·Ã„·… «· Ì  ⁄œÏ ›ÌÂ« «·›⁄· „Õ–Ê›…. Ê«··Â √⁄·„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">30-01-2007, 09:16 AM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1605;&#1585;&#1610;&#1605; &#1581;&#1601;&#1592;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; <br />
&#1576;&#1605;&#1575;&#1584;&#1575; &#1587;&#1605;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1576; &#1575;&#1576;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1605;&#1607; &#1605;&#1581;&#1605;&#1583;&#1567; &#1607;&#1604; &#1587;&#1605;&#1575;&#1607; &#1576;&#1575;&#1587;&#1605; &#1570;&#1582;&#1585; &#1601;&#1581;&#1584;&#1601; &#1575;&#1604;&#1576;&#1575;&#1569; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1605;&#1606; &#1594;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604;&#1567; &#1608;&#1607;&#1604; &#1610;&#1601;&#1610;&#1583; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589; &#1576;&#1581;&#1587;&#1576; &#1578;&#1602;&#1583;&#1610;&#1585;&#1603;&#1567;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">30-01-2007, 11:31 AM</div></div><div class="posttext">‰⁄„ √ŒÌ «·√€— ° √·« ÌıÕ–› »⁄÷ «·ﬂ·«„ √ÕÌ«‰« ·€—÷ »·«€Ì ﬂ«·≈ÌÂ«„ Ê€Ì—Âø<br />
Ê«··Â √⁄·„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">30-01-2007, 04:19 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;  &#1605;&#1575; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1605;&#1606; &#1581;&#1584;&#1601; &#1588;&#1610;&#1569; &#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1578;&#1608;&#1602;&#1601;&#1577; &#1593;&#1604;&#1610;&#1607;&#1567;<br />
&#1571;&#1604;&#1575; &#1578;&#1585;&#1610;&#1606; &#1571;&#1606;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1610;&#1578; &#1575;&#1576;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583;&#1575;&#1548; &#1608;&#1601;&#1610; &#1606;&#1610;&#1578;&#1607; :(&#1587;&#1605;&#1610;&#1578; &#1575;&#1576;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583;&#1575; &#1576;&#1575;&#1587;&#1605; &#1570;&#1582;&#1585;) &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1610;&#1606; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1601;&#1606;&#1581;&#1606; &#1606;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583;&#1548; &#1601;&#1603;&#1604;&#1575;&#1605;&#1607; &#1578;&#1581;&#1589;&#1610;&#1604; &#1581;&#1575;&#1589;&#1604; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1610;&#1606; &#1588;&#1610;&#1574;&#1575;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">30-01-2007, 05:53 PM</div></div><div class="posttext">„Â·« √ŒÌ ° ≈‰¯ «·Ã„·… - √Ì¯ Ã„·… -  √ Ì ›Ì ”Ì«ﬁ Ê„‰«”»… ° Ê·«  √ Ì „›—œ… √Ê »·« ”»» ° Â–« √Ê¯·« ° Ê√„« À«‰Ì« ›„‰ «·„ ›ﬁ ⁄·ÌÂ √‰¯ «·Õ–› Ì—œ ›Ì «·Ã„·… «·⁄—»Ì… ·√€—«÷ »·«€Ì… Ê„‰Â« «·≈»Â«„.√·Ì” ﬂ–·ﬂø :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»œÊÌ ›’ÌÕ</div><div class="date">30-01-2007, 11:44 PM</div></div><div class="posttext">&#1578;&#1593;&#1585;&#1576; &#1576;&#1583;&#1604; &#1610;&#1575;&#1580;&#1605;&#1575;&#1593;&#1577;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">31-01-2007, 12:49 AM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1605;&#1585;&#1610;&#1605; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1608;&#1573;&#1606;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1576;&#1610;&#1606; &#1576;&#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578;&#1603; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1583;&#1575;&#1607;&#1606;&#1577; &#1604;&#1584;&#1575; &#1571;&#1585;&#1609; &#1575;&#1604;&#1581;&#1602; &#1605;&#1593; &#1575;&#1604;&#1571;&#1594;&#1585; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1608;&#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1608;&#1571;&#1602;&#1585;&#1610; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571;......<br />
&#1608;&#1573;&#1593;&#1585;&#1575;&#1576;&#1603; &#1576;&#1593;&#1610;&#1583; &#1580;&#1583;&#1575; &#1601;&#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1602;&#1608;&#1604; &quot;&#1587;&#1605;&#1617;&#1575;&#1607; &#1601;&#1604;&#1575;&#1606;&#1575;&quot; &#1608;&#1587;&#1605;&#1617;&#1575;&#1607; &#1576;&#1607;&quot; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1610; &#1580;&#1593;&#1604;&#1607; &#1575;&#1587;&#1605;&#1575; &#1604;&#1607; &#1608;&#1593;&#1604;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; ...<br />
&#1601;&#1606;&#1602;&#1608;&#1604; : &#1587;&#1605;&#1609; &#1575;&#1604;&#1571;&#1576; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575; &#1608;&#1587;&#1605;&#1609; &#1575;&#1604;&#1571;&#1576; &#1575;&#1576;&#1606;&#1607; &#1576;&#1605;&#1581;&#1605;&#1583; ....&#1608;&#1571;&#1610;&#1606; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1567;&#1567;  <br />
&#1601;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1578;&#1593;&#1585;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575;&#1576;&#1607; &#1579;&#1575;&#1606; &#1604;&#1587;&#1605;&#1617;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">31-01-2007, 05:27 PM</div></div><div class="posttext">Ê√ﬁ—Ì »«·Œÿ√<br />
√‰« ·« √ﬁ—¯ »‘Ì¡ ·„ Ìﬁ⁄ „‰Ì.<br />
<br />
›«·√Ê·Ï √‰  ⁄—» „›⁄Ê·« »Â À«‰Ì« <br />
≈–‰ ·„ √Œÿ∆ ! Ê√‰« „ „”ﬂ… »—√ÌÌ.<br />
<br />
√ŒÌ «·ﬂ—Ì„ √Õ„œ «·›ﬁÌÂ ° ·„ √ﬁ·˙ ≈‰¯ —√Ì √” «–Ì «·√€—¯ Œÿ√ ° »· ÂÊ ’ÕÌÕ ﬂ·¯ «·’Õ¯… ° ·ﬂ‰ «·ÊÃÂ «·–Ì –ﬂ— ‹ıÂı Ê«—œ ›Ì Õ«·«  „⁄Ì‰… ° ﬂ√‰˙ Ìı€Ì¯— √»Ê „Õ„œ «”„ «»‰Â ›Ìı”√·:»„Û ”„¯Ì Û „Õ„œ«ø ›ÌÃÌ»:”„Ì ı «»‰Ì „Õ„œ«...ÊÌ”ﬂ  ·« Ì√ Ì »‘»Â «·Ã„·… «· Ì  »Ì¯‰ «·«”„ «·ÃœÌœ ·«»‰Â ·”»» ﬂ«·ŒÊ› √Ê €Ì—Â.√·Ì”Û Ìı⁄—» („Õ„œ«)⁄ÿ› »Ì«‰ Â‰«øøøø!!!!<br />
√‰ Ÿ— —œ¯ﬂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">31-01-2007, 06:17 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1605;&#1585;&#1610;&#1605; &#1593;&#1606;&#1583;&#1603; &#1605;&#1594;&#1575;&#1604;&#1591;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; :<br />
1-&#1575;&#1604;&#1601;&#1593;&#1604; &#1587;&#1605;&#1617;&#1609; &#1604;&#1575;&#1576;&#1583; &#1604;&#1607; &#1605;&#1606; &#1605;&#1587;&#1605;&#1609; &#1608;&#1605;&#1587;&#1605;&#1609; &#1604;&#1607; &#1608;&#1575;&#1587;&#1605; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1593;&#1591;&#1609; &#1604;&#1575;&#1576;&#1583; &#1604;&#1607; &#1605;&#1606; &#1605;&#1593;&#1591;&#1609; &#1608;&#1605;&#1593;&#1591;&#1609; &#1604;&#1607; &#1608;&#1593;&#1591;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604;&#1610;&#1606; : &#1587;&#1605;&#1609; &#1575;&#1604;&#1571;&#1576; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575; &#1608;&#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1571;&#1576; &#1575;&#1576;&#1606;&#1607; &#1583;&#1585;&#1607;&#1605;&#1575; <br />
2-&#1602;&#1610;&#1583; &#1593;&#1591;&#1601; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1583;&#1604; &#1571;&#1606; &#1610;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1607;&#1604; &#1578;&#1587;&#1578;&#1591;&#1593;&#1610;&#1606; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604;&#1610; : &#1587;&#1605;&#1609; &#1575;&#1604;&#1571;&#1576; &#1605;&#1581;&#1605;&#1583;&#1575; &#1608;&#1604;&#1610;&#1587; &#1604;&#1604;&#1571;&#1576; &#1581;&#1602; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1608;&#1604;&#1583;&#1607; &#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607; &#1587;&#1605;&#1609; &#1575;&#1576;&#1606;&#1607; !!<br />
3-&#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1603; &#1604;&#1593;&#1604;&#1607; &#1605;&#1579;&#1575;&#1604; &#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1570;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604;&#1610;&#1606; : &#1571;&#1593;&#1591;&#1609; &#1575;&#1604;&#1571;&#1576; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575; &#1583;&#1585;&#1607;&#1605;&#1575; <br />
&#1601;&#1602;&#1587;&#1578; &#1593;&#1604;&#1610;&#1607; &#1602;&#1610;&#1575;&#1587;&#1575; &#1582;&#1575;&#1591;&#1574;&#1575; &#1593;&#1604;&#1609; &#1587;&#1605;&#1609; &#1567;&#1567;&#1567;<br />
&#1608;&#1601;&#1610; &#1571;&#1593;&#1591;&#1609; &#1607;&#1584;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1581;&#1584;&#1601; &#1605;&#1581;&#1605;&#1583;&#1575; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1606; .<br />
<br />
&#1571;&#1602;&#1585;&#1610; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571;  &#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">31-01-2007, 06:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1573;&#1584;&#1575; &#1571;&#1582;&#1584;&#1606;&#1575; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583; &#1571;&#1606;&#1588;&#1571; &#1604;&#1575;&#1576;&#1606;&#1607; &#1575;&#1587;&#1605;&#1575; &#1608;&#1607;&#1608; &#1605;&#1581;&#1605;&#1583;&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1603;&#1608;&#1606; &#1573;&#1593;&#1585;&#1575;&#1576; (&#1605;&#1581;&#1605;&#1583;&#1575;) &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1579;&#1575;&#1606;&#1610;&#1575;.<br />
&#1608;&#1604;&#1603;&#1606;&#1618; &#1604;&#1604;&#1601;&#1593;&#1604; (&#1587;&#1605;&#1609;) &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1570;&#1582;&#1585; &#1610;&#1601;&#1607;&#1605; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1608;&#1610;&#1578;&#1593;&#1583;&#1609; &#1601;&#1610;&#1607; &#1604;&#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1607;&#1608; &#1605;&#1580;&#1585;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; &#1603;&#1571;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1575;&#1601;&#1578;&#1582;&#1585; &#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; &#1593;&#1604;&#1609; &#1580;&#1585;&#1610;&#1585; &#1601;&#1587;&#1605;&#1609; &#1570;&#1576;&#1575;&#1569;&#1607;: &#1586;&#1585;&#1575;&#1585;&#1577;&#1548; &#1608;&#1605;&#1580;&#1575;&#1588;&#1593;&#1575;&#1548; &#1608;&#1606;&#1607;&#1588;&#1604;&#1614;. &#1571;&#1610; &#1584;&#1603;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569;&#1607;&#1605;.<br />
&#1571;&#1608; &#1606;&#1602;&#1608;&#1604;: &#1610;&#1572;&#1582;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1571;&#1606;&#1607; &#1587;&#1605;&#1609; &#1605;&#1589;&#1575;&#1583;&#1585; &#1576;&#1581;&#1579;&#1607;: &#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589;&#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1605; &#1605;&#1572;&#1604;&#1601;&#1610;&#1607;&#1575; . &#1571;&#1610; &#1584;&#1603;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1572;&#1604;&#1601;&#1610;&#1607;&#1575;.<br />
&#1601;&#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; &#1604;&#1605; &#1610;&#1606;&#1588;&#1574; &#1571;&#1587;&#1605;&#1575;&#1569; &#1570;&#1576;&#1575;&#1574;&#1607;&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1604;&#1605; &#1610;&#1587;&#1578;&#1581;&#1583;&#1579; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1589;&#1575;&#1583;&#1585;&#1607;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1587;&#1605;&#1609;) &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1578;&#1610;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; &#1584;&#1603;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569;&#1548; &#1608;&#1607;&#1608; &#1605;&#1578;&#1593;&#1583; &#1604;&#1608;&#1575;&#1581;&#1583;. &#1608;&#1607;&#1606;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1583;&#1604; &#1571;&#1608; &#1593;&#1591;&#1601; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; (&#1586;&#1585;&#1575;&#1585;&#1577;&#1548; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610;).<br />
&#1571;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1580;&#1605;&#1604;&#1578;&#1606;&#1575; (&#1587;&#1605;&#1609; &#1575;&#1604;&#1571;&#1576; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575;) &#1604;&#1571;&#1602;&#1608;&#1604;:<br />
&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1576; &#1571;&#1606;&#1588;&#1571; &#1604;&#1605;&#1608;&#1604;&#1608;&#1583;&#1607; &#1575;&#1587;&#1605;&#1575; &#1608;&#1607;&#1608; &#1605;&#1581;&#1605;&#1583;&#1548; &#1571;&#1608; &#1594;&#1610;&#1617;&#1585; &#1575;&#1587;&#1605;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1604;&#1607; &#1610;&#1593;&#1585;&#1601;&#1607; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593;&#1608;&#1606; &#1603;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; (&#1571;&#1581;&#1605;&#1583;) &#1601;&#1580;&#1593;&#1604; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1605;&#1581;&#1605;&#1583;&#1575;&#1548; &#1601;&#1600; (&#1605;&#1581;&#1605;&#1583;&#1575;) &#1605;&#1601;&#1593;&#1608;&#1604; &#1579;&#1575;&#1606;&#1548; &#1571;&#1605;&#1575; (&#1571;&#1581;&#1605;&#1583;) &#1601;&#1573;&#1606; &#1584;&#1603;&#1585;&#1607; &#1601;&#1607;&#1608; &#1576;&#1583;&#1604; &#1571;&#1608; &#1593;&#1591;&#1601; &#1576;&#1610;&#1575;&#1606;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1607; &#1604;&#1605; &#1610;&#1572;&#1579;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;.<br />
&#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1580;&#1578;&#1586;&#1571;&#1577; &#1605;&#1606; &#1587;&#1610;&#1575;&#1602; &#1601;&#1610;&#1607; &#1602;&#1585;&#1610;&#1606;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1608;&#1604;&#1583; (&#1605;&#1581;&#1605;&#1583;) &#1605;&#1606; &#1602;&#1576;&#1604;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1571;&#1576; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605;&#1607; &#1601;&#1581;&#1587;&#1576; &#1603;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;:<br />
&#1587;&#1605;&#1609; &#1575;&#1604;&#1571;&#1576; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575; &#1581;&#1610;&#1606; &#1587;&#1615;&#1574;&#1604; &#1593;&#1606; &#1571;&#1581;&#1576; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607; &#1573;&#1604;&#1610;&#1607;. &#1601;&#1600;(&#1605;&#1581;&#1605;&#1583;&#1575;) &#1607;&#1606;&#1575; &#1576;&#1583;&#1604; &#1571;&#1608; &#1593;&#1591;&#1601; &#1576;&#1610;&#1575;&#1606;.<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1593;&#1606;&#1575; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1576;&#1607;&#1575; &#1602;&#1585;&#1610;&#1606;&#1577; &#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1604;&#1601;&#1593;&#1604; (&#1587;&#1605;&#1609;) &#1608;&#1607;&#1608; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1587;&#1605; &#1604;&#1604;&#1575;&#1576;&#1606;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1608;&#1575;&#1601;&#1602; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1571;&#1594;&#1585; &#1608;&#1605;&#1606; &#1608;&#1575;&#1601;&#1602;&#1607; &#1601;&#1610; &#1571;&#1606; (&#1605;&#1581;&#1605;&#1583;&#1575;) &#1605;&#1601;&#1593;&#1608;&#1604; &#1579;&#1575;&#1606;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578;&#1615; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1605;&#1579;&#1604;&#1578;&#1615; &#1604;&#1607; &#1604;&#1571;&#1576;&#1610;&#1617;&#1606;&#1614; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1576;&#1583;&#1604; &#1571;&#1608; &#1593;&#1591;&#1601; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1587;&#1605;&#1609;)&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1571;&#1576;&#1610;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1580;&#1605;&#1604;&#1578;&#1606;&#1575;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">31-01-2007, 06:42 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1582;&#1604;&#1578;&#1603; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1587;&#1605;&#1609; &#1604;&#1605; &#1578;&#1602;&#1589;&#1583;&#1607; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1593; &#1608;&#1604;&#1605; &#1578;&#1585;&#1583; &#1575;&#1604;&#1573;&#1604;&#1594;&#1575;&#1586; &#1567;&#1567;<br />
<br />
&#1604;&#1584;&#1604;&#1603; &#1571;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1602;&#1585; &#1576;&#1582;&#1591;&#1574;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1610;&#1593;&#1583; &#1601;&#1590;&#1610;&#1604;&#1577; &#1608;&#1588;&#1580;&#1575;&#1593;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1604;&#1607;&#1575; &#1601;&#1610;&#1607; &#1571;&#1587;&#1608;&#1577; &#1601;&#1602;&#1583; &#1571;&#1602;&#1585; &#1602;&#1576;&#1604;&#1607;&#1575; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1581;&#1610;&#1606;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1607;&#1608;&#1585; &#1608;&#1571;&#1582;&#1584; &#1605;&#1575; &#1586;&#1575;&#1583; &#1605;&#1606;&#1607; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604; &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1604;&#1575; &#1610;&#1581;&#1604; &#1604;&#1603; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; :( &#1601;&#1604;&#1575; &#1578;&#1571;&#1582;&#1584;&#1608;&#1575; &#1605;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575; &#1571;&#1578;&#1571;&#1582;&#1584;&#1608;&#1606;&#1607; &#1576;&#1607;&#1578;&#1575;&#1606;&#1575; &#1608;&#1573;&#1579;&#1605;&#1575; &#1605;&#1576;&#1610;&#1606;&#1575; ) &#1601;&#1602;&#1575;&#1604; &#1593;&#1606;&#1583;&#1607;&#1575; &#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1571;&#1582;&#1591;&#1571; &#1593;&#1605;&#1585; &#1608;&#1571;&#1589;&#1575;&#1576;&#1578; &#1575;&#1605;&#1585;&#1571;&#1577; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">31-01-2007, 06:49 PM</div></div><div class="posttext">-«·›⁄· ”„¯Ï ·«»œ ·Â „‰ „”„Ï Ê„”„Ï ·Â Ê«”„ ﬂ„« √‰ «·›⁄· √⁄ÿÏ ·«»œ ·Â „‰ „⁄ÿÏ Ê„⁄ÿÏ ·Â Ê⁄ÿÌ…  ﬁÊ·Ì‰ : ”„Ï «·√» «»‰Â „Õ„œ« Ê√⁄ÿÏ «·√» «»‰Â œ—Â„« <br />
·«  ﬁ«—‰ «·›⁄·(”„¯Ï)»«·›⁄·(√⁄ÿÏ) ·√‰ √⁄ÿÏ Ì ⁄œÏ ·„›⁄Ê·Ì‰°Ê”„¯Ï Ì ⁄œÏ √ÕÌ«‰« ·„›⁄Ê·Ì‰ Ê√ÕÌ«‰« ·„›⁄Ê· Ê«Õœ ÊÌ√Œ– «·„›⁄Ê· «·À«‰Ì »ÿ—Ìﬁ Õ—› «·Ã—:”„«Â “Ìœ« Ê”„«Â »“Ìœ.<br />
<br />
-ﬁÌœ ⁄ÿ› «·»Ì«‰ Ê«·»œ· √‰ ÌÕ· „Õ·Â «·⁄«„· ›Â·  ” ÿ⁄Ì‰ √‰  ﬁÊ·Ì : ”„Ï «·√» „Õ„œ« Ê·Ì” ··√» Õﬁ «· ”„Ì… ≈·« ⁄·Ï Ê·œÂ ° ≈÷«›… ≈·Ï √‰Â ·« Ì›Â„ „‰Â« √‰Â ”„Ï «»‰Â !!<br />
·„«–«  ı’—¯ ⁄·Ï √‰ «·”«„⁄ ·« Ì›Â„ √‰ «·„ﬁ’Êœ «»‰Â Êﬁœ ﬁ· ı ·ﬂ ”«»ﬁ« ≈‰ «·Ã„·…  √ Ì ›Ì ”Ì«ﬁ Ê”ıﬁ ı ·ﬂ «·Ÿ—› «·–Ì  ﬂÊ‰ ›ÌÂ Â–Â «·Ã„·… ≈‰ √⁄—ˆ»Û ˙ «·≈⁄—«» «·–Ì –ﬂ— ı°Êﬂ·¯ «·”«„⁄Ì‰ ›ÌÂ Ì⁄·„Ê‰ √‰ „Õ„œ« «»‰Â.!<br />
<br />
3-√‘ﬂ· ⁄·Ìﬂ ·⁄·Â „À«· √⁄ÿÏ «·¬ Ì  ﬁÊ·Ì‰ : √⁄ÿÏ «·√» «»‰Â „Õ„œ« œ—Â„« ›ﬁ”  ⁄·ÌÂ ﬁÌ«”« Œ«ÿ∆« ⁄·Ï ”„Ï øøø<br />
·„ √ﬁˆ”˙!<br />
<br />
√ﬁ—Ì »«·Œÿ√ øøøø<br />
·„ √Œÿ∆!<br />
<br />
‘ﬂ—« ··√” «– «·„⁄‘Ì ° √Ÿ‰¯ √‰¯ —œ¯Â „‰’› Õﬁ«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">31-01-2007, 06:58 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1582;&#1578; &#1605;&#1585;&#1610;&#1605; &#1575;&#1585;&#1580;&#1593;&#1610; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; (&#1603;&#1610;&#1601; &#1578;&#1603;&#1608;&#1606; &#1605;&#1601;&#1603;&#1585;&#1575; &#1593;&#1575;&#1604;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;)  &#1608;&#1575;&#1601;&#1607;&#1605;&#1610;&#1607; &#1580;&#1610;&#1583;&#1575; &#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1601;&#1578;&#1581; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1585;&#1576; ....<br />
<br />
&#1579;&#1605; &#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1603; &#1576;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1610;&#1593;&#1583; &#1585;&#1583;&#1575; &#1593;&#1604;&#1610;&#1603; &#1604;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604; :&#1604;&#1587;&#1605;&#1609; &#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1608;&#1571;&#1606;&#1578; &#1602;&#1589;&#1583;&#1578; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1604;&#1584;&#1603; &#1602;&#1575;&#1604; &#1607;&#1608;: &#1571;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1571;&#1594;&#1585; .<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1594;&#1575;&#1586; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1581;&#1578;&#1609; &#1606;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1603; &#1605;&#1582;&#1591;&#1574;&#1577; &#1571;&#1608; &#1582;&#1575;&#1591;&#1574;&#1577; !!!<br />
<br />
&#1608;&#1575;&#1593;&#1578;&#1585;&#1601;&#1610; &#1576;&#1582;&#1591;&#1574;&#1603; &#1603;&#1605;&#1575; &#1575;&#1593;&#1578;&#1585;&#1601; &#1576;&#1607; &#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1587;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1584;&#1603;&#1585; ! &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—»ÕÌ ‘ﬂ—Ì „Õ„œ</div><div class="date">31-01-2007, 07:31 PM</div></div><div class="posttext">&#1571;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1593;&#1585;&#1576;&#1608;&#1575; &quot;&#1605;&#1581;&#1605;&#1583;&#1575;&quot; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1579;&#1575;&#1606;&#1610;&#1575; .&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1604;&#1575; &#1578;&#1581;&#1578;&#1605;&#1604; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">31-01-2007, 07:46 PM</div></div><div class="posttext">ﬁœ ·ÕŸ ı „‰ „Ê÷Ê⁄« ﬂ «·”«»ﬁ… √‰ﬂ  Õ»¯ «· „”¯ﬂ »—√Ìﬂ ﬂÀÌ—«° ›·ˆ„Û  —÷Ï Â–« ·‰›”ﬂ Ê·«  —÷«Â ·€Ì—ﬂø Â–« Ê√‰« „ Ìﬁ‰… √‰Ì ·„ √Œÿ∆.<br />
<br />
ÊÂ–Â «·Ã„·… ·Ì”  „‰ «·√·€«“ «·‰ÕÊÌ… Õ Ï ‰Œ ·› ⁄·ÌÂ« <br />
·„ √⁄—» «·Ã„·… ⁄·Ï Ÿ«Â—Â« ° »· Ê÷⁄ Â« ›Ì ”Ì«ﬁ „⁄Ì‰ Ê√⁄—» Â«°Ê√‰  √⁄—» Â« ⁄·Ï Ÿ«Â—Â«° √Ì‰ «·Œÿ√ ›Ì Â–«ø <br />
<br />
À„ «” ‘Â«œﬂ »ﬂ·«„ ⁄·Ì «·„⁄‘Ì Ì⁄œ —œ« ⁄·Ìﬂ <br />
—œ «·„⁄‘Ì „‰’› ·√‰Â ·„ ÌıŒÿ¯∆ »ÿ—Ìﬁ ﬂ.<br />
<br />
Ê«›Â„ÌÂ ÃÌœ« ⁄· «··Â √‰ Ì› Õ ⁄·Ìﬂ Ì« —» ....<br />
√‰« ·« √ﬁ»·ı Â–« «·√”·Ê» ›Ì «·‰ﬁ«‘ „⁄Ì - —⁄«ﬂ «··Â- ›œÛ⁄˙Âı.<br />
<br />
·”„Ï „⁄‰ÌÌ‰ <br />
«·’Ê«»:„⁄‰Ì«‰.<br />
<br />
⁄„— «»‰ «·Œÿ«» <br />
«·’Ê«»:⁄„— »‰ «·Œÿ«».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">31-01-2007, 08:14 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1604;&#1575; &#1610;&#1584;&#1607;&#1576; &#1604;&#1604;&#1608;&#1583; &#1602;&#1590;&#1610;&#1577; &#1579;&#1605; &#1573;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1602;&#1583; &#1582;&#1591;&#1571;&#1603; &#1605;&#1606; &#1591;&#1585;&#1601; &#1582;&#1601;&#1610; &#1608;&#1607;&#1584;&#1575; &#1573;&#1602;&#1585;&#1575;&#1585; &#1605;&#1606;&#1603; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; !!!<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1571;&#1602;&#1585; &#1576;&#1582;&#1591;&#1574;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; ...<br />
<br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1582;&#1591;&#1571; &#1570;&#1582;&#1585; &#1593;&#1606;&#1583;&#1603; &#1608;&#1607;&#1608; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1584;&#1603;&#1585;&#1610; ( &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; ) &#1576;&#1593;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">31-01-2007, 08:20 PM</div></div><div class="posttext">√⁄·„ı √‰ «·„⁄‘Ì ﬁœ Œÿ√‰Ì ·ﬂ‰ »ÿ—› Œ›Ì¯ - ﬂ„« ﬁ· Û-° ÊÂ–« ·« Ì⁄‰Ì √‰Ì „ﬁ ‰⁄… »—√ÌÂ.<br />
<br />
«·Œ·«› ·« Ì–Â» ··Êœ ﬁ÷Ì… <br />
Â–« „„« ·« ‘ﬂ ›ÌÂ.<br />
<br />
<br />
ÊÂ‰«ﬂ Œÿ√ ¬Œ— ⁄‰œﬂ ÊÂÊ √‰ﬂ ·„  –ﬂ—Ì ( —÷Ì «··Â ⁄‰Â ) »⁄œ ⁄„— »‰ «·Œÿ«» øøøø<br />
ﬁœ  —÷Ì ı ⁄·ÌÂ ›Ì ‰›”Ì ° —÷Ì «··Â ⁄‰Âı Ê√—÷«Â Ê—“ﬁ‰« ’ıÕ» Â ›Ì Ã‰… «·Œı·œ°«··Â„ ¬„Ì‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">31-01-2007, 08:23 PM</div></div><div class="posttext">&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1581;&#1603;&#1605; &#1576;&#1610;&#1606;&#1606;&#1575; &#1573;&#1584;&#1611;&#1575; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1608; &#1610;&#1571;&#1578;&#1610; &#1576;&#1610;&#1575;&#1606; &#1601;&#1610;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602; &#1571;&#1608; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1571;&#1608; &#1605;&#1606; &#1578;&#1585;&#1590;&#1610;&#1606;&#1607; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1601;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;&#1606; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">31-01-2007, 08:35 PM</div></div><div class="posttext">›„«  ﬁÊ·‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹Ì‰ ø<br />
·« „«‰⁄ ° ⁄·Ï «·—€„ „‰ √‰Ì ·« √—Ï —√Ìﬂ Œÿ√ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·Õ”‰</div><div class="date">31-01-2007, 10:41 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583;<br />
&#1571;&#1582;&#1578;&#1610; &#1605;&#1585;&#1610;&#1605;<br />
&#1603;&#1604;&#1575;&#1605;&#1603;&#1605;&#1575; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1604;&#1603;&#1606;:<br />
&#1603;&#1604;&#1575;&#1605; (&#1571;&#1581;&#1605;&#1583;) &#1589;&#1608;&#1575;&#1576; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1591;&#1609; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;<br />
&#1608;&#1603;&#1604;&#1575;&#1605;&#1603; &#1589;&#1608;&#1575;&#1576; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1593;&#1591;&#1610;&#1575;&#1578; &#1602;&#1605;&#1578; &#1576;&#1584;&#1603;&#1585;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1571;&#1589;&#1604;&#1575;&#1548; &#1608;&#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1582;&#1591;&#1617;&#1574;&#1603;&#1563; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1575;&#1593;&#1578;&#1605;&#1583;&#1608;&#1575; &#1601;&#1610; &#1578;&#1581;&#1604;&#1610;&#1604;&#1607;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1617; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1617; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605;&#1610;&#1548; &#1601;&#1602;&#1583; &#1608;&#1585;&#1583; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1583;&#1604; &#1608;&#1593;&#1591;&#1601; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;: &#1605;&#1585;&#1585;&#1578; &#1576;&#1571;&#1582;&#1610;&#1603; &#1586;&#1610;&#1583;<br />
&#1586;&#1610;&#1583;: &#1576;&#1583;&#1604; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1573;&#1582;&#1608;&#1577;<br />
&#1586;&#1610;&#1583;: &#1593;&#1591;&#1601; &#1576;&#1610;&#1575;&#1606; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1573;&#1582;&#1608;&#1577;.<br />
&#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1601;&#1610; &#1605;&#1579;&#1604; &#1580;&#1605;&#1604;&#1578;&#1603; [&#1587;&#1605;&#1617;&#1609; &#1575;&#1604;&#1571;&#1576; &#1575;&#1576;&#1606;&#1607; &#1605;&#1581;&#1605;&#1583;&#1575;] &#1593;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604;&#1603; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1593;&#1588;&#1617;&#1610; &#1571;&#1606;&#1617; &#1575;&#1604;&#1581;&#1584;&#1601; &#1604;&#1575; &#1610;&#1580;&#1610;&#1586;&#1607; &#1575;&#1604;&#1606;&#1617;&#1581;&#1575;&#1577; &#1573;&#1604;&#1575; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1614;&#1576; &#1571;&#1608; &#1575;&#1604;&#1587;&#1617;&#1575;&#1605;&#1593;.<br />
&#1608;&#1603;&#1604;&#1575;&#1605;&#1603; &#1571;&#1582;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1617;&#1571;&#1608;&#1610;&#1604; &#1587;&#1604;&#1610;&#1605;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;<br />
&#1605;&#1593;&#1584;&#1585;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1601;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1580;&#1616;&#1583;&#1617;&#1577; &#1604;&#1575; &#1610;&#1593;&#1580;&#1576;&#1603;&#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1587;&#1575;&#1574;&#1604;&#1603; &#1578;&#1605;&#1587;&#1617;&#1603;&#1603; &#1576;&#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606; &#1578;&#1606;&#1576;&#1617;&#1607; &#1580;&#1610;&#1583;&#1575;&#1548; &#1601;&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1582;&#1585;&#1580; &#1593;&#1606; &#1605;&#1587;&#1575;&#1604;&#1603; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·›ﬁÌÂ</div><div class="date">01-02-2007, 12:17 AM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1593; &#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1581;&#1587;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1571;&#1585;&#1580;&#1608; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605;&#1610; &#1571;&#1594;&#1590;&#1576;&#1603;&#1605; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1588;&#1578;&#1583; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1608;&#1576;&#1604;&#1594; &#1575;&#1604;&#1587;&#1610;&#1604; &#1575;&#1604;&#1586;&#1576;&#1609; ......<br />
&#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1610; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1573;&#1604;&#1575; &#1575;&#1604;&#1581;&#1602; &#1608;&#1604;&#1587;&#1578; &#1571;&#1606;&#1575; &#1576;&#1605;&#1593;&#1589;&#1608;&#1605; &#1601;&#1575;&#1604;&#1593;&#1589;&#1605;&#1577; &#1604;&#1604;&#1607; &#1579;&#1605; &#1604;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ..........<br />
<br />
&#1608;&#1607;&#1575; &#1571;&#1606;&#1575;&#1584;&#1575; &#1571;&#1603;&#1585;&#1585; &#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1610; &#1604;&#1604;&#1571;&#1582;&#1578; &#1605;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1605;&#1575;&#1594; &#1601;&#1602;&#1583; &#1593;&#1608;&#1578;&#1576;&#1578; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1586;&#1608;&#1580;&#1578;&#1610; &#1608;&#1571;&#1606;&#1575; &#1605;&#1602;&#1585; &#1576;&#1582;&#1591;&#1574;&#1610; &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1589;&#1601;&#1581; &#1608;&#1575;&#1604;&#1594;&#1601;&#1585;&#1575;&#1606; &#1608;&#1593;&#1587;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1594;&#1601;&#1585; &#1604;&#1610; &#1608;&#1604;&#1607;&#1575; <br />
<br />
&#1608;&#1571;&#1603;&#1585;&#1585; &#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1610; &#1604;&#1604;&#1571;&#1582; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1581;&#1605;&#1583; &#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1610; &#1608;&#1593;&#1606;&#1607; &#1604;&#1571;&#1606;&#1606;&#1610; &#1603;&#1606;&#1578; &#1605;&#1606;&#1601;&#1593;&#1604;&#1575; &#1576;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1573;&#1604;&#1575; &#1573;&#1606; &#1578;&#1575;&#1576; &#1608;&#1573;&#1606; &#1610;&#1578;&#1608;&#1576;&#1608;&#1575; &#1610;&#1603; &#1582;&#1610;&#1585;&#1575; &#1604;&#1607;&#1605; &#1608;&#1602;&#1583; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1604;&#1580;&#1605;&#1607; &#1576;&#1604;&#1580;&#1575;&#1605; &#1605;&#1606; &#1581;&#1580;&#1580; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1604;&#1575; &#1581;&#1580;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1610;&#1606; &#1585;&#1583;&#1575; &#1576;&#1575;&#1604;&#1581;&#1580;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1580;&#1577; ....<br />
<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575; ..................................<br />
&#1604;&#1575; &#1578;&#1594;&#1590;&#1576;&#1608;&#1575; &#1573;&#1582;&#1608;&#1578;&#1610; &#1605;&#1606;&#1610; &#1608;&#1573;&#1606; &#1576;&#1583;&#1585;&#1578;  * &#1605;&#1606;&#1610; &#1576;&#1608;&#1575;&#1583;&#1585; &#1573;&#1606;&#1610; &#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1604;&#1576;&#1588;&#1585; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">01-02-2007, 01:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1573;&#1606;&#1575;&#1576;&#1578;&#1603; &#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; &#1548; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1606;&#1608;&#1610; &quot; &#1602;&#1587;&#1608;&#1577; &quot; &#1593;&#1604;&#1610;&#1603; !!!<br />
&#1593;&#1605;&#1608;&#1605;&#1575; &#1603;&#1604;&#1575;&#1603;&#1605;&#1575; &#1605;&#1589;&#1610;&#1576; &#1601;&#1610; &#1585;&#1571;&#1610;&#1607; &#1601;&#1605;&#1585;&#1610;&#1605; &#1602;&#1583; &#1571;&#1583;&#1604;&#1578; &#1576;&#1583;&#1604;&#1608;&#1607;&#1575; &#1605;&#1606; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1576;&#1583;&#1575;&#1569;&#1577; &#1608;&#1604;&#1605; &#1578;&#1582;&#1591;&#1609;&#1569; &#1587;&#1604;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1603;&#1575;&#1606;&#1578; &#1573;&#1580;&#1575;&#1576;&#1578;&#1607;&#1575; &#1589;&#1575;&#1574;&#1576;&#1577; 0 &#1608;&#1573;&#1606; &#1578;&#1571;&#1608;&#1604;&#1578; &#1576;&#1593;&#1583; &#1584;&#1575;&#1603; &#1601;&#1605;&#1606; &#1581;&#1602;&#1607;&#1575; &#1571;&#1606; &#1578;&#1606;&#1578;&#1580; &#1605;&#1593;&#1606;&#1609; &#1605;&#1594;&#1575;&#1610;&#1585;&#1575; &#1602;&#1583; &#1606;&#1578;&#1601;&#1602; &#1605;&#1593;&#1607; &#1608;&#1602;&#1583; &#1604;&#1575; &#1606;&#1578;&#1601;&#1602; 00<br />
&#1608;&#1571;&#1606;&#1578; &#1603;&#1584;&#1604;&#1603; &#1604;&#1605; &#1578;&#1582;&#1591;&#1609;&#1569; 0&#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604;&#1609; &#1576;&#1603; &#1571;&#1606; &#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1575;&#1602;&#1577; &#1602;&#1608;&#1604;&#1607;&#1575; :<br />
<br />
&#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1585;&#1609; &#1585;&#1571;&#1610;&#1603; &#1582;&#1591;&#1571; &#1611;.<br />
&#1608;&#1605;&#1575; &#1583;&#1605;&#1578; &#1602;&#1583;  &#1581;&#1603;&#1605;&#1578;&#1606;&#1610; &#1601;&#1571;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; / &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1579;&#1575;&#1606;0<br />
<br />
&#1583;&#1605;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂÌÀ„ „Õ„œ</div><div class="date">01-02-2007, 08:42 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; <br />
&#1571;&#1585;&#1609; &#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581; &#1573;&#1584; &#1571;&#1606; &#1575;&#1604;&#1571;&#1576; &#1587;&#1605;&#1609; &#1575;&#1604;&#1605;&#1608;&#1604;&#1608;&#1583; &#1605;&#1581;&#1605;&#1583;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>