<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1593&1604&1609,&1601&1610,&1575&1604&1604&1607,&1575&1604&1602&1585&1570&1606,&1605&1606,&1571&1606,&1593&1604&1610&1607,&1608&1587&1604&1605,&8211,&1589&1604&1609,&1548,&1587&1576&1593&1577,&1575&1576&1606,&1576&1606,&1571&1581&1585&1601,&1593&1606,&1575&1604&1587&1576&1593&1577,&1573&1604&1609,&1593&1604&1608&1605,&1584&1604&1603,&1578&1593&1575&1604&1609,&1575&1604&1575&1582&1578&1604&1575&1601,&1573&1606,&1604&1575,&1575&1604&1578&1610,&1583&1575&1585,&1571&1606&1607,&1591,&1585&1587&1608&1604,&1605&1575,&1608&1575&1581&1583,&1608&1571&1576&1610,&1575&1604&1581&1583&1610&1579,&1581&1585&1601,&1575&1604&1584&1610,&1575&1604&1606&1588&1585,&1602&1575&1604,&1604&1605,&1603&1579&1610&1585,&1602&1608&1604&1607,&1575&1604&1602&1585&1575&1569&1577,&1608&1575&1576&1606,&1608&1607&1608,&1575&1604&1589&1581&1575&1576&1577,&1575&1604&1573&1605&1575&1605,&1601&1602&1575&1604,&1607&1584&1575,&1603&1575&1606,&1575&1604&1571&1581&1585&1601,&1575&1604&1603&1585&1610&1605" />
	<meta name="description" content="&#1578;&#1605;&#1607;&#1610;&#1583; 
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1571;&#1578;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; : 
&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1603;&#1575;&#1601;&#1577; &#1548; &#1608;&#1582;&#1604;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1580;&#1593;&#1604; &#1604;&#1607;&#1605; &#1604;&#1607;&#1580;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1604;&#1594;&#1575;&#1578; &#1588;&#1578;&#1609; &#1608;&#1603;&#1575;&#1606;&#1578; &#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588; &#1604;&#1607;&#1575; &#1575;&#1604;&#1589;&#1583;&#1575;&#1585;&#1577; &#1604;&#1593;&#1583;&#1577; &#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;: &#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1601;&#1610; &#1580;&#1608;&#1575;&#1585; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1602;&#1610;&#1575;&#1605;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1602;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1601;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1606;&#1577; &#1608;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1608;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591;&#1607;&#1605; &#1576;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1590;&#1578; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1571;&#1606; &#1610;&#1606;&#1586;&#1617;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1607;&#1605;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586;&#1607;&#1605; &#1608;&#1604;&#1578;&#1581;&#1583;&#1610; &#1571;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1576;&#1571;&#1606; &#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575;" />
	
	<title> „ﬁ«—‰… »Ì‰ «·√Õ—› «·”»⁄… Ê«·ﬁ—«¡«  [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  „ﬁ«—‰… »Ì‰ «·√Õ—› «·”»⁄… Ê«·ﬁ—«¡« </div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18071.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18071">„ﬁ«—‰… »Ì‰ «·√Õ—› «·”»⁄… Ê«·ﬁ—«¡« </a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">26-01-2007, 11:40 PM</div></div><div class="posttext">&#1578;&#1605;&#1607;&#1610;&#1583;<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1571;&#1578;&#1605; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1608;&#1576;&#1593;&#1583; :<br />
&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1604;&#1602; &#1603;&#1575;&#1601;&#1577; &#1548; &#1608;&#1582;&#1604;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1580;&#1593;&#1604; &#1604;&#1607;&#1605; &#1604;&#1607;&#1580;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1604;&#1594;&#1575;&#1578; &#1588;&#1578;&#1609; &#1608;&#1603;&#1575;&#1606;&#1578; &#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588; &#1604;&#1607;&#1575; &#1575;&#1604;&#1589;&#1583;&#1575;&#1585;&#1577; &#1604;&#1593;&#1583;&#1577; &#1571;&#1587;&#1576;&#1575;&#1576; &#1605;&#1606;&#1607;&#1575;: &#1608;&#1580;&#1608;&#1583;&#1607;&#1605; &#1601;&#1610; &#1580;&#1608;&#1575;&#1585; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1602;&#1610;&#1575;&#1605;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1602;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1601;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1606;&#1577; &#1608;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1608;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591;&#1607;&#1605; &#1576;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1584;&#1604;&#1603; &#1575;&#1602;&#1578;&#1590;&#1578; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1571;&#1606; &#1610;&#1606;&#1586;&#1617;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1601;&#1607;&#1605;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586;&#1607;&#1605; &#1608;&#1604;&#1578;&#1581;&#1583;&#1610; &#1571;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1576;&#1571;&#1606; &#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1608; &#1576;&#1587;&#1608;&#1585;&#1577; &#1605;&#1606;&#1607; &#1571;&#1608; &#1576;&#1570;&#1610;&#1577; &#1605;&#1606;&#1607; &#1601;&#1571;&#1593;&#1580;&#1586;&#1607;&#1605; &#1548; &#1608;&#1578;&#1581;&#1583;&#1575;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604; &#1580;&#1604; &#1608;&#1593;&#1586; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1601;&#1610; &#1585;&#1610;&#1576; &#1605;&#1605;&#1575; &#1606;&#1586;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583;&#1606;&#1575; &#1601;&#1571;&#1578;&#1608;&#1575; &#1576;&#1587;&#1608;&#1585;&#1577; &#1605;&#1606; &#1605;&#1579;&#1604;&#1607; &#1608;&#1575;&#1583;&#1593;&#1608;&#1575; &#1588;&#1607;&#1583;&#1575;&#1569;&#1603;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1589;&#1575;&#1583;&#1602;&#1610;&#1606; * &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604;&#1608;&#1575; &#1608;&#1604;&#1606; &#1578;&#1601;&#1593;&#1604;&#1608;&#1575; &#1601;&#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1608;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1585;&#1577; &#1571;&#1593;&#1583;&#1578; &#1604;&#1604;&#1603;&#1575;&#1601;&#1585;&#1610;&#1606; [ &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 23 &#8211; 24 ] &#1608;&#1602;&#1575;&#1604; &#1580;&#1604; &#1588;&#1571;&#1606;&#1607; &#1573;&#1606;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575;&#1607; &#1602;&#1585;&#1570;&#1606;&#1575;&#1611; &#1593;&#1585;&#1576;&#1610;&#1575;&#1611; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1593;&#1602;&#1604;&#1608;&#1606; [ &#1610;&#1608;&#1587;&#1601;: 2 ]<br />
&#1571;&#1608;&#1604;&#1575;&#1611;: &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;:<br />
&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1602;&#1583; &#1575;&#1602;&#1578;&#1590;&#1578; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1582;&#1576;&#1610;&#1585; &#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1571;&#1606; &#1610;&#1606;&#1586;&#1617;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1593;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1581;&#1603;&#1610;&#1605; &#1576;&#1606; &#1581;&#1586;&#1575;&#1605; &#1610;&#1602;&#1585;&#1571; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1575;&#1587;&#1578;&#1605;&#1593;&#1578; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1610;&#1602;&#1585;&#1572;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1605; &#1610;&#1602;&#1585;&#1574;&#1606;&#1610;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1603;&#1583;&#1578; &#1571;&#1587;&#1575;&#1608;&#1585;&#1607; &#8211; &#1571;&#1610; &#1571;&#1602;&#1575;&#1578;&#1604;&#1607; &#8211; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1575;&#1606;&#1578;&#1592;&#1585;&#1578;&#1607; &#1581;&#1578;&#1609; &#1587;&#1604;&#1605; &#1601;&#1604;&#1576;&#1617;&#1576;&#1578;&#1607; &#1576;&#1585;&#1583;&#1575;&#1574;&#1607; &#1601;&#1602;&#1604;&#1578; &#1605;&#1606; &#1571;&#1602;&#1585;&#1571;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1593;&#1578;&#1603; &#1578;&#1602;&#1585;&#1571;&#1567; &#1602;&#1575;&#1604; &#1571;&#1602;&#1585;&#1571;&#1606;&#1610;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1604;&#1578; &#1603;&#1584;&#1576;&#1578; &#1601;&#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1583; &#1571;&#1602;&#1585;&#1571;&#1606;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1601;&#1575;&#1606;&#1591;&#1604;&#1602;&#1578; &#1576;&#1607; &#1571;&#1602;&#1608;&#1583;&#1607; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1604;&#1578; &#1573;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1607;&#1584;&#1575; &#1610;&#1602;&#1585;&#1571; &#1576;&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601; &#1604;&#1605; &#1578;&#1602;&#1585;&#1574;&#1606;&#1610;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; {&#1607;&#1603;&#1584;&#1575; &#1571;&#1606;&#1586;&#1604;&#1578;} &#1579;&#1605; &#1602;&#1575;&#1604;: &#1575;&#1602;&#1585;&#1571; &#1610;&#1575; &#1593;&#1605;&#1585; &#1601;&#1602;&#1585;&#1571;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1585;&#1571;&#1606;&#1610;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; {&#1607;&#1603;&#1584;&#1575; &#1571;&#1606;&#1586;&#1604;&#1578;} &#1579;&#1605; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1601;&#1575;&#1602;&#1585;&#1572;&#1608;&#1575; &#1605;&#1575; &#1578;&#1610;&#1587;&#1585; &#1605;&#1606;&#1607; ) (1) .<br />
&#1589;&#1583;&#1602; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;- &#1603;&#1579;&#1585;&#1577; &#1591;&#1585;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; [ &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1578;&#1585;]:<br />
&#1604;&#1602;&#1583; &#1608;&#1585;&#1583; &#1581;&#1583;&#1610;&#1579; { &#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; } &#1605;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1580;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;:<br />
&#1571;&#1615;&#1576;&#1614;&#1610;&#1617; &#1576;&#1606; &#1603;&#1593;&#1576; &#1608;&#1571;&#1606;&#1587; &#1608;&#1581;&#1584;&#1610;&#1601;&#1577; &#1576;&#1606; &#1575;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1586;&#1610;&#1583; &#1576;&#1606; &#1571;&#1585;&#1602;&#1605; &#1608;&#1587;&#1605;&#1585;&#1577; &#1576;&#1606; &#1580;&#1606;&#1583;&#1576; &#1608;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1589;&#1615;&#1585;&#1614;&#1583; &#1608;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1593;&#1608;&#1601; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1601;&#1575;&#1606; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1577; &#1608;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1608;&#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1580;&#1576;&#1604; &#1608;&#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1581;&#1603;&#1610;&#1605; &#1608;&#1571;&#1576;&#1610; &#1576;&#1603;&#1585;&#1577; &#1608;&#1571;&#1576;&#1610; &#1580;&#1607;&#1605; &#1608;&#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1608;&#1571;&#1576;&#1610; &#1591;&#1604;&#1581;&#1577; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1608;&#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1608;&#1571;&#1576;&#1610; &#1571;&#1610;&#1608;&#1576; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1589;&#1581;&#1575;&#1576;&#1610;&#1575;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607;&#1605; &#1608;&#1602;&#1583; &#1606;&#1589; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583; &#1593;&#1604;&#1609; &#1578;&#1608;&#1575;&#1578;&#1585;&#1607; (2) .<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611;- &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;:<br />
<br />
&#1575;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; . &#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610; : &#1608;&#1571;&#1605;&#1575; &#1587;&#1576;&#1576; &#1608;&#1585;&#1608;&#1583;&#1607; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1601;&#1604;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1610;&#1587;&#1585; &#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1607;&#1608;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1585;&#1601;&#1575;&#1611; &#1604;&#1607;&#1575; &#1608;&#1578;&#1608;&#1587;&#1593;&#1577; &#1608;&#1585;&#1581;&#1605;&#1577; &#1608;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1601;&#1590;&#1604;&#1607;&#1575; &#1608;&#1573;&#1580;&#1575;&#1576;&#1577; &#1604;&#1602;&#1589;&#1583; &#1606;&#1576;&#1610;&#1607;&#1575; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1581;&#1602; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1610;&#1579; &#1571;&#1578;&#1575;&#1607; &#1580;&#1576;&#1585;&#1610;&#1604; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; ( &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1571;&#1605;&#1585;&#1603; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571; &#1571;&#1605;&#1578;&#1615;&#1603; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1601;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1575;&#1601;&#1575;&#1578;&#1607; &#1608;&#1605;&#1593;&#1608;&#1606;&#1578;&#1607; &#8211; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#8211; &#1573;&#1606; &#1571;&#1605;&#1578;&#1610; &#1604;&#1575; &#1578;&#1591;&#1610;&#1602; &#1584;&#1604;&#1603; ) (3) &#1608;&#1604;&#1605; &#1610;&#1586;&#1604; &#1610;&#1585;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1608;&#1603;&#1605;&#1575; &#1579;&#1576;&#1578; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; ( &#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1603;&#1605; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1571;&#1576;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1608;&#1573;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1602;&#1576;&#1604;&#1607; &#1603;&#1575;&#1606; &#1610;&#1606;&#1586;&#1604; &#1605;&#1606; &#1576;&#1575;&#1576; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; ) (4) &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1576;&#1593;&#1579;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1602;&#1608;&#1575;&#1605;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1610;&#1606; &#1576;&#1607;&#1605; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1615;&#1593;&#1579; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1582;&#1604;&#1602; &#1571;&#1581;&#1605;&#1585;&#1607;&#1575; &#1608;&#1571;&#1587;&#1608;&#1583;&#1607;&#1575; &#1593;&#1585;&#1576;&#1610;&#1607;&#1575; &#1608;&#1593;&#1580;&#1605;&#1610;&#1607;&#1575; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1604;&#1594;&#1578;&#1607;&#1605; &#1604;&#1594;&#1575;&#1578;&#1607;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1588;&#1578;&#1609; &#1608;&#1610;&#1593;&#1587;&#1585; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1607;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1605;&#1606; &#1604;&#1594;&#1578;&#1607; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1575; &#1571;&#1608; &#1605;&#1606; &#1581;&#1585;&#1601; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1576;&#1604; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1604;&#1608; &#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1602;&#1585;&#1571; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1603;&#1605;&#1575; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1604;&#1608; &#1603;&#1604;&#1617;&#1601;&#1608;&#1575; &#1575;&#1604;&#1593;&#1583;&#1608;&#1604; &#1593;&#1606; &#1604;&#1594;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1593;&#1606; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1604;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1604;&#1610;&#1601; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1615;&#1587;&#1578;&#1591;&#1575;&#1593; &#1608;&#1605;&#1575; &#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1578;&#1603;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1601; &#1608;&#1578;&#1571;&#1576;&#1609; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593; &#1575;.&#1607;&#1600; . (5)<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;- &#1605;&#1593;&#1606;&#1609; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601;:<br />
&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1580;&#1605;&#1593; &#1581;&#1585;&#1601; &#1608;&#1575;&#1604;&#1581;&#1585;&#1601; &#1601;&#1610; &#1571;&#1589;&#1604; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1591;&#1585;&#1601; &#1608;&#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1608;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1576;&#1604; &#1580;&#1575;&#1606;&#1576;&#1607;&#1605;&#1575; &#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1601;&#1573;&#1606; &#1571;&#1589;&#1575;&#1576;&#1607; &#1582;&#1610;&#1585; &#1575;&#1591;&#1605;&#1571;&#1606; &#1576;&#1607; &#1608;&#1573;&#1606; &#1571;&#1589;&#1575;&#1576;&#1578;&#1607; &#1601;&#1578;&#1606;&#1577; &#1575;&#1606;&#1602;&#1604;&#1576; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1607; &#1582;&#1587;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1584;&#1604;&#1603; &#1607;&#1608; &#1575;&#1604;&#1582;&#1587;&#1585;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; [&#1575;&#1604;&#1581;&#1580;: 11]<br />
&#1571;&#1610; &#1608;&#1580;&#1607; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1593;&#1576;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1575;&#1569; &#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1608; &#1593;&#1604;&#1609; &#1588;&#1603; &#1571;&#1608; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1591;&#1605;&#1571;&#1606;&#1610;&#1606;&#1577; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607; &#1571;&#1610; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1578;&#1605;&#1603;&#1606;&#1575;&#1611; (6) .<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611;- &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;:<br />
1- &#1584;&#1607;&#1576; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1604;&#1594;&#1575;&#1578; &#1579;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607;&#1575; &#1601;&#1602;&#1575;&#1604;: &#1602;&#1585;&#1610;&#1588; &#1608;&#1607;&#1584;&#1610;&#1604; &#1608;&#1579;&#1602;&#1610;&#1601; &#1608;&#1607;&#1608;&#1575;&#1586;&#1606; &#1608;&#1603;&#1606;&#1575;&#1606;&#1577; &#1608;&#1578;&#1605;&#1610;&#1605; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; (7) .<br />
2- &#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605;: &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1587;&#1576;&#1593;&#1577; &#1571;&#1589;&#1606;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1603;&#1606;&#1617; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1610;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1601;&#1610; &#1578;&#1593;&#1610;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1601; &#1608;&#1601;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606;&#1607;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1607;&#1575; [ &#1571;&#1605;&#1585; &#1608;&#1606;&#1607;&#1610; &#1608;&#1581;&#1604;&#1575;&#1604; &#1608;&#1581;&#1585;&#1575;&#1605; &#1608;&#1605;&#1615;&#1581;&#1603;&#1605; &#1608;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604; ] &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1607;&#1575; [ &#1608;&#1593;&#1583; &#1608;&#1608;&#1593;&#1610;&#1583; &#1608;&#1581;&#1604;&#1575;&#1604; &#1608;&#1581;&#1585;&#1575;&#1605; &#1608;&#1605;&#1608;&#1575;&#1593;&#1592; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604; &#1608;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; ] &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1607;&#1575; [ &#1605;&#1581;&#1603;&#1605; &#1608;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1608;&#1606;&#1575;&#1587;&#1582; &#1608;&#1605;&#1606;&#1587;&#1608;&#1582; &#1608;&#1582;&#1589;&#1608;&#1589; &#1608;&#1593;&#1605;&#1608;&#1605; &#1608;&#1602;&#1589;&#1589; ] (8) .<br />
3- &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1571;&#1608;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583; &#1606;&#1581;&#1608;: &#1607;&#1604;&#1605; &#1608;&#1571;&#1602;&#1576;&#1604; &#1608;&#1578;&#1593;&#1575;&#1604;&#1614; &#1608;&#1593;&#1580;&#1604; &#1608;&#1571;&#1587;&#1585;&#1593; &#1608;&#1602;&#1589;&#1583;&#1610; &#1608;&#1606;&#1581;&#1608;&#1610; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1591;&#1604;&#1576; &#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1606;&#1587;&#1608;&#1576; &#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606;&#1607;&#1605; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1591;&#1581;&#1575;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; .<br />
- &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1587;&#1576;&#1593;&#1577;:<br />
&#1571;- &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1573;&#1601;&#1585;&#1575;&#1583;&#1575;&#1611; &#1608;&#1578;&#1584;&#1603;&#1610;&#1585;&#1575;&#1611; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607;&#1605;&#1575;: &#1605;&#1579;&#1575;&#1604;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1604;&#1571;&#1605;&#1575;&#1606;&#1575;&#1578;&#1607;&#1605; &#1608;&#1593;&#1607;&#1583;&#1607;&#1605; &#1585;&#1575;&#1593;&#1608;&#1606; [ &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606;: 8 ] &#1601;&#1603;&#1604;&#1605;&#1577; { &#1571;&#1605;&#1575;&#1606;&#1575;&#1578;&#1607;&#1605; } &#1602;&#1585;&#1574;&#1578; &#1576;&#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1583; &#1548; &#1608;&#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1583; &#1607;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1603;&#1610; .<br />
&#1576;- &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1578;&#1589;&#1585;&#1610;&#1601; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1605;&#1606; &#1605;&#1590;&#1575;&#1585;&#1593; &#1608;&#1605;&#1575;&#1590; &#1608;&#1571;&#1605;&#1585;: &#1605;&#1579;&#1575;&#1604;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1585;&#1576;&#1617;&#1614;&#1606;&#1575; &#1576;&#1575;&#1593;&#1583;&#1618; &#1576;&#1610;&#1606; &#1571;&#1587;&#1601;&#1575;&#1585;&#1606;&#1575; [ &#1587;&#1576;&#1571;: 19 ] &#1602;&#1585;&#1574; &#1576;&#1606;&#1589;&#1576; &#1604;&#1601;&#1592; &#1585;&#1576;&#1617;&#1614;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1606;&#1575;&#1583;&#1609; &#1608;&#1576;&#1604;&#1601;&#1592; &#1576;&#1575;&#1593;&#1583; &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1608;&#1607;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1575;&#1589;&#1605; &#1608;&#1606;&#1575;&#1601;&#1593; &#1608;&#1605;&#1606; &#1608;&#1575;&#1601;&#1602;&#1607;&#1605;&#1575; &#1608;&#1602;&#1585;&#1574; &#1585;&#1576;&#1617;&#1615;&#1606;&#1575; &#1576;&#1575;&#1593;&#1583;&#1614; &#1576;&#1585;&#1601;&#1593; &#1585;&#1576;&#1617;&#1615; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1576;&#1604;&#1601;&#1592; &#1576;&#1575;&#1593;&#1583;&#1614; &#1601;&#1593;&#1604;&#1575;&#1611; &#1605;&#1575;&#1590;&#1610;&#1575;&#1611; &#1608;&#1607;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1610;&#1593;&#1602;&#1608;&#1576; &#1548; &#1608;&#1602;&#1585;&#1571; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1608;&#1607;&#1588;&#1575;&#1605; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1585;&#1576;&#1617;&#1614; &#1576;&#1614;&#1593;&#1617;&#1616;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1605;&#1590;&#1593;&#1601; .<br />
&#1580;- &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1604; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1573;&#1576;&#1583;&#1575;&#1604; &#1581;&#1585;&#1601; &#1576;&#1581;&#1585;&#1601; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1608;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1592;&#1575;&#1605; &#1603;&#1610;&#1601; &#1606;&#1606;&#1588;&#1586;&#1607;&#1575; [ &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 259 ] &#1608;&#1607;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1606;&#1575;&#1601;&#1593; &#1608;&#1571;&#1576;&#1610; &#1580;&#1593;&#1601;&#1585; &#1608;&#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1571;&#1576;&#1610; &#1593;&#1605;&#1585;&#1608; &#1608;&#1610;&#1593;&#1602;&#1608;&#1576; .<br />
&#1583;- &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610;&#1614;&#1602;&#1578;&#1615;&#1604;&#1608;&#1606; &#1608;&#1610;&#1615;&#1602;&#1578;&#1614;&#1604;&#1608;&#1606; [ &#1575;&#1604;&#1578;&#1608;&#1576;&#1577;: 111 ] &#1601;&#1604;&#1602;&#1583; &#1602;&#1585;&#1571; &#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1608;&#1582;&#1604;&#1601; &#1601;&#1610;&#1615;&#1602;&#1578;&#1614;&#1604;&#1608;&#1606; &#1608;&#1610;&#1614;&#1602;&#1578;&#1615;&#1604;&#1608;&#1606; .<br />
<br />
&#1607;&#1600;- &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1584;&#1608; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1615; [&#1575;&#1604;&#1576;&#1585;&#1608;&#1580;: 15] &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1589;&#1601;&#1577; &#1604;&#1603;&#1604;&#1605;&#1577; &#1584;&#1608; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1608;&#1607;&#1608; &#1575;&#1604;&#1594;&#1601;&#1608;&#1585; &#1575;&#1604;&#1608;&#1583;&#1608;&#1583; [&#1575;&#1604;&#1576;&#1585;&#1608;&#1580;: 14] &#1548; &#1608;&#1602;&#1585;&#1571; &#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1608;&#1582;&#1604;&#1601; &#1576;&#1575;&#1604;&#1580;&#1585; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1616; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1589;&#1601;&#1577; &#1604;&#1604;&#1593;&#1585;&#1588; .<br />
&#1608;- &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1589;: &#1605;&#1579;&#1575;&#1604;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1608;&#1605;&#1606; &#1610;&#1578;&#1608;&#1604;&#1617;&#1614; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; [ &#1575;&#1604;&#1581;&#1583;&#1610;&#1583;: 24 ] &#1601;&#1602;&#1583; &#1602;&#1585;&#1571; &#1606;&#1575;&#1601;&#1593; &#1608;&#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1608;&#1575;&#1576;&#1606; &#1593;&#1575;&#1605;&#1585; &#1608;&#1605;&#1606; &#1610;&#1578;&#1608;&#1604;&#1617;&#1614; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; .<br />
&#1586;- &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#8211; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607;&#1580;&#1575;&#1578; &#8211; &#1605;&#1606; &#1601;&#1578;&#1581; &#1608;&#1573;&#1605;&#1575;&#1604;&#1577; &#1608;&#1578;&#1585;&#1602;&#1610;&#1602; &#1608;&#1578;&#1601;&#1582;&#1610;&#1605; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1578;&#1587;&#1607;&#1610;&#1604; &#1608;&#1573;&#1583;&#1594;&#1575;&#1605; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1608;&#1607;&#1608; &#1603;&#1579;&#1610;&#1585; &#1608;&#1605;&#1606;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1604;&#1577; &#1608;&#1593;&#1583;&#1605;&#1607;&#1575; &#1601;&#1610; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1607;&#1604; &#1571;&#1578;&#1575;&#1603; &#1581;&#1583;&#1610;&#1579; &#1605;&#1608;&#1587;&#1609; [ &#1575;&#1604;&#1606;&#1575;&#1586;&#1593;&#1575;&#1578;: 15 ] &#1601;&#1602;&#1583; &#1571;&#1605;&#1575;&#1604;&#1607;&#1575; &#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1608;&#1582;&#1604;&#1601; &#1608;&#1602;&#1604;&#1604;&#1607;&#1575; &#1608;&#1585;&#1588; &#1593;&#1606; &#1606;&#1575;&#1601;&#1593; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1608;&#1601;&#1578;&#1581;&#1607;&#1575; &#1608;&#1602;&#1604;&#1604;&#1607;&#1575; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1608;&#1601;&#1578;&#1581;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1602;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; .<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1602;&#1583; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1608;&#1602;&#1575;&#1585;&#1576;&#1607; &#1603;&#1604; &#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1584;&#1607;&#1576; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1602;&#1583; &#1571;&#1582;&#1584; &#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1605;&#1606;&#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; ) .<br />
&#1575;&#1604;&#1578;&#1585;&#1580;&#1610;&#1581;<br />
&#1608;&#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1607;&#1608; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610; &#1608;&#1575;&#1593;&#1578;&#1605;&#1583;&#1607; &#1575;&#1604;&#1586;&#1585;&#1602;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; ( &#1605;&#1606;&#1575;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; ) (9) .<br />
&#1587;&#1575;&#1583;&#1587;&#1575;&#1611;- &#1607;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1567;<br />
1- &#1584;&#1607;&#1576; &#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1576;&#1606;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1571;&#1606; &#1578;&#1607;&#1605;&#1604; &#1606;&#1602;&#1604; &#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575; &#1608;&#1602;&#1583; &#1571;&#1580;&#1605;&#1593; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1587;&#1610;&#1583;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1571;&#1580;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1578;&#1585;&#1603; &#1605;&#1575; &#1587;&#1608;&#1609; &#1584;&#1604;&#1603; .<br />
2- &#1608;&#1584;&#1607;&#1576; &#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1608;&#1575;&#1604;&#1582;&#1604;&#1601; &#1608;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604; &#1585;&#1587;&#1605;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1601;&#1602;&#1591; &#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1604;&#1593;&#1614;&#1585;&#1618;&#1590;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1580;&#1576;&#1585;&#1610;&#1604; &#1605;&#1578;&#1590;&#1605;&#1606;&#1577; &#1604;&#1607;&#1575; &#1604;&#1605; &#1578;&#1578;&#1585;&#1603; &#1581;&#1585;&#1601;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610;: &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1589;&#1608;&#1575;&#1576;&#1607; .<br />
<br />
&#1608;&#1610;&#1580;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585;: &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1608;&#1575;&#1580;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1580;&#1575;&#1574;&#1586;&#1575;&#1611; &#1604;&#1607;&#1605; &#1608;&#1605;&#1585;&#1582;&#1589;&#1575;&#1611; &#1604;&#1607;&#1605; &#1601;&#1610;&#1607; &#1601;&#1604;&#1605;&#1575; &#1585;&#1571;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1577; &#1578;&#1601;&#1578;&#1585;&#1602; &#1608;&#1578;&#1582;&#1578;&#1604;&#1601; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575;&#1611; &#1588;&#1575;&#1574;&#1593;&#1575;&#1611; &#1608;&#1607;&#1605; &#1605;&#1593;&#1589;&#1608;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604;&#1577; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1585;&#1603; &#1608;&#1575;&#1580;&#1576; &#1608;&#1604;&#1575; &#1601;&#1593;&#1604; &#1581;&#1585;&#1575;&#1605; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1587;&#1582; &#1605;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1614;&#1585;&#1618;&#1590;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1608;&#1594;&#1615;&#1610;&#1617;&#1616;&#1585; &#1601;&#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1603;&#1578;&#1576;&#1608;&#1575; &#1605;&#1575; &#1578;&#1581;&#1602;&#1602;&#1608;&#1575; &#1571;&#1606;&#1607; &#1602;&#1585;&#1570;&#1606; &#1605;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1590;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1608;&#1578;&#1585;&#1603;&#1608;&#1575; &#1605;&#1575; &#1587;&#1608;&#1609; &#1584;&#1604;&#1603; (10) .<br />
&#1571;&#1582;&#1585;&#1580; &#1575;&#1576;&#1606; &#1571;&#1588;&#1578;&#1607; &#1601;&#1610; [ &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; ] &#1608;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604;&#1607; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1593;&#1606; &#1593;&#1614;&#1576;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1604;&#1605;&#1575;&#1606;&#1610; &#1602;&#1575;&#1604; ( &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1615;&#1585;&#1590;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1615;&#1576;&#1590; &#1601;&#1610;&#1607; &#1607;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1585;&#1572;&#1608;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605; ) .<br />
<br />
&#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1576;&#1606; &#1571;&#1588;&#1578;&#1607; &#1593;&#1606; &#1575;&#1576;&#1606; &#1587;&#1610;&#1585;&#1610;&#1606; &#1602;&#1575;&#1604; ( &#1603;&#1575;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1610;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1604; &#1587;&#1606;&#1577; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1585;&#1577; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1615;&#1576;&#1590; &#1601;&#1610;&#1607; &#1593;&#1575;&#1585;&#1590;&#1607; &#1605;&#1585;&#1578;&#1610;&#1606; &#1601;&#1610;&#1585;&#1608;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1602;&#1585;&#1575;&#1569;&#1578;&#1606;&#1575; &#1607;&#1584;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1590;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; ) .<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1594;&#1608;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1587;&#1606;&#1577;: &#1610;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1588;&#1607;&#1583; &#1575;&#1604;&#1593;&#1585;&#1590;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1615;&#1610;&#1617;&#1606; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1606;&#1587;&#1582; &#1608;&#1605;&#1575; &#1576;&#1602;&#1610; &#1608;&#1603;&#1578;&#1576;&#1607;&#1575; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1602;&#1585;&#1571;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1608;&#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1574; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1575; &#1581;&#1578;&#1609; &#1605;&#1575;&#1578; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1605;&#1583;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1608;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1601;&#1610; &#1580;&#1605;&#1593;&#1607; &#1548; &#1608;&#1608;&#1604;&#1575;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1601; (11).<br />
&#1587;&#1575;&#1576;&#1593;&#1575;&#1611;- &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575;:<br />
&#1571;- &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;:<br />
&#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1573;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1607;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1610;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; .<br />
&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;: &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1604;&#1575; &#1610;&#1578;&#1608;&#1607;&#1605; &#1605;&#1578;&#1608;&#1607;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; ) &#1571;&#1606;&#1607; &#1605;&#1606;&#1589;&#1585;&#1601; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1587;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1604;&#1583;&#1608;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1571;&#1606;&#1607; &#1610;&#1572;&#1583;&#1610; &#1604;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1593;&#1575;&#1585;&#1610;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1608;&#1604;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1601;&#1610;&#1572;&#1582;&#1584; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1610;&#1572;&#1583;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1573;&#1604;&#1575; &#1576;&#1605;&#1575; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1573;&#1584;&#1575; &#1608;&#1615;&#1604;&#1583;&#1608;&#1575; &#1608;&#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1607; &#1608;&#1607;&#1584;&#1575; &#1578;&#1580;&#1575;&#1607;&#1604; &#1605;&#1606; &#1602;&#1575;&#1574;&#1604;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1602;&#1608;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1607; &#1580;&#1607;&#1604;&#1575;&#1611; &#1608;&#1610;&#1578;&#1593;&#1604;&#1602;&#1608;&#1606; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1610;&#1578;&#1608;&#1607;&#1605;&#1608;&#1606; &#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585;: &#1575;&#1578;&#1576;&#1575;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1608;&#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1608;&#1607;&#1605;&#1608;&#1607; &#1576;&#1604; &#1591;&#1585;&#1610;&#1602; &#1571;&#1582;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1606; &#1578;&#1572;&#1582;&#1584; &#1593;&#1606; &#1573;&#1605;&#1575;&#1605; &#1579;&#1602;&#1577; &#1604;&#1601;&#1592;&#1575;&#1611; &#1593;&#1606; &#1604;&#1601;&#1592; &#1573;&#1605;&#1575;&#1605;&#1575;&#1611; &#1593;&#1606; &#1573;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1580;&#1605;&#1610;&#1593; &#1584;&#1604;&#1603; (12) .<br />
&#1576;- &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;:<br />
&#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1573;&#1606; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1601;&#1587;&#1607; &#1610;&#1606;&#1601;&#1610; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1571;&#1601;&#1604;&#1575; &#1610;&#1578;&#1583;&#1576;&#1585;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1606; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; [ &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;: 82 ] &#1608;&#1584;&#1604;&#1603; &#1578;&#1606;&#1575;&#1602;&#1590; &#1608;&#1604;&#1575; &#1606;&#1583;&#1585;&#1610; &#1571;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; .<br />
&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577;:<br />
&#1573;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1579;&#1576;&#1578;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1594;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1589;&#1575;&#1583;&#1602; &#1573;&#1584; &#1571;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1578;&#1579;&#1576;&#1578;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1591;&#1585;&#1602; &#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1604;&#1575; &#1578;&#1593;&#1583;&#1608; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1608;&#1576;&#1588;&#1585;&#1591; &#1575;&#1604;&#1578;&#1604;&#1602;&#1610; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1593; .<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610;&#1606;&#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1576;&#1610;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1608;&#1605;&#1593;&#1575;&#1606;&#1610;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1610;&#1605;&#1607; &#1605;&#1593; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1608;&#1575;&#1604;&#1571;&#1583;&#1575;&#1569; (13) &#1608;&#1570;&#1582;&#1585; &#1583;&#1593;&#1608;&#1575;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; &#1608;&#1571;&#1603;&#1585;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1602; &#1602;&#1583;&#1585;&#1607; &#1608;&#1605;&#1602;&#1583;&#1575;&#1585;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; .<br />
&#1576;&#1602;&#1604;&#1605;: &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1572;&#1608;&#1601; &#1576;&#1575;&#1583;&#1606;&#1580;&#1603;&#1610;<br />
&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;<br />
1- &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
2- &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#8211; &#1591;: &#1583;&#1575;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#8211; &#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#8211; &#1583;&#1605;&#1588;&#1602; .<br />
3- &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#8211; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1589;&#1575;&#1576;&#1608;&#1606;&#1610; &#8211; &#1591;: &#1583;&#1575;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604; : &#1576;&#1610;&#1585;&#1608;&#1578; .<br />
4- &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; &#8211; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#8211; &#1591;: &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585;&#1610; : &#1583;&#1605;&#1588;&#1602;<br />
5- &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585; &#8211; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1586;&#1585;&#1610; &#8211; &#1591;: &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; : &#1576;&#1610;&#1585;&#1608;&#1578; .<br />
6- &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#8211; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; - &#1591; &#1583;&#1575;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585;: &#1583;&#1605;&#1588;&#1602; &#1548; &#1591;&#1576;&#1593;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1548; &#1608;&#1607;&#1608; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; .<br />
7- &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1548; &#1591; &#1583;&#1575;&#1585; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; : &#1576;&#1610;&#1585;&#1608;&#1578; .<br />
8- &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#8211; &#1583;. &#1606;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1578;&#1585; &#8211; &#1591;: &#1583;&#1575;&#1585; &#1575;&#1604;&#1582;&#1610;&#1585; : &#1583;&#1605;&#1588;&#1602; .<br />
----------------------------------------<br />
(1) &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1576; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1585;&#1602;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; [4992] &#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; [1276] &#1591; &#1583;&#1575;&#1585; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1607;&#1608; &#1605;&#1580;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; &#1548; &#1591;&#1576;&#1593;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; .<br />
&#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1602;&#1589;&#1585;&#1607;&#1575; &#1576;&#1575;&#1576; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1608;&#1576;&#1610;&#1575;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607; &#1585;&#1602;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; [1354] &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; 6 / 98 &#1591; &#1583;&#1575;&#1585; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; .<br />
(2) &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; 1/45 .<br />
(3) &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1602;&#1589;&#1585;&#1607;&#1575; &#1576;&#1575;&#1576; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1577; &#1571;&#1581;&#1585;&#1601; &#1585;&#1602;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; [1357] &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; &#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; 6/103 .<br />
(4) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1605;&#1603;&#1579;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1587;&#1606;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1585;&#1602;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; [4031]<br />
(5) &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585; 1/ 22<br />
(6) &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; 1/ 174 &#1548; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: 174 &#1548; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;: 136<br />
(7) &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585; 1/ 24<br />
(8) &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585; 1/ 24&#1548; 25 &#1548; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: 176<br />
(9) &#1575;&#1604;&#1606;&#1588;&#1585; 1 / 26 &#1548; 27 &#1548; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: 176 &#8211; 177 &#1605;&#1593; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1548; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;: 142- 143<br />
(10) &#1575;&#1604;&#1606;&#1588;&#1585; 1 / 31 &#1548; 32 &#1548; &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: 1 / 157<br />
(11) &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: 1 / 157 &#8211; 158<br />
(12) &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1593;&#1588;&#1585; 1 / 46 &#1548; 47 &#1548; &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: 181<br />
(13) &#1575;&#1604;&#1578;&#1576;&#1610;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: 181- 182<br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
(*): &#1602;&#1585;&#1571;&#1578; &#1604;&#1603; ( &#1605;&#1606;&#1602;&#1608;&#1604; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; )&#1548; 1428&#1607;&#1600; .<br />
&#1608;&#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1590; &#1571;&#1606;&#1607; &#1576;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1610;&#1605;&#1603;&#1606; &#1603;&#1588;&#1601; &#1582;&#1591;&#1571; &#1605;&#1593;&#1602;&#1608;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">16-07-2007, 07:23 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ ‰«∆· ÊÃ“Ì  ŒÌ—« ›Ì„« ‰ﬁ·  Ê√Õ”‰ «··Â ·„‰ ‰ﬁ·  ⁄‰Â Â–Â «·ﬂ·„«  Ê€›— «··Â ·⁄·„«∆‰« Ê√”ﬂ‰Â ›”ÌÕ «·Ã‰«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ·«· «·Õ–Ì›Ì</div><div class="date">18-07-2007, 02:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1575;&#1574;&#1604; &#1587;&#1593;&#1610;&#1583; <br />
&#1586;&#1575;&#1583;&#1603;&#1614; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607;&#1616; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1591;&#1610;&#1576;.<br />
<br />
&#1591;&#1604;&#1575;&#1604; &#1575;&#1604;&#1581;&#1584;&#1610;&#1601;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">23-07-2007, 01:58 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1605;&#1589;&#1591;&#1601;&#1609; &#1608;&#1591;&#1604;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ⁄·Ì «·À»Ì Ì</div><div class="date">23-07-2007, 02:07 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>