<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1600,&1601&1610,&1575&1604&1604&1607,&1605&1606,&1602&1575&1604,&1571&1606,&1593&1606,&1573&1604&1609,&1593&1604&1610&1607,&1589&1604&1609,&1575&1576&1606,&1608&1587&1604&1605,&1593&1604&1609,&1575&1604&1606&1575&1587,&1604&1575,&1608&1610&1605&1587&1610,&1575&1604&1601&1578&1606,&1575&1604&1573&1605&1575&1605,&1575&1604&1593&1576&1575&1583&1577,&1571&1581&1605&1583,&1585&1587&1608&1604,&1575&1604&1601&1578&1606&1577,&1605&1572&1605&1606&1575&1611,&1575&1604&1607&1585&1580,&1593&1606&1607,&1608&1602&1583,&1608&1607&1608,&1604&1607&1548,&1605&1587&1604&1605,&1571&1576&1610,&1584&1604&1603,&1593&1586,&1608&1604&1575,&1576&1606,&1603&1575&1606,&1585&1581&1605&1607,&1605&1575,&1575&1604&1589&1581&1610&1581&1577,&1573&1604&1575,&1608&1580&1604,&1575&1604&1607&1580&1585&1577,&1603&1578&1575&1576&1607,&1589&1581&1610&1581,&1575&1604&1606&1576&1610,&1582&1605&1587&1610&1606,&1610&1576&1610&1593,&1608&1571&1582&1585&1580,&1604&1571&1606,&1593&1606&1607&1575&1548,&1576&1583&1610&1606&1607" />
	<meta name="description" content="&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1607;&#1585;&#1580; - 1   
&#1573;&#1593;&#1583;&#1575;&#1583;: &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1601;&#1607;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;   
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;  
&#1573;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1548; &#1606;&#1581;&#1605;&#1583;&#1607; &#1608;&#1606;&#1587;&#1578;&#1593;&#1610;&#1606;&#1607; &#1608;&#1606;&#1587;&#1578;&#1594;&#1601;&#1585;&#1607;&#1548; &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575;&#1548; &#1608;&#1605;&#1606; &#1587;&#1610;&#1574;&#1575;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575;&#1548; &#1605;&#1606; &#1610;&#1607;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1605;&#1590;&#1604; &#1604;&#1607;&#1548; &#1608;&#1605;&#1606; &#1610;&#1590;&#1604;&#1604; &#1601;&#1604;&#1575; &#1607;&#1575;&#1583;&#1610; &#1604;&#1607;&#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607;&#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;.  
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;...&#1563;  
&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1607;&#1585;&#1580;  
&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1548; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1601;&#1610; &quot;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&quot; (2852) &#1593;&#1606; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1602;&#1575;&#1604;:  
(1) &quot;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1607;&#1614;&#1585;&#1618;&#1580;&quot;.  
&#1608;&#1593;&#1606; &#1605;&#1593;&#1602;&#1604; &#1576;&#1606; &#1610;&#1587;&#1575;&#1585; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600;&#1563; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604;" />
	
	<title> › ‰… «·Â—Ã - 1  ≈⁄œ«œ: Â‘«„ »‰ ›Â„Ì «·⁄«—› [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  › ‰… «·Â—Ã - 1  ≈⁄œ«œ: Â‘«„ »‰ ›Â„Ì «·⁄«—›</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18675.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18675">› ‰… «·Â—Ã - 1  ≈⁄œ«œ: Â‘«„ »‰ ›Â„Ì «·⁄«—›</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">14-02-2007, 12:12 PM</div></div><div class="posttext">&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1607;&#1585;&#1580; - 1  <br />
&#1573;&#1593;&#1583;&#1575;&#1583;: &#1607;&#1588;&#1575;&#1605; &#1576;&#1606; &#1601;&#1607;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;  <br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1573;&#1606; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;&#1548; &#1606;&#1581;&#1605;&#1583;&#1607; &#1608;&#1606;&#1587;&#1578;&#1593;&#1610;&#1606;&#1607; &#1608;&#1606;&#1587;&#1578;&#1594;&#1601;&#1585;&#1607;&#1548; &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1585;&#1608;&#1585; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575;&#1548; &#1608;&#1605;&#1606; &#1587;&#1610;&#1574;&#1575;&#1578; &#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575;&#1548; &#1605;&#1606; &#1610;&#1607;&#1583;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1605;&#1590;&#1604; &#1604;&#1607;&#1548; &#1608;&#1605;&#1606; &#1610;&#1590;&#1604;&#1604; &#1601;&#1604;&#1575; &#1607;&#1575;&#1583;&#1610; &#1604;&#1607;&#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607;&#1548; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;. <br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;...&#1563; <br />
&#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1607;&#1585;&#1580; <br />
&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1548; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1601;&#1610; &quot;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&quot; (2852) &#1593;&#1606; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1602;&#1575;&#1604;: <br />
(1) &quot;&#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1607;&#1614;&#1585;&#1618;&#1580;&quot;. <br />
&#1608;&#1593;&#1606; &#1605;&#1593;&#1602;&#1604; &#1576;&#1606; &#1610;&#1587;&#1575;&#1585; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600;&#1563; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1602;&#1575;&#1604;: <br />
(2) &quot;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1614;&#1585;&#1614;&#1580;&#1616; &#1603;&#1607;&#1580;&#1585;&#1577;&#1613; &#1573;&#1604;&#1610;&quot;. &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; (2948)&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&#1548; &#1608;&#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607;&#1548; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1604;&#1601;&#1592;: &quot;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1603;&#1607;&#1580;&#1585;&#1577;&#1613; &#1573;&#1604;&#1610;&quot;. <br />
&#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1607;&#1585;&#1618;&#1580;: &#1602;&#1575;&#1604; &#1601;&#1610; &quot;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&quot;: &quot;&#1571;&#1610;: &#1602;&#1578;&#1575;&#1604; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591; . &#1608;&#1602;&#1583; &#1607;&#1585;&#1614;&#1580;&#1614; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1607;&#1585;&#1580;&#1608;&#1606; &#1607;&#1585;&#1618;&#1580;&#1575;&#1611;&#1548; &#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1604;&#1591;&#1608;&#1575;. &#1608;&#1571;&#1589;&#1604; &#1575;&#1604;&#1607;&#1614;&#1585;&#1618;&#1580;: &#1600; &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1607;&#1575;&#1569; &#1608;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1605;&#1604;&#1577; &#1600; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1575;&#1604;&#1575;&#1578;&#1587;&#1575;&#1593;&quot;. <br />
&#1608;&#1610;&#1602;&#1593; &#1575;&#1604;&#1607;&#1585;&#1580; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1608;&#1602;&#1583; &#1601;&#1587;&#1585; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576;&#1607;&#1548; &#1601;&#1571;&#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1576;&#1617;&#1614;&#1576; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576;. <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1601;&#1610; &quot;&#1588;&#1585;&#1581; &#1605;&#1587;&#1604;&#1605;&quot;: &quot;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1607;&#1585;&#1618;&#1580; &#1607;&#1606;&#1575; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577;&#1548; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1587;&#1576;&#1576; &#1603;&#1579;&#1585;&#1577; &#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610;&#1607;: &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1594;&#1601;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1610;&#1588;&#1578;&#1594;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1601;&#1585;&#1594; &#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1571;&#1601;&#1585;&#1575;&#1583;&quot; <br />
&#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1610; &#1601;&#1610; &quot;&#1601;&#1610;&#1590; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;&quot; (4/373) &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;: &quot;&#1608;&#1580;&#1607; &#1578;&#1605;&#1579;&#1610;&#1604;&#1607; &#1576;&#1575;&#1604;&#1607;&#1580;&#1585;&#1577;: &#1571;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1601;&#1585;&#1617;&#1615;&#1608;&#1606; &#1601;&#1610;&#1607; &#1605;&#1606; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1571;&#1607;&#1604;&#1607;&#1548; &#1573;&#1604;&#1609; &#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1571;&#1607;&#1604;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1608;&#1602;&#1593;&#1578; &#1575;&#1604;&#1601;&#1578;&#1606;&#1563; &#1578;&#1593;&#1610;&#1617;&#1614;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1569; &#1571;&#1606; &#1610;&#1601;&#1585; &#1576;&#1583;&#1610;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;&#1548; &#1608;&#1610;&#1607;&#1580;&#1585; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1548; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;&quot;. <br />
&#1608;&#1606;&#1602;&#1604; &#1575;&#1604;&#1578;&#1608;&#1610;&#1580;&#1585;&#1610; &#1600; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1573;&#1578;&#1581;&#1575;&#1601; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;&quot; (1/94) &#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1600; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600;: &quot;&#1608;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1606; &#1610;&#1578;&#1617;&#1614;&#1576;&#1593;&#1608;&#1606; &#1571;&#1607;&#1608;&#1575;&#1569;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1585;&#1580;&#1593;&#1608;&#1606; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606;&#1563; &#1601;&#1610;&#1603;&#1608;&#1606; &#1581;&#1575;&#1604;&#1607;&#1605; &#1588;&#1576;&#1610;&#1607;&#1575;&#1611; &#1576;&#1581;&#1575;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577;&#1548; &#1601;&#1573;&#1584;&#1575; &#1575;&#1606;&#1601;&#1585;&#1583; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1578;&#1605;&#1587;&#1603; &#1576;&#1583;&#1610;&#1606;&#1607;&#1548; &#1608;&#1610;&#1593;&#1576;&#1583; &#1585;&#1576;&#1607;&#1548; &#1608;&#1610;&#1578;&#1576;&#1593; &#1605;&#1585;&#1575;&#1590;&#1610;&#1607;&#1548; &#1608;&#1610;&#1580;&#1578;&#1606;&#1576; &#1605;&#1587;&#1575;&#1582;&#1591;&#1607;&#1548; &#1603;&#1575;&#1606; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1605;&#1606; &#1607;&#1575;&#1580;&#1585; &#1605;&#1606; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1605;&#1572;&#1605;&#1606;&#1575;&#1611; &#1576;&#1607;&#1548; &#1605;&#1578;&#1617;&#1614;&#1576;&#1593;&#1575;&#1611; &#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1607;&#1548; &#1605;&#1580;&#1578;&#1606;&#1576;&#1575;&#1611; &#1604;&#1606;&#1608;&#1575;&#1607;&#1610;&#1607;&quot;. &#1575;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576;. <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1615;&#1576;&#1617;&#1610;&#1617;&#1615; &#1600; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1573;&#1603;&#1605;&#1575;&#1604; &#1573;&#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&quot; (7/283): &quot;&#1575;&#1604;&#1607;&#1585;&#1580;: &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591;&#1548; &#1608;&#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607;: &#1571;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1601;&#1585;&#1617;&#1614; &#1576;&#1583;&#1610;&#1606;&#1607; &#1605;&#1605;&#1606; &#1610;&#1589;&#1583;&#1617;&#1607; &#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605; &#1576;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1608;&#1603;&#1584;&#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1602;&#1591;&#1593; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1601;&#1585;&#1617;&#1614; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1583;&#1610;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1593;&#1578;&#1589;&#1575;&#1605; &#1576;&#1593;&#1576;&#1575;&#1583;&#1577; &#1585;&#1576;&#1607; &#1600; &#1593;&#1586; &#1608;&#1580;&#1604; &#1600; &#1601;&#1607;&#1608; &#1605;&#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1600; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1600;&quot;.&#1571;.&#1607;&#1600; <br />
&#1605;&#1606; &#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1593;&#1606;&#1583; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1600; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1600; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1548; &#1601;&#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1607;&#1580;&#1585;&#1577;&#1548; &#1604;&#1571;&#1606; &#1601;&#1610;&#1607;&#1575; &#1578;&#1585;&#1603; &#1604;&#1604;&#1582;&#1591;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1585;&#1617;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1608;&#1607;&#1608; &#1601;&#1610; &quot;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&quot; (549): <br />
(3) &quot;&#1571;&#1604;&#1575; &#1571;&#1582;&#1576;&#1585;&#1603;&#1605; &#1576;&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1567; &#1605;&#1606; &#1571;&#1605;&#1606;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1605;&#1606; &#1587;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1610;&#1583;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1607;&#1583; &#1605;&#1606; &#1580;&#1575;&#1607;&#1583; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1605;&#1606; &#1607;&#1580;&#1585; &#1575;&#1604;&#1582;&#1591;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1584;&#1606;&#1608;&#1576;&quot;. <br />
&#1608;&#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;: &#1607;&#1580;&#1585; &#1605;&#1575; &#1606;&#1607;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1608;&#1607;&#1580;&#1585; &#1605;&#1575; &#1603;&#1585;&#1607;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1593;&#1586; &#1608;&#1580;&#1604; &#1600; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1591;&#1575;&#1593;&#1577;&#1563; &#1580;&#1575;&#1569; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1582;&#1585;&#1580;&#1607;&#1575; &#1571;&#1581;&#1605;&#1583; &#1608;&#1607;&#1610; &#1601;&#1610; &quot;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&quot; (553): <br />
(4) &quot;&#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;: &#1571;&#1606; &#1578;&#1607;&#1580;&#1585; &#1605;&#1575; &#1603;&#1585;&#1607; &#1585;&#1576;&#1603; &#1600; &#1593;&#1586; &#1608;&#1580;&#1604; &#1600;&quot;. <br />
&#1608;&#1602;&#1583; &#1576;&#1608;&#1617;&#1614;&#1576; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610; &#1576;&#1575;&#1576;&#1575;&#1611; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1586;&#1607;&#1583; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &quot;&#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1607;&#1610;&#1576;&quot;&#1548; &#1589;&#1583;&#1617;&#1614;&#1585;&#1607; &#1576;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1575;&#1576;&#1606; &#1605;&#1575;&#1580;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&#1548; &#1593;&#1606; &#1571;&#1576;&#1610; &#1579;&#1593;&#1604;&#1576;&#1577; &#1575;&#1604;&#1582;&#1588;&#1606;&#1610; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; : <br />
(5) &quot;&#1601;&#1573;&#1606; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1603;&#1605; &#1571;&#1610;&#1575;&#1605;&#1614; &#1575;&#1604;&#1589;&#1576;&#1585;&#1616;&#1548; &#1575;&#1604;&#1589;&#1576;&#1585;&#1615; &#1601;&#1610;&#1607;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1576;&#1590;&#1616; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1585;&#1548; &#1604;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1610;&#1607;&#1606; &#1605;&#1579;&#1604;&#1615; &#1571;&#1580;&#1585;&#1616; &#1582;&#1605;&#1587;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1610;&#1593;&#1605;&#1604;&#1608;&#1606; &#1605;&#1579;&#1604;&#1614; &#1593;&#1605;&#1604;&#1607;&quot;. <br />
&#1608;&#1586;&#1575;&#1583; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583;: &quot;&#1602;&#1610;&#1604;: &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;! &#1571;&#1580;&#1585;&#1615; &#1582;&#1605;&#1587;&#1610;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1605;&#1606;&#1575; &#1571;&#1608; &#1605;&#1606;&#1607;&#1605;&#1567; &#1602;&#1575;&#1604;&quot; &quot;&#1576;&#1604; &#1571;&#1580;&#1585;&#1615; &#1582;&#1605;&#1587;&#1610;&#1606; &#1605;&#1606;&#1603;&#1605;&quot;. &#1608;&#1571;&#1582;&#1585;&#1580; &#1606;&#1581;&#1608;&#1607; &#1575;&#1576;&#1606; &#1606;&#1589;&#1585; &#1601;&#1610; &quot;&#1575;&#1604;&#1587;&#1606;&#1577;&quot; &#1608;&#1607;&#1608; &#1601;&#1610; &quot;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&quot; (494). <br />
&#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1589;&#1576;&#1585;: &#1582;&#1604;&#1602; &#1608;&#1583;&#1610;&#1606;&#1548; &#1601;&#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1606;: <br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1575;&#1604;&#1601;&#1591;&#1606;&#1577; &#1601;&#1610; &#1590;&#1576;&#1591; &#1575;&#1604;&#1606;&#1601;&#1587; &#1593;&#1606; &#1575;&#1604;&#1578;&#1607;&#1608;&#1585; &#1601;&#1610; &#1575;&#1578;&#1582;&#1575;&#1584; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1573;&#1584;&#1575; &#1575;&#1576;&#1578;&#1604;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1576;&#1605;&#1589;&#1610;&#1576;&#1577; &#1605;&#1575; &#1605;&#1606; &#1605;&#1589;&#1575;&#1574;&#1576; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1601;&#1578;&#1606;. &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1594;&#1585;&#1610;&#1607; &#1575;&#1604;&#1578;&#1607;&#1608;&#1585; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1588;&#1594;&#1575;&#1604; &#1576;&#1607;&#1575;. <br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1593;&#1583;&#1605; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1601;&#1607;&#1605; &#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1576;&#1589;&#1610;&#1585;&#1577;. &#1601;&#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1588;&#1578;&#1594;&#1604; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1548; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1601;&#1578;&#1606;&#1577; &#1575;&#1604;&#1607;&#1585;&#1618;&#1580; &#1582;&#1575;&#1589;&#1577;&#1611; &#1578;&#1586;&#1583;&#1575;&#1583; &#1575;&#1582;&#1578;&#1604;&#1575;&#1591;&#1575;&#1611;&#1548; &#1608;&#1578;&#1578;&#1587;&#1593; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1611;&#1548; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1606;&#1580;&#1608; &#1605;&#1606; &#1586;&#1581;&#1575;&#1605; &#1578;&#1583;&#1575;&#1601;&#1593;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;. <br />
&#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1601;&#1610; &quot;&#1605;&#1589;&#1606;&#1601;&#1607;&quot; (15/40): &#1593;&#1606; &#1581;&#1584;&#1610;&#1601;&#1577; &#1602;&#1575;&#1604;: &quot;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610;&#1607;&#1605; &#1571;&#1605;&#1585; &#1610;&#1590;&#1580;&#1608;&#1606; &#1605;&#1606;&#1607;&#1548; &#1573;&#1604;&#1575; &#1571;&#1585;&#1583;&#1601;&#1607;&#1605; &#1571;&#1605;&#1585; &#1610;&#1588;&#1594;&#1604;&#1607;&#1605; &#1593;&#1606;&#1607;&quot;. <br />
&#1605;&#1606; &#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1582;&#1589;&#1617;&#1614; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1600; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1601;&#1610; &quot;&#1589;&#1581;&#1610;&#1581;&#1607;&quot; &#1576;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1578;&#1606; &#1608;&#1571;&#1588;&#1585;&#1575;&#1591; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1587;&#1605;&#1617;&#1614;&#1575;&#1607; &quot;&#1576;&#1575;&#1576; &#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1585;&#1580;&quot;. <br />
&#1601;&#1575;&#1604;&#1589;&#1576;&#1585; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1578;&#1606; &#1604;&#1607;&#1575; &#1571;&#1580;&#1585; &#1593;&#1592;&#1610;&#1605;&#1548; &#1603;&#1610;&#1601; &#1604;&#1575; &#1608;&#1602;&#1583; &#1581;&#1579; &#1575;&#1604;&#1606;&#1576;&#1610; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1601;&#1578;&#1606;. &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1600; &#1605;&#1578;&#1593;&#1576;&#1583;&#1575;&#1611; &#1585;&#1576;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1600; &#1571;&#1579;&#1606;&#1575;&#1569; &#1581;&#1583;&#1608;&#1579;&#1607;&#1575;&#1567; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1606;&#1571;&#1609; &#1593;&#1606;&#1607;&#1575;&#1548; &#1580;&#1606;&#1617;&#1614;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1573;&#1610;&#1575;&#1607;&#1575;. <br />
&#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1601;&#1610; &quot;&#1587;&#1606;&#1606;&#1607;&quot; &#1608;&#1607;&#1608; &#1601;&#1610; &quot;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;&quot; (975) &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1583; &#1576;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575;&#1611;: <br />
(6) &quot;&#1573;&#1606; &#1575;&#1604;&#1587;&#1593;&#1610;&#1583; &#1604;&#1605;&#1606; &#1580;&#1615;&#1606;&#1617;&#1616;&#1576; &#1575;&#1604;&#1601;&#1578;&#1606;&#1548; &#1608;&#1604;&#1605;&#1606; &#1575;&#1576;&#1578;&#1604;&#1610; &#1601;&#1589;&#1576;&#1585;&quot;. <br />
&#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &quot;&#1589;&#1581;&#1610;&#1581;&#1607;&quot; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575;&#1611;: <br />
(7) &quot;&#1576;&#1575;&#1583;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1578;&#1606;&#1575;&#1611;&#1563; &#1603;&#1602;&#1591;&#1593; &#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1592;&#1604;&#1605;&#1548; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1572;&#1605;&#1606;&#1575;&#1611; &#1608;&#1610;&#1605;&#1587;&#1610; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611;&#1548; &#1608;&#1610;&#1605;&#1587;&#1610; &#1605;&#1572;&#1605;&#1606;&#1575;&#1611; &#1608;&#1610;&#1589;&#1576;&#1581; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611;&#1548; &#1610;&#1576;&#1610;&#1593; &#1571;&#1581;&#1583;&#1607;&#1605; &#1583;&#1610;&#1606;&#1607; &#1576;&#1593;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1602;&#1604;&#1610;&#1604;&quot;. &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: &quot;&#1610;&#1576;&#1610;&#1593; &#1571;&#1602;&#1608;&#1575;&#1605; &#1583;&#1610;&#1606;&#1607;&#1605; &#1576;&#1593;&#1585;&#1590; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&quot;. <br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &quot;&#1589;&#1581;&#1610;&#1581; &#1587;&#1606;&#1606; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610;&quot; (1789) &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606;: &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;: &quot;&#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1572;&#1605;&#1606;&#1575;&#1611; &#1608;&#1610;&#1605;&#1587;&#1610; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611;&#1548; &#1608;&#1610;&#1589;&#1576;&#1581; &#1603;&#1575;&#1601;&#1585;&#1575;&#1611; &#1608;&#1610;&#1605;&#1587;&#1610; &#1605;&#1572;&#1605;&#1606;&#1575;&#1611;&quot; &#1602;&#1575;&#1604;: &quot; &#1610;&#1589;&#1576;&#1581; &#1605;&#1581;&#1585;&#1617;&#1616;&#1605;&#1575;&#1611; &#1604;&#1583;&#1605; &#1571;&#1582;&#1610;&#1607; &#1608;&#1593;&#1585;&#1590;&#1607; &#1608;&#1605;&#1575;&#1604;&#1607;&#1548; &#1608;&#1610;&#1605;&#1587;&#1610; &#1605;&#1587;&#1578;&#1581;&#1604;&#1575;&#1617;&#1611; &#1604;&#1607;&#1548; &#1608;&#1610;&#1605;&#1587;&#1610; &#1605;&#1581;&#1585;&#1617;&#1616;&#1605;&#1575;&#1611; &#1604;&#1583;&#1605; &#1571;&#1582;&#1610;&#1607; &#1608;&#1593;&#1585;&#1590;&#1607; &#1605;&#1575;&#1604;&#1607;&#1548; &#1608;&#1610;&#1589;&#1576;&#1581; &#1605;&#1587;&#1578;&#1581;&#1604;&#1575;&#1617;&#1611; &#1604;&#1607;&quot;. <br />
&#1608;&#1593;&#1606;&#1607; &#1601;&#1610;&#1605;&#1575; &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1581;&#1605;&#1583; (4/272): &quot;&#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1585;&#1571;&#1610;&#1606;&#1575;&#1607;&#1605; &#1589;&#1608;&#1585;&#1575;&#1611; &#1608;&#1604;&#1575; &#1593;&#1602;&#1608;&#1604;&#1575;&#1611;&#1548; &#1608;&#1571;&#1580;&#1587;&#1575;&#1605;&#1575;&#1611; &#1608;&#1604;&#1575; &#1571;&#1581;&#1604;&#1575;&#1605;&#1575;&#1611;&#1548; &#1601;&#1585;&#1575;&#1588; &#1606;&#1575;&#1585; &#1608;&#1584;&#1576;&#1575;&#1576; &#1591;&#1605;&#1593;&#1548; &#1610;&#1594;&#1583;&#1608;&#1606; &#1576;&#1583;&#1585;&#1607;&#1605;&#1610;&#1606; &#1608;&#1610;&#1585;&#1608;&#1581;&#1608;&#1606; &#1576;&#1583;&#1585;&#1607;&#1605;&#1610;&#1606;&#1548; &#1610;&#1576;&#1610;&#1593; &#1571;&#1581;&#1583;&#1607;&#1605; &#1583;&#1610;&#1606;&#1607; &#1576;&#1579;&#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1586;&quot;. <br />
&#1608;&#1571;&#1582;&#1585;&#1580; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; &quot;&#1589;&#1581;&#1610;&#1581; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606;&quot; (1583) &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1600; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1600; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1600; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1600; : <br />
(8) &quot;&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1563; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1580;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1582;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575;&quot;. <br />
 &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578;  :http://www.aqsasalafi.com/aqsasalafimain/index.php</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">14-02-2007, 09:39 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; ... &#1608;&#1608;&#1602;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1588;&#1585; &#1575;&#1604;&#1601;&#1578;&#1606; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">26-02-2007, 08:15 AM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ŒÌ—« √” «–Ì «·›«÷· ... ÊÊﬁ«‰« «··Â ‘— «·› ‰ ...<br />
«··Â„ ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">26-02-2007, 10:04 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1580;&#1606;&#1576;&#1606;&#1575; &#1575;&#1604;&#1601;&#1578;&#1606; &#1605;&#1575; &#1592;&#1607;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1605;&#1575; &#1576;&#1591;&#1606; <br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1607; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>