<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1575&1604&1604&1607,&1601&1610,&1593&1604&1610&1607,&1593&1604&1609,&1589&1604&1609,&1608&1587&1604&1605,&1605&1611&1606&1618,&1605&1614&1606&1618,&1605&1614&1575,&1602&1575&1604,&1575&1604&1584&1610,&1605&1606,&1604&1575,&1576&1606,&1575&1604&1584&1610&1606&1614,&1608&1602&1575&1604,&1573&1604&1609,&1585&1590&1610,&1605&1611&1606&1614,&1573&1611&1604&1575&1617&1614,&1608&1605&1606,&1593&1606&1607,&1608&1607&1605,[&1585&1608&1575&1607,&1593&1604&1610&1607&1605,&1607&1608,&1573&1606&1617&1614,&1593&1606,&1575&1604&1604&1607&1615,&1605&1611&1606,&1605&1614&1606,&1608&1593&1606,&1601&1602&1575&1604,&1578&1593&1575&1604&1609,&1608&1602&1583,&1604&1607&1605,&1603&1575&1606&1608&1575,&1605&1575,&1608&1604&1575,&1608&1605&1614&1606,&1575&1604&1606&1617&1614&1575&1587&1611,&1603&1605&1575,&1571&1604&1610&1587&1614,&1567,&1585&1614&1590&1611&1610&1614,&1571&1589&1581&1575&1576&1614,&1608&1601&1610,&1571&1606,&1601&1610&1607&1605,&1604&1614&1605&1617&1614&1575" />
	<meta name="description" content="&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1576;&#1577; &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;  
 
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;&#1548; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1548; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;: 
 
&#1601;&#1605;&#1606;&#1614; &#1575;&#1604;&#1605;&#1614;&#1593;&#1618;&#1604;&#1615;&#1600;&#1608;&#1605;&#1611; &#1571;&#1614;&#1606;&#1617;&#1614; &#1604;&#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1611; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1611; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1614;&#1606;&#1618;&#1586;&#1611;&#1604;&#1614;&#1577;&#1611; &#1585;&#1614;&#1601;&#1611;&#1610;&#1593;&#1614;&#1577;&#1611; &#1593;&#1611;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1607;&#1611; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1593;&#1606;&#1583;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1611;&#1607;&#1611; &#1589;&#1604;&#1609;  
 
&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1606;&#1583;&#1614; &#1575;&#1604;&#1605;&#1572;&#1605;&#1611;&#1606;&#1611;&#1610;&#1606;&#1614;&#1548; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1579;&#1618;&#1606;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1615;&#1581;&#1618;&#1603;&#1614;&#1605;&#1611; &#1603;&#1611;&#1578;&#1614;&#1575;&#1576;&#1611;&#1607;&#1611; &#1608;&#1571;&#1582;&#1576;&#1585;&#1614; &#1593;&#1614;&#1606;&#1618; &#1585;&#1611;&#1590;&#1614;&#1575;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1548; &#1608;&#1614;&#1585;&#1611;&#1590;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;  
 
&#1601;&#1605;&#1606; &#1584;&#1604;&#1600;&#1603; &#1602;&#1608;&#1604;&#1600;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: - ( &#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1576;&#1611;&#1602;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1611;&#1606;&#1614; &#1575;&#1604;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1611;&#1585;&#1611;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1611; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1611;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618;" />
	
	<title> «·—Ì«÷ «·„” ÿ«»… ›Ì ›÷«∆· «·’Õ«»… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  «·—Ì«÷ «·„” ÿ«»… ›Ì ›÷«∆· «·’Õ«»…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18391.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18391">«·—Ì«÷ «·„” ÿ«»… ›Ì ›÷«∆· «·’Õ«»…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">05-02-2007, 08:55 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1576;&#1577; &#1601;&#1610; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; <br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1604;&#1575; &#1606;&#1576;&#1610; &#1576;&#1593;&#1583;&#1607;&#1548; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;&#1548; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
<br />
&#1601;&#1605;&#1606;&#1614; &#1575;&#1604;&#1605;&#1614;&#1593;&#1618;&#1604;&#1615;&#1600;&#1608;&#1605;&#1611; &#1571;&#1614;&#1606;&#1617;&#1614; &#1604;&#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1611; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1611; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1614;&#1606;&#1618;&#1586;&#1611;&#1604;&#1614;&#1577;&#1611; &#1585;&#1614;&#1601;&#1611;&#1610;&#1593;&#1614;&#1577;&#1611; &#1593;&#1611;&#1606;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1607;&#1611; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1593;&#1606;&#1583;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1611;&#1607;&#1611; &#1589;&#1604;&#1609; <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1593;&#1606;&#1583;&#1614; &#1575;&#1604;&#1605;&#1572;&#1605;&#1611;&#1606;&#1611;&#1610;&#1606;&#1614;&#1548; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1571;&#1614;&#1579;&#1618;&#1606;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1605;&#1615;&#1581;&#1618;&#1603;&#1614;&#1605;&#1611; &#1603;&#1611;&#1578;&#1614;&#1575;&#1576;&#1611;&#1607;&#1611; &#1608;&#1571;&#1582;&#1576;&#1585;&#1614; &#1593;&#1614;&#1606;&#1618; &#1585;&#1611;&#1590;&#1614;&#1575;&#1607;&#1615; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1548; &#1608;&#1614;&#1585;&#1611;&#1590;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; <br />
<br />
&#1601;&#1605;&#1606; &#1584;&#1604;&#1600;&#1603; &#1602;&#1608;&#1604;&#1600;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: - ( &#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1576;&#1611;&#1602;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614; &#1605;&#1611;&#1606;&#1614; &#1575;&#1604;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1611;&#1585;&#1611;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1611; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1611;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1576;&#1611;&#1573;&#1611;&#1581;&#1618;&#1587;&#1614;&#1575;&#1606; &#1585;&#1614;&#1590;&#1611;&#1610;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; <br />
<br />
&#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1590;&#1615;&#1608;&#1575; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1593;&#1614;&#1583;&#1617;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578; &#1578;&#1614;&#1580;&#1618;&#1585;&#1611;&#1610; &#1605;&#1611;&#1606;&#1618; &#1578;&#1614;&#1581;&#1618;&#1578;&#1611;&#1607;&#1614;&#1575; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575;&#1585;&#1615; &#1582;&#1614;&#1575;&#1604;&#1611;&#1583;&#1611;&#1610;&#1606;&#1614; &#1601;&#1611;&#1610;&#1607;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1600;&#1583;&#1575;&#1611; &#1584;&#1614;&#1604;&#1611;&#1603;&#1614; &#1575;&#1604;&#1601;&#1614;&#1608;&#1618;&#1586;&#1615; &#1575;&#1604;&#1593;&#1614;&#1592;&#1611;&#1610;&#1605;&#1615; ) - &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606;&#1617;&#1614; <br />
<br />
&#1585;&#1611;&#1590;&#1608;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607; &#1594;&#1575;&#1610;&#1577;&#1615; &#1575;&#1604;&#1605;&#1614;&#1591;&#1614;&#1575;&#1604;&#1576;&#1611; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1615;&#1606;&#1575;&#1604;&#1615; &#1573;&#1604;&#1575;&#1617;&#1614; &#1576;&#1571;&#1601;&#1590;&#1614;&#1604;&#1611; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: - ( &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1585;&#1614;&#1590;&#1611;&#1610;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1606;&#1611; &#1575;&#1604;&#1605;&#1615;&#1572;&#1618;&#1605;&#1611;&#1606;&#1611;&#1610;&#1606;&#1614; &#1573;&#1611;&#1584;&#1618; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1611;&#1593;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1611; &#1601;&#1614;&#1593;&#1614;&#1604;&#1611;&#1605;&#1614; &#1605;&#1614;&#1575; &#1601;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1611;&#1607;&#1611;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1603;&#1611;&#1610;&#1606;&#1614;&#1577;&#1614; <br />
<br />
&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1611;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1579;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1618;&#1581;&#1575;&#1611; &#1602;&#1614;&#1585;&#1611;&#1610;&#1576;&#1575;&#1611;)  &#1601;&#1614;&#1603;&#1615;&#1604;&#1617;&#1615; &#1605;&#1614;&#1606;&#1618; &#1585;&#1614;&#1590;&#1611;&#1610;&#1614; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1615; &#1601;&#1614;&#1573;&#1611;&#1606;&#1617;&#1614;&#1607;&#1615; &#1605;&#1611;&#1606;&#1618; &#1571;&#1614;&#1607;&#1604;&#1611; &#1575;&#1604;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577;&#1611; .<br />
<br />
&#1608;&#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1575;&#1569;&#1614; &#1601;&#1610; &amp;#171;&#1589;&#1614;&#1581;&#1611;&#1610;&#1581; &#1575;&#1604;&#1576;&#1615;&#1582;&#1614;&#1575;&#1585;&#1611;&#1610;&#1617;&#1611;&amp;#187; &#1593;&#1606; &#1575;&#1604;&#1576;&#1614;&#1585;&#1614;&#1575;&#1569;&#1611; &#1576;&#1606; &#1593;&#1614;&#1575;&#1586;&#1611;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1603;&#1579;&#1585;&#1614; &#1605;&#1611;&#1606;&#1618; &#1571;&#1614;&#1604;&#1618;&#1601;&#1610; &#1608;&#1571;&#1585;&#1576;&#1614;&#1593;&#1611;&#1605;&#1575;&#1574;&#1577;.<br />
<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610;&#1607;&#1605;: &amp;#187;&#1604;&#1575; &#1610;&#1583;&#1582;&#1604;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1614; &#1605;&#1611;&#1606;&#1618; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1611; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1611; &#1571;&#1614;&#1581;&#1614;&#1583;&#1615; &#1575;&#1604;&#1584;&#1610;&#1606;&#1614; &#1576;&#1614;&#1575;&#1610;&#1614;&#1593;&#1615;&#1608;&#1575; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614;&#1607;&#1614;&#1575;&amp;#187; [&#1585;&#1608;&#1575;&#1607; <br />
<br />
&#1605;&#1587;&#1604;&#1605;]. &#1608;&#1571;&#1582;&#1576;&#1585; &#1571;&#1606;&#1607; &#1578;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: - ( &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1578;&#1614;&#1575;&#1576;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1611;&#1610;&#1617;&#1611; &#1608;&#1614;&#1575;&#1604;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1611;&#1585;&#1611;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1611; &#1575;&#1604;&#1617;&#1614;&#1584;&#1611;&#1610;&#1606;&#1614; &#1575;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1615;&#1608;&#1607;&#1615; <br />
<br />
&#1601;&#1610; &#1587;&#1614;&#1575;&#1593;&#1614;&#1600;&#1600;&#1577;&#1611; &#1575;&#1604;&#1593;&#1615;&#1587;&#1618;&#1600;&#1600;&#1585;&#1614;&#1577;&#1611; ) -.<br />
<br />
&#1608;&#1602;&#1575;&#1604;: - ( &#1608;&#1614;&#1603;&#1614;&#1584;&#1614;&#1604;&#1611;&#1603;&#1614; &#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1603;&#1615;&#1605;&#1618; &#1571;&#1615;&#1605;&#1617;&#1614;&#1600;&#1577;&#1611; &#1608;&#1614;&#1587;&#1614;&#1591;&#1575;&#1611; &#1604;&#1611;&#1578;&#1614;&#1603;&#1615;&#1608;&#1606;&#1615;&#1608;&#1575; &#1588;&#1615;&#1607;&#1614;&#1583;&#1614;&#1575;&#1569;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1611; &#1608;&#1610;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1615; &#1593;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1588;&#1614;&#1607;&#1611;&#1610;&#1583;&#1575;&#1611; ) - &#1608;&#1607;&#1584;&#1575; <br />
<br />
&#1575;&#1604;&#1582;&#1611;&#1591;&#1575;&#1576;&#1615; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1617;&#1614;&#1577;&#1611; &#1605;&#1611;&#1606; &#1571;&#1608;&#1617;&#1614;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&#1548; &#1601;&#1614;&#1610;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1602;&#1576;&#1604;&#1614; &#1576;&#1602;&#1611;&#1610;&#1617;&#1614;&#1577;&#1611; &#1575;&#1604;&#1571;&#1615;&#1605;&#1577;. &#1608;&#1602;&#1608;&#1604;&#1607; <br />
<br />
&#1578;&#1593;&#1575;&#1604;&#1609;: - &#1608;&#1614;&#1587;&#1614;&#1591;&#1575;&#1611; - &#1571;&#1610;: &#1593;&#1615;&#1583;&#1615;&#1608;&#1604;&#1575;&#1611; &#1582;&#1611;&#1610;&#1614;&#1575;&#1585;&#1575;&#1611;&#1548; &#1608;&#1582;&#1610;&#1585;&#1615; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1571;&#1608;&#1587;&#1614;&#1591;&#1615;&#1607;&#1575;&#1548; &#1601;&#1614;&#1607;&#1615;&#1605;&#1618; &#1582;&#1610;&#1585;&#1615; &#1575;&#1604;&#1571;&#1615;&#1605;&#1614;&#1605;&#1611; &#1608;&#1571;&#1593;&#1600;&#1583;&#1604;&#1615;&#1607;&#1575; &#1601;&#1610; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605; <br />
<br />
&#1608;&#1573;&#1585;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1608;&#1606;&#1611;&#1610;&#1617;&#1614;&#1575;&#1578;&#1611;&#1607;&#1605;&#1548; &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1587;&#1578;&#1614;&#1581;&#1602;&#1617;&#1608;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1588;&#1615;&#1607;&#1583;&#1614;&#1575;&#1569; &#1604;&#1604;&#1585;&#1617;&#1615;&#1587;&#1604;&#1611; &#1593;&#1604;&#1609; &#1571;&#1615;&#1605;&#1614;&#1605;&#1607;&#1605; &#1610;&#1608;&#1605;&#1614; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;&#1611;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1576;&#1604;&#1615; &#1588;&#1607;&#1575;&#1583;&#1578;&#1607;&#1605; <br />
<br />
&#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1601;&#1607;&#1605; &#1588;&#1615;&#1607;&#1614;&#1583;&#1575;&#1572;&#1615;&#1607;&#1615;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1606;&#1614;&#1608;&#1617;&#1614;&#1607;&#1614; &#1576;&#1607;&#1605; &#1608;&#1585;&#1614;&#1601;&#1593;&#1614; &#1584;&#1611;&#1603;&#1585;&#1614;&#1607;&#1605; &#1608;&#1571;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &amp;#187; &#1604;&#1571;&#1606;&#1617;&#1614;&#1607;&#1615; - &#1578;&#1593;&#1575;&#1604;&#1609; - &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1575;&#1578;&#1582;&#1614;&#1584;&#1614;&#1607;&#1605; &#1588;&#1615;&#1607;&#1583;&#1575;&#1569; &#1571;&#1593;&#1604;&#1605;&#1614; <br />
<br />
&#1582;&#1604;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1576;&#1611;&#1581;&#1575;&#1604;&#1611; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1588;&#1617;&#1615;&#1607;&#1614;&#1583;&#1614;&#1575;&#1569;&#1548; &#1608;&#1571;&#1614;&#1605;&#1614;&#1585;&#1614; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;&#1614; &#1571;&#1606;&#1618; &#1578;&#1615;&#1589;&#1614;&#1604;&#1617;&#1611;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1578;&#1583;&#1618;&#1593;&#1608; &#1604;&#1607;&#1605; &#1608;&#1578;&#1587;&#1578;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605;&#1548; <br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1575;&#1607;&#1583;&#1615; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604; &#1593;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1614;&#1588;&#1618;&#1607;&#1614;&#1583;&#1615; &#1576;&#1611;&#1593;&#1611;&#1604;&#1618;&#1605; &#1608;&#1589;&#1611;&#1583;&#1618;&#1602; &#1601;&#1614;&#1610;&#1615;&#1582;&#1618;&#1576;&#1611;&#1585;&#1615; &#1576;&#1575;&#1604;&#1581;&#1614;&#1602;&#1617;&#1611; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1606;&#1611;&#1583;&#1575;&#1611; &#1573;&#1604;&#1609; &#1593;&#1611;&#1604;&#1605;&#1607;&#1611; &#1576;&#1607; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: - <br />
<br />
( &#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1606;&#1618; &#1588;&#1614;&#1607;&#1611;&#1583;&#1614; &#1576;&#1575;&#1604;&#1581;&#1614;&#1602;&#1617;&#1611; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; ) -.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1605;: (&#1575;&#1604;&#1584;&#1610;&#1606;&#1614; &#1575;&#1587;&#1618;&#1578;&#1614;&#1580;&#1614;&#1575;&#1576;&#1608;&#1575; &#1604;&#1604;&#1607;&#1611; &#1608;&#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1611; &#1605;&#1611;&#1606;&#1618; &#1576;&#1593;&#1583;&#1611; &#1605;&#1614;&#1575; &#1571;&#1614;&#1589;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615;&#1605;&#1615; &#1575;&#1604;&#1602;&#1614;&#1585;&#1618;&#1581;&#1615; &#1604;&#1604;&#1617;&#1614;&#1584;&#1611;&#1610;&#1606;&#1614; &#1571;&#1614;&#1581;&#1618;&#1587;&#1614;&#1606;&#1615;&#1608;&#1575; &#1605;&#1611;&#1606;&#1618;&#1607;&#1615;&#1605; &#1608;&#1575;&#1617;&#1614;&#1578;&#1617;&#1614;&#1602;&#1614;&#1608;&#1618;&#1575; &#1571;&#1614;&#1580;&#1618;&#1585; &#1593;&#1614;&#1592;&#1611;&#1610;&#1605; <br />
<br />
* &#1575;&#1604;&#1584;&#1610;&#1606;&#1614; &#1602;&#1575;&#1604;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1614; &#1602;&#1614;&#1583;&#1618; &#1580;&#1614;&#1605;&#1614;&#1593;&#1615;&#1608;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1575;&#1582;&#1618;&#1588;&#1614;&#1608;&#1618;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1586;&#1614;&#1575;&#1583;&#1607;&#1605; &#1573;&#1611;&#1610;&#1605;&#1614;&#1575;&#1606;&#1575;&#1611; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1581;&#1614;&#1587;&#1618;&#1576;&#1615;&#1606;&#1614;&#1575; &#1575;&#1604;&#1604;&#1607;&#1615; &#1608;&#1606;&#1611;&#1593;&#1618;&#1605;&#1614; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;&#1615;) - <br />
<br />
&#1575;&#1588;&#1578;&#1614;&#1605;&#1614;&#1604;&#1614;&#1578;&#1618; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1614;&#1583;&#1618;&#1581; &#1593;&#1592;&#1611;&#1610;&#1605; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;: &#1576;&#1611;&#1602;&#1615;&#1600;&#1600;&#1608;&#1617;&#1614;&#1577;&#1611; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1589;&#1617;&#1614;&#1576;&#1618;&#1585;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1614;&#1604;&#1575;&#1569;&#1611;&#1548; &#1608;&#1578;&#1614;&#1601;&#1618;&#1608;&#1610;&#1590;&#1611; &#1575;&#1604;&#1571;&#1615;&#1605;&#1615;&#1600;&#1600;&#1608;&#1585;&#1611; &#1573;&#1604;&#1609; <br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1575;&#1593;&#1614;&#1577;&#1611;.<br />
<br />
<br />
&#1608;&#1575;&#1605;&#1618;&#1578;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1617;&#1611;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1578;&#1602;&#1610;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604;: - ( &#1607;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1611;&#1610; &#1571;&#1610;&#1617;&#1614;&#1583;&#1614;&#1603;&#1614; &#1576;&#1611;&#1606;&#1614;&#1589;&#1618;&#1585;&#1611;&#1607;&#1611; &#1608;&#1576;&#1575;&#1604;&#1605;&#1615;&#1572;&#1618;&#1605;&#1611;&#1606;&#1610;&#1606; ) -.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1608;&#1580;&#1604;: (&#1610;&#1615;&#1576;&#1614;&#1588;&#1617;&#1611;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1585;&#1614;&#1576;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1576;&#1611;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577; &#1605;&#1611;&#1606;&#1618;&#1607;&#1615; &#1608;&#1585;&#1611;&#1590;&#1618;&#1608;&#1614;&#1575;&#1606; &#1608;&#1614;&#1580;&#1614;&#1606;&#1617;&#1614;&#1575;&#1578; &#1604;&#1607;&#1615;&#1605;&#1618; &#1601;&#1610;&#1607;&#1575; &#1606;&#1614;&#1593;&#1610;&#1600;&#1605; &#1605;&#1615;&#1602;&#1600;&#1610;&#1605; * &#1582;&#1614;&#1575;&#1604;&#1611;&#1600;&#1600;&#1583;&#1611;&#1610;&#1606;&#1614; &#1601;&#1611;&#1610;&#1607;&#1614;&#1575; <br />
<br />
&#1571;&#1614;&#1576;&#1614;&#1583;&#1575;&#1611; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607;&#1614; &#1593;&#1611;&#1606;&#1618;&#1600;&#1583;&#1614;&#1607;&#1615; &#1571;&#1580;&#1618;&#1600;&#1600;&#1585; &#1593;&#1614;&#1592;&#1611;&#1610;&#1605;)- &#1608;&#1607;&#1584;&#1607; &#1603;&#1615;&#1604;&#1617;&#1607;&#1575; &#1608;&#1615;&#1593;&#1615;&#1608;&#1583; &#1605;&#1611;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605;: - ( &#1608;&#1605;&#1614;&#1606;&#1618; &#1571;&#1589;&#1618;&#1583;&#1614;&#1602;&#1615; &#1605;&#1611;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607; &#1602;&#1611;&#1610;&#1604;&#1575;&#1611; ) -. &#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578;&#1615; &#1601;&#1610; <br />
<br />
&#1575;&#1604;&#1579;&#1617;&#1614;&#1606;&#1614;&#1575;&#1569;&#1611; &#1593;&#1604;&#1610;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611;&#1548; &#1601;&#1610; &#1608;&#1589;&#1618;&#1601;&#1611;&#1607;&#1611;&#1605; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;&#1548; &#1608;&#1578;&#1614;&#1601;&#1618;&#1590;&#1611;&#1610;&#1604;&#1611;&#1607;&#1611;&#1605; &#1593;&#1604;&#1609; <br />
<br />
&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605;...&#1548; &#1608;&#1610;&#1614;&#1603;&#1618;&#1601;&#1611;&#1610; &#1604;&#1605;&#1606; &#1610;&#1615;&#1600;&#1572;&#1605;&#1611;&#1600;&#1606;&#1615; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1611;&#1585;&#1611; &#1570;&#1610;&#1577; &#1605;&#1611;&#1605;&#1617;&#1614;&#1575; &#1584;&#1614;&#1603;&#1614;&#1585;&#1618;&#1606;&#1614;&#1575;.<br />
<br />
&#1608;&#1601;&#1590;&#1575;&#1574;&#1604;&#1607;&#1605; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1605;&#1606;&#1575;&#1602;&#1611;&#1576;&#1615;&#1607;&#1605; &#1594;&#1586;&#1610;&#1585;&#1577;&#1548; &#1608;&#1605;&#1570;&#1579;&#1585;&#1607;&#1605; &#1588;&#1607;&#1610;&#1585;&#1577;&#1548; &#1608;&#1607;&#1610; &#1603;&#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1585;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &#1608;&#1571;&#1614;&#1605;&#1617;&#1614;&#1575; &#1605;&#1575; &#1608;&#1585;&#1583;&#1614; &#1605;&#1611;&#1606;&#1614; <br />
<br />
&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1611; &#1601;&#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1615; &#1605;&#1611;&#1606;&#1618; &#1571;&#1606;&#1618; &#1578;&#1615;&#1581;&#1589;&#1585;&#1548; &#1608;&#1571;&#1588;&#1618;&#1607;&#1614;&#1585;&#1615; &#1605;&#1606; &#1571;&#1606; &#1578;&#1615;&#1584;&#1603;&#1585;&#1614; &#1601;&#1610; &#1571;&#1601;&#1585;&#1575;&#1583;&#1607;&#1605; &#1608;&#1601;&#1610; &#1593;&#1615;&#1605;&#1608;&#1605;&#1611;&#1607;&#1605;.<br />
<br />
<br />
&#1601;&#1605;&#1611;&#1606; &#1584;&#1604;&#1603;: &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1615;&#1578;&#1617;&#1614;&#1601;&#1600;&#1602;&#1611; &#1593;&#1604;&#1609; &#1589;&#1611;&#1581;&#1617;&#1614;&#1578;&#1611;&#1607;&#1611; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
<br />
&#1608;&#1587;&#1604;&#1605;: &amp;#171;&#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1611; &#1602;&#1614;&#1585;&#1618;&#1606;&#1610;&#1548; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1604;&#1584;&#1610;&#1606;&#1614; &#1610;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618;&#1548; &#1579;&#1615;&#1605;&#1617;&#1614; &#1575;&#1604;&#1584;&#1610;&#1606;&#1614; &#1610;&#1614;&#1604;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615;&#1605;&#1618;&amp;#187;. &#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &amp;#171;&#1575;&#1604;&#1606;&#1617;&#1615;&#1580;&#1615;&#1608;&#1605;&#1615; &#1571;&#1614;&#1605;&#1614;&#1606;&#1614;&#1577; <br />
<br />
&#1604;&#1611;&#1604;&#1587;&#1617;&#1614;&#1605;&#1575;&#1569;&#1611;&#1548; &#1601;&#1614;&#1573;&#1611;&#1611;&#1584;&#1614;&#1575; &#1584;&#1614;&#1607;&#1614;&#1576;&#1614;&#1578;&#1611; &#1575;&#1604;&#1606;&#1617;&#1615;&#1580;&#1615;&#1608;&#1605;&#1615; &#1571;&#1614;&#1578;&#1614;&#1609; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1575;&#1569;&#1614; &#1605;&#1614;&#1575; &#1578;&#1615;&#1608;&#1593;&#1614;&#1583;&#1615;... &#1608;&#1571;&#1614;&#1589;&#1618;&#1581;&#1575;&#1576;&#1610; &#1571;&#1614;&#1605;&#1614;&#1606;&#1614;&#1577; &#1604;&#1571;&#1615;&#1605;&#1617;&#1614;&#1578;&#1610; - &#1571;&#1610;: &#1571;&#1605;&#1575;&#1606; &#1604;&#1607;&#1575; - &#1601;&#1573;&#1584;&#1575; &#1584;&#1614;&#1607;&#1614;&#1576;&#1614; <br />
<br />
&#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1610; &#1571;&#1614;&#1578;&#1614;&#1609; &#1571;&#1615;&#1605;&#1617;&#1614;&#1578;&#1610; &#1605;&#1614;&#1575; &#1610;&#1615;&#1608;&#1593;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614;&amp;#171; [&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;].<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1579;&#1611;&#1604;&#1577;&#1614; - &#1585;&#1614;&#1601;&#1614;&#1593;&#1614;&#1607;&#1615; -: &amp;#171;&#1604;&#1575;&#1614; &#1578;&#1614;&#1586;&#1614;&#1575;&#1604;&#1615;&#1600;&#1600;&#1608;&#1606;&#1614; &#1576;&#1611;&#1582;&#1614;&#1610;&#1618;&#1585; &#1605;&#1614;&#1575; &#1583;&#1614;&#1575;&#1605;&#1614; &#1601;&#1611;&#1610;&#1603;&#1615;&#1605;&#1618; &#1605;&#1614;&#1606;&#1618; &#1585;&#1614;&#1570;&#1606;&#1610; &#1608;&#1589;&#1614;&#1575;&#1581;&#1614;&#1576;&#1614;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607;&#1611;&#1611; &#1604;&#1575;&#1614; &#1578;&#1614;&#1586;&#1614;&#1575;&#1604;&#1615;&#1608;&#1606;&#1614; &#1576;&#1611;&#1582;&#1614;&#1610;&#1618;&#1585; &#1605;&#1614;&#1575; &#1583;&#1614;&#1575;&#1605;&#1614; <br />
<br />
&#1601;&#1610;&#1603;&#1605; &#1605;&#1614;&#1606;&#1618; &#1585;&#1614;&#1571;&#1614;&#1609; &#1605;&#1614;&#1606;&#1618; &#1585;&#1614;&#1570;&#1606;&#1610; &#1608;&#1589;&#1575;&#1581;&#1614;&#1576;&#1614; &#1605;&#1614;&#1606;&#1618; &#1589;&#1614;&#1575;&#1581;&#1614;&#1576;&#1614;&#1606;&#1610;&amp;#187;.<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1571;&#1615;&#1576;&#1610;&#1617;&#1614; &#1576;&#1606;&#1611; &#1603;&#1614;&#1593;&#1618;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1585;&#1587;&#1615;&#1600;&#1600;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &amp;#171;&#1604;&#1614;&#1600;&#1608;&#1618;&#1604;&#1575;&#1614; &#1575;&#1604;&#1607;&#1611;&#1580;&#1618;&#1585;&#1614;&#1577;&#1615; &#1604;&#1614;&#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1575;&#1605;&#1618;&#1585;&#1611;&#1569;&#1575;&#1611; &#1605;&#1611;&#1606;&#1614; <br />
<br />
&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1611;&amp;#187;. [&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;].<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;: &amp;#171;&#1604;&#1575; &#1610;&#1615;&#1581;&#1611;&#1600;&#1600;&#1611;&#1576;&#1617;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1605;&#1600;&#1600;&#1572;&#1618;&#1605;&#1611;&#1606;&#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1576;&#1618;&#1594;&#1611;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1605;&#1615;&#1606;&#1575;&#1601;&#1611;&#1602;&#1548; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1581;&#1576;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1581;&#1614;&#1576;&#1617;&#1614;&#1607;&#1615; <br />
<br />
&#1575;&#1604;&#1604;&#1607;&#1615;&#1548; &#1608;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1618;&#1594;&#1614;&#1600;&#1590;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1576;&#1618;&#1594;&#1614;&#1600;&#1590;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1607;&#1615;&amp;#171; &#1605;&#1615;&#1578;&#1617;&#1614;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &amp;#171;&#1570;&#1610;&#1614;&#1577;&#1615; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1611; &#1581;&#1615;&#1600;&#1576;&#1617;&#1615; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1611;&#1548; &#1608;&#1570;&#1610;&#1614;&#1577;&#1615; &#1575;&#1604;&#1606;&#1617;&#1611;&#1601;&#1575;&#1602;&#1611; &#1576;&#1615;&#1594;&#1618;&#1590;&#1615; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&amp;#187; [&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1615;&#1582;&#1614;&#1575;&#1585;&#1611;&#1610;&#1617;&#1615;].<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1571;&#1614;&#1606;&#1614;&#1587;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1611;&#1610;&#1617;&#1614; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1611; - &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1585;&#1570;&#1607;&#1615;&#1600;&#1600;&#1605;&#1618; &#1605;&#1615;&#1602;&#1618;&#1576;&#1611;&#1604;&#1611;&#1610;&#1606;&#1614; &#1605;&#1611;&#1606;&#1618; &#1593;&#1615;&#1600;&#1585;&#1618;&#1587; -<br />
<br />
: &amp;#171;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; ! &#1571;&#1606;&#1578;&#1615;&#1605; &#1605;&#1611;&#1606;&#1618; &#1571;&#1581;&#1614;&#1576;&#1617;&#1611; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1611; &#1573;&#1611;&#1604;&#1614;&#1600;&#1610;&#1617;&#1614;. &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; ! &#1571;&#1614;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1605;&#1611;&#1606;&#1618; &#1571;&#1614;&#1581;&#1614;&#1576;&#1617;&#1611; &#1575;&#1604;&#1606;&#1575;&#1587;&#1611; &#1573;&#1604;&#1600;&#1610;&#1617;&#1614;&amp;#187; [&#1605;&#1578;&#1617;&#1614;&#1601;&#1602;&#1610; &#1593;&#1604;&#1610;&#1607;].<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;:&amp;#171;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; ! &#1575;&#1594;&#1618;&#1601;&#1611;&#1585;&#1618; &#1604;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1611;&#1548; &#1608;&#1604;&#1571;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1548; &#1608;&#1571;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575;&#1569; &#1571;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575;&#1569; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1611;&amp;#187;.<br />
<br />
<br />
&#1601;&#1614;&#1573;&#1611;&#1584;&#1614;&#1575; &#1603;&#1575;&#1606;&#1614; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1606;&#1589;&#1614;&#1575;&#1585; &#1601;&#1603;&#1610;&#1601;&#1614; &#1576;&#1575;&#1604;&#1605;&#1615;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1607;&#1605; &#1571;&#1601;&#1590;&#1614;&#1604;&#1615; &#1583;&#1585;&#1580;&#1577;&#1611; &#1605;&#1611;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1603;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607;.<br />
<br />
<br />
&#1607;&#1584;&#1575;&amp;#187; &#1608;&#1602;&#1583; &#1583;&#1614;&#1593;&#1614;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610;&#1617;&#1615; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1576;&#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577;. &#1601;&#1593;&#1606; &#1571;&#1606;&#1587; (&#1602;&#1575;&#1604;: &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1615; &#1610;&#1608;&#1605;&#1614; <br />
<br />
&#1575;&#1604;&#1582;&#1614;&#1606;&#1618;&#1583;&#1614;&#1602;&#1611; &#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;:<br />
<br />
&#1606;&#1614;&#1581;&#1618;&#1606;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1610;&#1606;&#1614; &#1576;&#1575;&#1610;&#1614;&#1593;&#1615;&#1608;&#1575; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1614;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1611;&#1607;&#1614;&#1575;&#1583;&#1611; &#1605;&#1614;&#1575; &#1581;&#1614;&#1610;&#1611;&#1610;&#1606;&#1614;&#1575; &#1571;&#1614;&#1576;&#1614;&#1583;&#1614;&#1575;<br />
<br />
&#1601;&#1571;&#1614;&#1580;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1602;&#1575;&#1604;: &amp;#187;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1604;&#1575;&#1614; &#1593;&#1614;&#1610;&#1618;&#1588;&#1614; &#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1593;&#1610;&#1588;&#1615; &#1575;&#1604;&#1570;&#1582;&#1611;&#1600;&#1600;&#1585;&#1614;&#1577; * &#1601;&#1575;&#1594;&#1618;&#1601;&#1611;&#1600;&#1585;&#1618; &#1604;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1611; &#1608;&#1575;&#1604;&#1605;&#1615;&#1607;&#1614;&#1575;&#1580;&#1611;&#1600;&#1585;&#1614;&#1577;&amp;#171; <br />
<br />
[&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;].<br />
<br />
<br />
&#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604;: &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &amp;#171;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; ! &#1571;&#1614;&#1584;&#1614;&#1602;&#1618;&#1578;&#1614; &#1571;&#1614;&#1608;&#1617;&#1614;&#1604;&#1614; &#1602;&#1615;&#1585;&#1614;&#1610;&#1618;&#1588; &#1606;&#1614;&#1603;&#1614;&#1575;&#1604;&#1575;&#1611; <br />
<br />
&#1601;&#1614;&#1571;&#1614;&#1584;&#1611;&#1602;&#1618; &#1570;&#1582;&#1611;&#1585;&#1614;&#1607;&#1615;&#1605;&#1618; &#1606;&#1614;&#1608;&#1614;&#1575;&#1604;&#1575;&#1611;&amp;#171;. &#1608;&#1602;&#1583; &#1571;&#1584;&#1575;&#1602;&#1614; &#1575;&#1604;&#1604;&#1607; &#1602;&#1615;&#1585;&#1610;&#1588;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1576;&#1575;&#1604;&#1602;&#1578;&#1604; &#1608;&#1575;&#1604;&#1602;&#1607;&#1585; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576;&#1548; &#1579;&#1605; &#1581;&#1589;&#1604;&#1614; &#1604;&#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; - &#1576;&#1593;&#1583; <br />
<br />
&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; - &#1575;&#1604;&#1573;&#1606;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1575;&#1604;&#1593;&#1586;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577; &#1605;&#1575; &#1604;&#1575; &#1610;&#1615;&#1581;&#1610;&#1591; <br />
<br />
&#1576;&#1608;&#1589;&#1601;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;.<br />
<br />
<br />
&#1608;&#1583;&#1614;&#1593;&#1575; &#1593;&#1604;&#1609; &#1605;&#1614;&#1606;&#1618; &#1571;&#1585;&#1575;&#1583;&#1614; &#1607;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1601;&#1602;&#1575;&#1604;: &amp;#171;&#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1585;&#1611;&#1583;&#1618; &#1607;&#1614;&#1608;&#1575;&#1606;&#1614; &#1602;&#1615;&#1585;&#1610;&#1588; &#1571;&#1614;&#1607;&#1614;&#1575;&#1606;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1607;&#1615;&amp;#171;. &#1608;&#1607;&#1614;&#1604;&#1618; &#1593;&#1614;&#1575;&#1605;&#1617;&#1614;&#1577;&#1615; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606;&#1614; &#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1605;&#1611;&#1606;&#1618; <br />
<br />
&#1602;&#1585;&#1610;&#1588; &#1567;<br />
<br />
<br />
&#1605;&#1614;&#1606;&#1611; &#1575;&#1604;&#1584;&#1611;&#1610; &#1607;&#1575;&#1580;&#1614;&#1585;&#1614; &#1605;&#1614;&#1593;&#1607;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1575;&#1589;&#1614;&#1585;&#1614;&#1607;&#1615;&#1548; &#1608;&#1605;&#1614;&#1606;&#1611; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1578;&#1604; &#1605;&#1614;&#1593;&#1614;&#1607;&#1615;&#1548; &#1608;&#1605;&#1614;&#1606; &#1575;&#1604;&#1584;&#1610; &#1583;&#1575;&#1601;&#1614;&#1593;&#1614; &#1593;&#1614;&#1606;&#1618;&#1607;&#1615;&#1548; &#1608;&#1605;&#1614;&#1606; &#1575;&#1604;&#1584;&#1610; &#1570;&#1605;&#1614;&#1606;&#1614; &#1576;&#1611;&#1607;&#1611; &#1581;&#1614;&#1610;&#1606;&#1614; <br />
<br />
&#1603;&#1614;&#1601;&#1614;&#1585;&#1614; &#1576;&#1607; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1615;&#1548; &#1608;&#1605;&#1614;&#1600;&#1606; &#1575;&#1604;&#1600;&#1600;&#1584;&#1610; &#1576;&#1614;&#1584;&#1614;&#1604;&#1614; &#1606;&#1614;&#1601;&#1618;&#1587;&#1614;&#1600;&#1607;&#1615; &#1608;&#1608;&#1604;&#1600;&#1583;&#1614;&#1607;&#1615; &#1608;&#1605;&#1614;&#1575;&#1604;&#1600;&#1614;&#1607;&#1615; &#1583;&#1615;&#1608;&#1606;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1611; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1604;&#1610;&#1587;&#1614; &#1607;&#1615;&#1600;&#1605;&#1618; <br />
<br />
&#1571;&#1614;&#1589;&#1581;&#1614;&#1575;&#1576;&#1615;&#1607;&#1615;&#1567;<br />
<br />
<br />
&#1605;&#1614;&#1600;&#1606;&#1611; &#1575;&#1604;&#1584;&#1610; &#1606;&#1614;&#1588;&#1614;&#1585;&#1614; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1614; &#1601;&#1610; &#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1581;&#1605;&#1609; &#1581;&#1611;&#1605;&#1614;&#1609; &#1575;&#1604;&#1583;&#1617;&#1611;&#1610;&#1606;&#1611;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1614;&#1606;&#1614;&#1575;&#1585;&#1614; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1576;&#1593;&#1583;&#1614; &#1592;&#1604;&#1575;&#1605;&#1611;&#1607;&#1575; <br />
<br />
&#1571;&#1604;&#1610;&#1587;&#1614; &#1607;&#1608; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585;&#1548; &#1608;&#1593;&#1615;&#1605;&#1614;&#1585;&#1615;&#1548; &#1608;&#1593;&#1579;&#1605;&#1575;&#1606;&#1548; &#1608;&#1593;&#1614;&#1604;&#1611;&#1610;&#1617;&#1548; &#1608;&#1605;&#1615;&#1593;&#1614;&#1575;&#1608;&#1611;&#1610;&#1614;&#1577;&#1614; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1601;&#1610;&#1575;&#1606;&#1548; &#1571;&#1604;&#1610;&#1587;&#1614; &#1607;&#1608; &#1587;&#1593;&#1583;&#1615; &#1576;&#1606; &#1571;&#1576;&#1610; &#1608;&#1602;&#1575;&#1589;&#1548; &#1608;&#1587;&#1593;&#1610;&#1583;&#1615; <br />
<br />
&#1576;&#1606; &#1586;&#1614;&#1610;&#1618;&#1583;&#1548; &#1608;&#1582;&#1575;&#1604;&#1583;&#1615; &#1576;&#1606;&#1615; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583;&#1611;&#1548; &#1608;&#1571;&#1576;&#1608; &#1607;&#1585;&#1610;&#1600;&#1585;&#1577;&#1614;&#1548; &#1608;&#1575;&#1604;&#1605;&#1611;&#1602;&#1618;&#1583;&#1614;&#1575;&#1583;&#1615;&#1548; &#1608;&#1571;&#1615;&#1587;&#1614;&#1610;&#1618;&#1583;&#1615; &#1576;&#1606; &#1581;&#1615;&#1590;&#1614;&#1610;&#1618;&#1585;...&#1567;<br />
<br />
<br />
&#1605;&#1614;&#1606;&#1618; &#1607;&#1615;&#1600;&#1605;&#1618; &#1571;&#1589;&#1581;&#1575;&#1576; &#1576;&#1600;&#1583;&#1618;&#1585;&#1610;&#1548; &#1608;&#1571;&#1615;&#1581;&#1583;&#1548; &#1608;&#1605;&#1614;&#1606; &#1607;&#1615;&#1600;&#1605;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1615; &#1575;&#1604;&#1582;&#1614;&#1606;&#1618;&#1583;&#1614;&#1602;&#1611; &#1608;&#1575;&#1604;&#1581;&#1615;&#1583;&#1614;&#1610;&#1618;&#1576;&#1611;&#1610;&#1577;&#1548; &#1608;&#1605;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604; &#1601;&#1578;&#1618;&#1581;&#1611; &#1605;&#1614;&#1603;&#1617;&#1614;&#1577;&#1614;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606;&#1614; &#1582;&#1614;&#1585;&#1614;&#1580;&#1615;&#1608;&#1575; <br />
<br />
&#1605;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1614;&#1610;&#1618;&#1592;&#1611; &#1608;&#1575;&#1604;&#1581;&#1585;&#1617;&#1611; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1580;&#1614;&#1607;&#1618;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1573;&#1604;&#1609; &#1578;&#1576;&#1608;&#1603;&#1548; &#1608;&#1605;&#1606; &#1571;&#1607;&#1604; &#1605;&#1615;&#1572;&#1618;&#1578;&#1614;&#1577;&#1614; &#1575;&#1604;&#1584;&#1610;&#1606;&#1614; &#1608;&#1575;&#1580;&#1614;&#1607;&#1615;&#1608;&#1575; &#1575;&#1604;&#1585;&#1617;&#1615;&#1608;&#1605; <br />
<br />
&#1608;&#1607;&#1605; &#1579;&#1604;&#1575;&#1579;&#1577;&#1615; &#1570;&#1604;&#1575;&#1601; &#1608;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1605;&#1611;&#1574;&#1614;&#1578;&#1614;&#1610;&#1618; &#1571;&#1604;&#1601;&#1610; ! &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1589;&#1618;&#1581;&#1614;&#1575;&#1576;&#1615; &#1575;&#1604;&#1602;&#1575;&#1583;&#1611;&#1587;&#1611;&#1610;&#1617;&#1614;&#1577; &#1608;&#1575;&#1604;&#1610;&#1585;&#1605;&#1608;&#1603; &#1571;&#1614;&#1604;&#1614;&#1610;&#1618;&#1587;&#1615;&#1600;&#1600;&#1608;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576;&#1614; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
<br />
&#1608;&#1587;&#1604;&#1605;&#1567;! &#1605;&#1614;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1614;&#1587;&#1614;&#1600;&#1585;&#1614; &#1603;&#1611;&#1587;&#1585;&#1609;&#1548; &#1608;&#1607;&#1586;&#1605;&#1614; &#1602;&#1610;&#1589;&#1585;&#1548; &#1608;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1607;&#1606;&#1600;&#1583; &#1608;&#1575;&#1604;&#1587;&#1617;&#1611;&#1600;&#1606;&#1583; &#1571;&#1604;&#1610;&#1587;&#1608;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576;&#1614; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; <br />
<br />
&#1608;&#1587;&#1604;&#1605;.<br />
<br />
<br />
&#1571;&#1614;&#1604;&#1614;&#1610;&#1618;&#1587;&#1615;&#1600;&#1608;&#1575; &#1607;&#1615;&#1600;&#1605;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1611;&#1610;&#1606;&#1614; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1614;&#1600;&#1607;&#1615; &#1576;&#1611;&#1589;&#1614;&#1600;&#1608;&#1618;&#1578;&#1611; &#1585;&#1614;&#1580;&#1615;&#1600;&#1600;&#1600;&#1608;&#1604;&#1610; &#1608;&#1614;&#1575;&#1581;&#1611;&#1600;&#1600;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577;: &amp;#171;&#1610;&#1575; &#1585;&#1587;&#1608;&#1604;&#1614; &#1575;&#1604;&#1604;&#1607;! &#1589;&#1611;&#1604;&#1618; &#1581;&#1614;&#1576;&#1618;&#1604;&#1614; &#1605;&#1614;&#1606;&#1618; &#1588;&#1611;&#1574;&#1578;&#1614;&#1548; <br />
<br />
&#1608;&#1575;&#1602;&#1618;&#1591;&#1614;&#1593;&#1618; &#1581;&#1614;&#1576;&#1618;&#1604;&#1614; &#1605;&#1614;&#1606;&#1618; &#1588;&#1611;&#1574;&#1618;&#1578;&#1614;&#1548; &#1608;&#1582;&#1615;&#1584;&#1618; &#1605;&#1611;&#1606;&#1618; &#1571;&#1605;&#1618;&#1608;&#1575;&#1604;&#1611;&#1606;&#1575; &#1605;&#1575; &#1588;&#1611;&#1574;&#1578;&#1614;&#1548; &#1608;&#1571;&#1593;&#1591;&#1606;&#1575; &#1605;&#1614;&#1575; &#1588;&#1611;&#1574;&#1618;&#1578;&#1614;&#1548; &#1608;&#1605;&#1614;&#1575; &#1571;&#1614;&#1582;&#1614;&#1584;&#1618;&#1578;&#1614; &#1605;&#1611;&#1606;&#1617;&#1614;&#1575; &#1603;&#1575;&#1606; &#1571;&#1614;&#1581;&#1614;&#1576;&#1617;&#1614; &#1573;&#1604;&#1610;&#1606;&#1575; &#1605;&#1611;&#1605;&#1617;&#1614;&#1575; &#1578;&#1585;&#1603;&#1578;&#1614;&#1548; <br />
<br />
&#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1614;&#1605;&#1614;&#1585;&#1618;&#1578;&#1614; &#1601;&#1610;&#1607;&#1611; &#1605;&#1611;&#1606;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1610; &#1601;&#1614;&#1571;&#1614;&#1605;&#1618;&#1585;&#1615;&#1606;&#1575; &#1578;&#1614;&#1576;&#1614;&#1593; &#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1611;&#1603;&#1614;&#1548; &#1601;&#1614;&#1608;&#1614;&#1575;&#1604;&#1604;&#1607;&#1611; &#1604;&#1574;&#1611;&#1606;&#1618; &#1587;&#1611;&#1585;&#1618;&#1578;&#1614; &#1581;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1614; &#1575;&#1604;&#1576;&#1614;&#1585;&#1618;&#1603;&#1614; &#1605;&#1611;&#1606;&#1618; &#1594;&#1614;&#1605;&#1583;&#1575;&#1606; - &#1605;&#1608;&#1590;&#1593; &#1576;&#1575;&#1604;&#1610;&#1605;&#1606;- <br />
<br />
&#1604;&#1614;&#1606;&#1614;&#1587;&#1611;&#1610;&#1585;&#1614;&#1606;&#1617;&#1614; &#1605;&#1614;&#1600;&#1593;&#1614;&#1600;&#1603;&#1614;&#1548; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1614;&#1600;&#1574;&#1611;&#1606; &#1575;&#1587;&#1618;&#1578;&#1614;&#1593;&#1618;&#1585;&#1614;&#1590;&#1578;&#1614; &#1576;&#1611;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1614; &#1604;&#1614;&#1582;&#1615;&#1590;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1605;&#1593;&#1603;&#1614;&amp;#187;!<br />
<br />
<br />
&#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607; - &#1571;&#1610;&#1590;&#1575;&#1611; -: &amp;#171;&#1604;&#1575;&#1614; &#1606;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1614;&#1603;&#1614; &#1603;&#1614;&#1605;&#1614;&#1575; &#1602;&#1575;&#1604;&#1614; &#1602;&#1614;&#1608;&#1618;&#1605;&#1615; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1604;&#1605;&#1608;&#1587;&#1609;: &#1575;&#1584;&#1618;&#1607;&#1614;&#1576;&#1618; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1608;&#1614;&#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1614; &#1601;&#1602;&#1575;&#1578;&#1611;&#1604;&#1575; &#1573;&#1606;&#1617;&#1614;&#1575; &#1607;&#1607;&#1615;&#1606;&#1614;&#1575; &#1602;&#1614;&#1575;&#1593;&#1611;&#1583;&#1615;&#1608;&#1606;&#1614;&#1548; &#1608;&#1604;&#1603;&#1606;&#1617;&#1614;&#1575; <br />
<br />
&#1606;&#1615;&#1602;&#1575;&#1578;&#1611;&#1604;&#1615; &#1593;&#1606; &#1610;&#1614;&#1605;&#1611;&#1610;&#1606;&#1611;&#1603;&#1614;&#1548; &#1608;&#1593;&#1606; &#1588;&#1611;&#1605;&#1575;&#1604;&#1603;&#1614;&#1548; &#1608;&#1605;&#1611;&#1606;&#1618; &#1576;&#1610;&#1606;&#1611; &#1610;&#1583;&#1610;&#1603;&#1614; &#1608;&#1605;&#1611;&#1606;&#1618; &#1582;&#1604;&#1601;&#1611;&#1603;&#1614;&amp;#187;.<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1576;&#1610;&#1593;&#1577; &amp;#171;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606;&amp;#187; &#1576;&#1575;&#1610;&#1593;&#1608;&#1607; &#1578;&#1581;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1583;&#1614;&#1593;&#1614;&#1575;&#1607;&#1615;&#1605;&#1618; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1593;&#1600;&#1604;&#1609; &#1605;&#1600;&#1575;&#1584;&#1575; &#1567;! &#1576;&#1575;&#1610;&#1593;&#1600;&#1608;&#1607; &#1593;&#1604;&#1609; &#1571;&#1614;&#1604;&#1575;&#1617;&#1614; &#1610;&#1614;&#1601;&#1611;&#1585;&#1617;&#1615;&#1608;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; <br />
<br />
&#1575;&#1604;&#1605;&#1600;&#1608;&#1578; !!.<br />
<br />
&#1603;&#1575;&#1604;&#1604;&#1614;&#1617;&#1600;&#1610;&#1579;&#1611; &#1604;&#1575; &#1610;&#1614;&#1579;&#1618;&#1606;&#1611;&#1600;&#1610;&#1600;&#1607;&#1611; &#1593;&#1606; &#1573;&#1602;&#1583;&#1614;&#1575;&#1605;&#1611;&#1600;&#1607;&#1611; &#1582;&#1614;&#1600;&#1608;&#1618;&#1601;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1583;&#1614;&#1609; &#1608;&#1602;&#1614;&#1593;&#1614;&#1575;&#1602;&#1611;&#1593;&#1615; &#1575;&#1604;&#1573;&#1610;&#1593;&#1614;&#1575;&#1583;&#1611;<br />
<br />
&#1576;&#1604; &#1573;&#1611;&#1606;&#1617;&#1614; &#1587;&#1614;&#1604;&#1614;&#1605;&#1614;&#1577;&#1614; &#1576;&#1606; &#1575;&#1604;&#1571;&#1614;&#1603;&#1618;&#1608;&#1614;&#1593; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1575;&#1610;&#1614;&#1593;&#1614;&#1607;&#1615; &#1579;&#1604;&#1575;&#1579; &#1605;&#1585;&#1617;&#1614;&#1575;&#1578;&#1548; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;&#1611;&#1548; &#1608;&#1571;&#1608;&#1587;&#1591;&#1607;&#1605;&#1548; &#1608;&#1570;&#1582;&#1611;&#1585;&#1611;&#1607;&#1611;&#1605; !!<br />
<br />
&#1604;&#1607;&#1615; &#1607;&#1611;&#1605;&#1614;&#1600;&#1605; &#1604;&#1575; &#1605;&#1615;&#1606;&#1618;&#1600;&#1578;&#1614;&#1600;&#1607;&#1614;&#1609; &#1604;&#1611;&#1603;&#1611;&#1600;&#1576;&#1600;&#1614;&#1575;&#1585;&#1611;&#1607;&#1614;&#1600;&#1575; &#1608;&#1614;&#1607;&#1611;&#1605;&#1617;&#1614;&#1578;&#1615;&#1607;&#1615; &#1575;&#1604;&#1589;&#1617;&#1615;&#1594;&#1618;&#1585;&#1614;&#1609; &#1571;&#1614;&#1580;&#1614;&#1604;&#1617;&#1615; &#1605;&#1611;&#1606;&#1614; &#1575;&#1604;&#1583;&#1617;&#1614;&#1607;&#1585;&#1611;<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1581;&#1602;&#1608;&#1575; &#1585;&#1611;&#1590;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1585;&#1582;&#1614;&#1589;&#1615;&#1608;&#1575; &#1571;&#1606;&#1601;&#1615;&#1587;&#1607;&#1605; &#1604;&#1607;&#1548; &#1601;&#1571;&#1614;&#1584;&#1614;&#1604;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1605;&#1614;&#1606; &#1593;&#1575;&#1583;&#1575;&#1607;&#1615;&#1605;&#1618;&#1548; &#1608;&#1602;&#1614;&#1605;&#1614;&#1593;&#1614; &#1605;&#1614;&#1606;&#1618; &#1606;&#1575;&#1608;&#1614;&#1571;&#1614;&#1607;&#1615;&#1605;&#1618;&#1548; &#1571;&#1608; &#1608;&#1575;&#1581;&#1611;&#1583;&#1575;&#1611; <br />
<br />
&#1605;&#1606;&#1607;&#1605;.<br />
<br />
<br />
&#1573;&#1606;&#1617;&#1614; &#1571;&#1589;&#1581;&#1575;&#1576;&#1614; &#1585;&#1587;&#1608;&#1604;&#1611; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1588;&#1615;&#1605;&#1615;&#1608;&#1587;&#1575;&#1611; &#1591;&#1614;&#1604;&#1614;&#1600;&#1593;&#1614;&#1578;&#1618; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569;&#1611; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1605;&#1585;&#1617;&#1614;&#1577;&#1611;&#1548; &#1608;&#1604;&#1575; &#1578;&#1614;&#1591;&#1618;&#1605;&#1614;&#1600;&#1600;&#1593;&#1615; <br />
<br />
&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1617;&#1614;&#1577;&#1615; &#1576;&#1614;&#1571;&#1614;&#1606;&#1618; &#1578;&#1614;&#1591;&#1618;&#1604;&#1615;&#1600;&#1600;&#1593;&#1614; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569;&#1611;&#1607;&#1614;&#1575; &#1588;&#1605;&#1608;&#1587; &#1605;&#1611;&#1606; &#1591;&#1614;&#1585;&#1614;&#1575;&#1586;&#1611;&#1607;&#1611;&#1605;&#1618; &#1605;&#1614;&#1585;&#1617;&#1614;&#1577;&#1611; &#1571;&#1615;&#1582;&#1585;&#1614;&#1609;&#1548; &#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1573;&#1584;&#1575; &#1593;&#1614;&#1586;&#1614;&#1605;&#1614; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#1614; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1585;&#1580;&#1611;&#1593;&#1615;&#1600;&#1608;&#1575; <br />
<br />
&#1573;&#1604;&#1609; &#1601;&#1611;&#1591;&#1618;&#1585;&#1577;&#1611; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1617;&#1611;&#1610;&#1606;&#1611; &#1575;&#1604;&#1571;&#1614;&#1608;&#1617;&#1614;&#1604; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1614;&#1575;&#1604;&#1611;&#1603;&#1615; &#1576;&#1606; &#1571;&#1606;&#1587; (&#1578;: 179-): &amp;#171;&#1604;&#1606; &#1610;&#1615;&#1589;&#1618;&#1604;&#1611;&#1581;&#1614; &#1570;&#1582;&#1585;&#1614; &#1607;&#1584;&#1607;&#1611; &#1575;&#1604;&#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1611; <br />
<br />
&#1573;&#1611;&#1604;&#1575;&#1617;&#1614; &#1605;&#1614;&#1575; &#1571;&#1614;&#1589;&#1618;&#1604;&#1614;&#1581;&#1614; &#1571;&#1608;&#1617;&#1614;&#1604;&#1614;&#1607;&#1614;&#1575;&amp;#187;.<br />
<br />
<br />
&#1573;&#1606;&#1617;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614; &#1582;&#1610;&#1585; &#1601;&#1610;&#1607;&#1611; &#1575;&#1604;&#1605;&#1615;&#1587;&#1618;&#1604;&#1611;&#1605;&#1608;&#1606;&#1614; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1611; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1605;&#1611;&#1606; &#1575;&#1604;&#1571;&#1610;&#1605;&#1575;&#1606;&#1611;&#1548; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1611;&#1548; &#1608;&#1575;&#1604;&#1602;&#1615;&#1585;&#1570;&#1606;&#1611;&#1548; &#1608;&#1575;&#1604;&#1593;&#1611;&#1604;&#1605;&#1611;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601;&#1611;&#1548; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578;&#1611;&#1548; <br />
<br />
&#1608;&#1593;&#1604;&#1608;&#1617;&#1611; &#1603;&#1604;&#1605;&#1577;&#1611; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1576;&#1576;&#1585;&#1603;&#1577;&#1611; &#1605;&#1614;&#1575; &#1601;&#1593;&#1604;&#1607;&#1615; &#1575;&#1604;&#1589;&#1617;&#1614;&#1581;&#1575;&#1576;&#1577;&#1615; &#1575;&#1604;&#1584;&#1610;&#1606;&#1614; &#1576;&#1614;&#1604;&#1617;&#1614;&#1594;&#1608;&#1575; &#1575;&#1604;&#1583;&#1617;&#1611;&#1610;&#1606;&#1614;&#1548; &#1608;&#1580;&#1575;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604;&#1611; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1603;&#1604;&#1617;&#1615; &#1605;&#1572;&#1605;&#1606; &#1570;&#1605;&#1606;&#1614; <br />
<br />
&#1576;&#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1604;&#1589;&#1617;&#1614;&#1581;&#1575;&#1576;&#1577;&#1611; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1601;&#1590;&#1604;&#1615; &#1593;&#1604;&#1610;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1611; &#1575;&#1604;&#1602;&#1611;&#1610;&#1575;&#1605;&#1577;.<br />
<br />
&#1604;&#1602;&#1583; &#1603;&#1575;&#1606;&#1608;&#1575; &#1607;&#1605; &#1585;&#1571;&#1587; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610;&#1610;&#1606;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1587;&#1582;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1591; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1600;&#1608;&#1604; &#1608;&#1571;&#1615;&#1605;&#1617;&#1614;&#1578;&#1600;&#1607; &#1601;&#1610; &#1606;&#1602;&#1604; <br />
<br />
&#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1601;&#1607;&#1605; &#1582;&#1615;&#1604;&#1601;&#1575;&#1572;&#1615;&#1607;&#1615; &#1608;&#1571;&#1608;&#1604;&#1610;&#1575;&#1572;&#1607;&#1615; &#1608;&#1581;&#1611;&#1586;&#1618;&#1576;&#1607;&#1615; &#1608;&#1582;&#1575;&#1589;&#1617;&#1614;&#1578;&#1607;&#1615; &#1608;&#1581;&#1614;&#1605;&#1614;&#1604;&#1577;&#1615; &#1583;&#1611;&#1610;&#1606;&#1607;&#1548; &#1607;&#1615;&#1605;&#1618; &#1587;&#1575;&#1583;&#1614;&#1575;&#1578;&#1615; &#1575;&#1604;&#1571;&#1615;&#1605;&#1617;&#1614;&#1577;&#1611;&#1548; &#1608;&#1602;&#1615;&#1583;&#1618;&#1608;&#1577; &#1575;&#1604;&#1571;&#1574;&#1611;&#1605;&#1617;&#1614;&#1577;&#1611;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1605;&#1590;&#1605;&#1608;&#1606;&#1615; &#1604;&#1607;&#1605; <br />
<br />
&#1571;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1604;&#1575; &#1610;&#1614;&#1586;&#1575;&#1604;&#1608;&#1606;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1617;&#1611; &#1604;&#1575; &#1610;&#1614;&#1590;&#1615;&#1585;&#1617;&#1615;&#1607;&#1605; &#1605;&#1614;&#1606; &#1582;&#1614;&#1584;&#1614;&#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1608;&#1604;&#1575; &#1605;&#1614;&#1606; &#1582;&#1614;&#1575;&#1604;&#1614;&#1601;&#1614;&#1607;&#1615;&#1605;&#1618; &#1581;&#1578;&#1609; &#1610;&#1571;&#1578;&#1610; &#1571;&#1605;&#1585;&#1615; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1584;&#1614;&#1604;&#1611;&#1603;&#1614;.<br />
<br />
<br />
&#1573;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1610;&#1600;&#1604; &#1607;&#1608; &#1605;&#1614;&#1590;&#1618;&#1585;&#1611;&#1576;&#1615; &#1575;&#1604;&#1605;&#1614;&#1579;&#1614;&#1604;&#1611; &#1601;&#1610; &#1575;&#1604;&#1589;&#1617;&#1611;&#1601;&#1575;&#1578;&#1611; &#1575;&#1604;&#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1577;&#1611; &#1608;&#1575;&#1604;&#1582;&#1611;&#1604;&#1575;&#1614;&#1604; &#1575;&#1604;&#1580;&#1614;&#1605;&#1611;&#1610;&#1604;&#1614;&#1577;&#1611;&#1548; &#1608;&#1602;&#1583; &#1581;&#1575;&#1586;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575; &#1602;&#1614;&#1589;&#1618;&#1576;&#1575;&#1578;&#1611; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1602;&#1611;&#1548; <br />
<br />
&#1608;&#1575;&#1587;&#1578;&#1614;&#1608;&#1618;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1614;&#1600;&#1583;&#1618;&#1604;&#1611; &#1608;&#1575;&#1604;&#1583;&#1617;&#1611;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1611; &#1608;&#1575;&#1604;&#1582;&#1610;&#1585;&#1548; &#1608;&#1591;&#1614;&#1607;&#1614;&#1575;&#1585;&#1614;&#1577;&#1611; &#1575;&#1604;&#1602;&#1615;&#1604;&#1608;&#1576;&#1611; &#1608;&#1575;&#1604;&#1589;&#1617;&#1611;&#1583;&#1602;&#1548; &#1608;&#1575;&#1604;&#1578;&#1617;&#1614;&#1587;&#1575;&#1605;&#1615;&#1581;&#1611; &#1608;&#1575;&#1604;&#1593;&#1614;&#1601;&#1618;&#1608; <br />
<br />
&#1608;&#1575;&#1604;&#1591;&#1617;&#1611;&#1610;&#1576;&#1614;&#1577;&#1611;&#1548; &#1608;&#1575;&#1604;&#1581;&#1611;&#1603;&#1605;&#1577;&#1611; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1581;&#1615;&#1587;&#1618;&#1606;&#1611; &#1575;&#1604;&#1578;&#1617;&#1614;&#1583;&#1618;&#1576;&#1611;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1579;&#1575;&#1602;&#1576;&#1548; &#1608;&#1575;&#1604;&#1576;&#1589;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1601;&#1611;&#1584;&#1614;&#1577;&#1611;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1610;&#1581;&#1600;&#1577; &#1575;&#1604;&#1576;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1600;&#1600;&#1585;&#1615;&#1608;&#1569;&#1614;&#1577;&#1611; <br />
<br />
&#1608;&#1575;&#1604;&#1603;&#1614;&#1585;&#1614;&#1605;&#1611;&#1548; &#1608;&#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1575;&#1593;&#1614;&#1577;&#1611; &#1608;&#1575;&#1604;&#1573;&#1610;&#1579;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1601;&#1614;&#1590;&#1618;&#1600;&#1604;&#1611; &#1608;&#1575;&#1604;&#1605;&#1593;&#1600;&#1585;&#1608;&#1601;&#1548; &#1608;&#1575;&#1604;&#1601;&#1614;&#1589;&#1614;&#1575;&#1581;&#1614;&#1577;&#1611; &#1608;&#1575;&#1604;&#1606;&#1615;&#1576;&#1618;&#1604; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577;.<br />
<br />
&#1593;&#1604;&#1609; &#1602;&#1614;&#1583;&#1618;&#1585;&#1611; &#1571;&#1607;&#1604;&#1611; &#1575;&#1604;&#1593;&#1614;&#1586;&#1618;&#1605;&#1611; &#1578;&#1614;&#1571;&#1618;&#1578;&#1610; &#1575;&#1604;&#1593;&#1614;&#1586;&#1614;&#1575;&#1574;&#1611;&#1605;&#1615; &#1608;&#1578;&#1571;&#1618;&#1578;&#1610; &#1593;&#1604;&#1609; &#1602;&#1614;&#1583;&#1618;&#1585;&#1611; &#1575;&#1604;&#1603;&#1585;&#1610;&#1600;&#1605;&#1611; &#1575;&#1604;&#1605;&#1614;&#1603;&#1614;&#1600;&#1575;&#1585;&#1611;&#1605;&#1615;<br />
<br />
&#1608;&#1610;&#1614;&#1603;&#1618;&#1576;&#1615;&#1585;&#1615; &#1601;&#1610; &#1593;&#1610;&#1606;&#1611; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1589;&#1614;&#1594;&#1610;&#1585;&#1607;&#1614;&#1575; &#1608;&#1578;&#1614;&#1589;&#1618;&#1594;&#1615;&#1585;&#1615; &#1601;&#1610; &#1593;&#1610;&#1606;&#1611; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1593;&#1614;&#1592;&#1614;&#1575;&#1574;&#1611;&#1600;&#1605;&#1615;<br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1614;&#1605;&#1618;&#1578;&#1614;&#1585;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1603;&#1575;&#1606; &#1584;&#1575; &#1602;&#1614;&#1604;&#1618;&#1576; &#1587;&#1614;&#1604;&#1611;&#1610;&#1605;&#1548; &#1608;&#1593;&#1614;&#1602;&#1618;&#1604; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1602;&#1610;&#1605;. &#1608;&#1601;&#1590;&#1575;&#1574;&#1604;&#1607;&#1605; &#1608;&#1605;&#1606;&#1575;&#1602;&#1576;&#1607;&#1605; &#1604;&#1575; &#1578;&#1614;&#1582;&#1618;&#1601;&#1614;&#1609; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; <br />
<br />
&#1605;&#1611;&#1605;&#1617;&#1614;&#1606; &#1604;&#1607;&#1615; &#1571;&#1614;&#1583;&#1618;&#1606;&#1614;&#1609; &#1605;&#1614;&#1587;&#1618;&#1603;&#1577; &#1605;&#1611;&#1606; &#1593;&#1614;&#1602;&#1618;&#1604; &#1608;&#1583;&#1611;&#1610;&#1606;.<br />
<br />
<br />
&#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1585;&#1611;&#1583;&#1618; &#1605;&#1611;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;&#1611; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610;&#1607;&#1605; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1584;&#1614;&#1603;&#1614;&#1585;&#1618;&#1606;&#1614;&#1575;&#1607;&#1615; &#1604;&#1571;&#1608;&#1580;&#1614;&#1576;&#1614;&#1578;&#1611; &#1575;&#1604;&#1581;&#1575;&#1604;&#1615; &#1575;&#1604;&#1578;&#1610; <br />
<br />
&#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1611;&#1580;&#1618;&#1585;&#1614;&#1577;&#1611;&#1548; &#1608;&#1575;&#1604;&#1580;&#1611;&#1607;&#1614;&#1575;&#1583;&#1611; &#1608;&#1575;&#1604;&#1606;&#1617;&#1615;&#1589;&#1618;&#1585;&#1614;&#1577;&#1611;&#1548; &#1608;&#1576;&#1614;&#1584;&#1618;&#1604;&#1611; &#1575;&#1604;&#1605;&#1615;&#1607;&#1614;&#1580;&#1611; &#1608;&#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1611;&#1548; &#1608;&#1614;&#1602;&#1614;&#1578;&#1618;&#1604;&#1611; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569;&#1611; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583;&#1611;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1614;&#1575;&#1589;&#1614;&#1581;&#1614;&#1577;&#1611; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; <br />
<br />
&#1608;&#1602;&#1615;&#1608;&#1617;&#1577;&#1611; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1611; &#1608;&#1575;&#1604;&#1610;&#1602;&#1610;&#1606;&#1548; &#1575;&#1604;&#1602;&#1614;&#1591;&#1618;&#1593;&#1615; &#1593;&#1604;&#1609; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1615; &#1576;&#1606;&#1600;&#1586;&#1614;&#1575;&#1607;&#1614;&#1578;&#1611;&#1607;&#1611;&#1605;&#1618; &#1608;&#1571;&#1606;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604;&#1615; &#1605;&#1611;&#1606;&#1618; &#1580;&#1600;&#1614;&#1605;&#1611;&#1610;&#1593;&#1611; &#1575;&#1604;&#1605;&#1593;&#1614;&#1583;&#1617;&#1614;&#1604;&#1610;&#1618;&#1606; &#1575;&#1604;&#1600;&#1605;&#1615;&#1586;&#1614;&#1603;&#1617;&#1614;&#1610;&#1618;&#1606; <br />
<br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1610;&#1572;&#1615;&#1608;&#1606;&#1614; &#1605;&#1611;&#1606;&#1618; &#1576;&#1614;&#1593;&#1618;&#1583;&#1611;&#1607;&#1605; &#1571;&#1614;&#1576;&#1614;&#1583;&#1614; &#1575;&#1604;&#1570;&#1576;&#1611;&#1583;&#1611;&#1610;&#1606; .<br />
<br />
<br />
&#1583;&#1594;&#1588; &#1576;&#1606; &#1588;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1580;&#1605;&#1610;<br />
<br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1606;&#1588;&#1585;: &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; 29/1/2007 <br />
<br />
&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1610;&#1577; - &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577;<br />
<br />
<br />
http://www.alwatan.com.kw/Default.aspx?MgDid=462725&amp;pageId=310</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">05-02-2007, 10:34 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;.<br />
&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;&#1605;&#1548; &#1608;&#1580;&#1605;&#1593;&#1606;&#1575; &#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì«”—1</div><div class="date">06-02-2007, 01:59 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1603; &#1575;&#1601;&#1583;&#1578;&#1606;&#1575; <br />
&#1603;&#1579;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1605;&#1579;&#1575;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê«”Õ«ﬁ</div><div class="date">07-02-2007, 04:25 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">07-02-2007, 05:14 PM</div></div><div class="posttext">«·«ŒÊ«‰ Ì«”—1 Ê «»Ê «”Õ«ﬁ , »Ê—ﬂ „«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">08-02-2007, 10:15 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« «»‰ ⁄Ì»«‰ √ÌÂ« «·€ÌÊ— ⁄·Ï ⁄—÷ √’Õ«» „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ .<br />
ÊÃ“Ï «··Â ﬂ« » «·„ﬁ«·… ŒÌ—« .<br />
Êﬂ„« ﬁ«· : Â„ ”«œ… «·⁄«·„Ì‰ »⁄œ «·√‰»Ì«¡ Ê«·„—”·Ì‰ ›Ì ﬂ· √„Ê—Â„ :<br />
››Ì «·⁄·„ : Â„ ”«œ… «·⁄·„«¡ «·—»«‰ÌÌ‰ ° ·« ﬂ„« Ì“⁄„ «·Œ·› «·–Ì‰ ‰”»ÊÂ„ ≈·Ï «·”·«„… Ê«·”–«Ã… Ê‰”»Ê« √‰›”Â„ ·· ÕﬁÌﬁ Ê«· œﬁÌﬁ ° ›«› —Ê« ›—Ì Â„ «·ﬂ»—Ï : &quot;„–Â» «·”·› √”·„ Ê„–Â» «·Œ·› √⁄·„ Ê√Õﬂ„&quot; !!!! ° ÊÂÌ „ﬁ«·… ﬁ«·Â« »⁄÷ «·√€»Ì«¡ ° ﬂ„« ÌﬁÊ· «»‰  Ì„Ì… ° —Õ„Â «··Â ° ≈– ﬂÌ›  ﬂÊ‰ ”·«„… »·« ⁄·„ ÊÕﬂ„… ø!! ° »· „–Â»Â„ : «·√⁄·„ Ê«·√Õﬂ„ Ê«·√”·„ ° Ê≈‰ √»Ï «·‰Ÿ«— Ê«·„ ﬂ·„Ê‰ .<br />
<br />
Ê›Ì «·”Ì«”… : Â„ ﬁ«œ… «·œÊ· ° ·« ﬂ„« Ì“⁄„ «·⁄·„«‰ÌÊ‰ «·–Ì‰ ‰”»ÊÂ„ ·‹‹‹ &quot;«·œ—Ê‘…&quot; Êﬁ«·Ê« »√‰Â„ ·„ ÌﬂÊ‰Ê« ⁄·Ï œ—«Ì… »√„Ê— «·”Ì«”… ° „⁄ √‰ ”Ì«” Â„ «·‘—⁄Ì… ‰ÃÕ  ›Ì ≈œ«—… —ﬁ⁄… ‘«”⁄… „‰ «·√—÷ ° „‰ «·’Ì‰ ‘—ﬁ« ≈·Ï ”Ê«Õ· «·√ÿ·‰ÿÌ €—»« ° »Ì‰„« ”«”… «·ÌÊ„ ·« Ìﬁœ— √ÕœÂ„ ⁄·Ï ≈œ«—… œÊ·… »· ﬁ· : „Õ«›Ÿ… √Ê Ê·«Ì… œÊ‰ Ÿ·„ Ê ⁄”› Ê≈÷«⁄… ··ÕﬁÊﬁ .<br />
<br />
Ê›Ì «·Õ—» : Â„ ﬁ«œ… ÃÌÊ‘ «·› Õ «· Ì œÊŒ  √⁄Ÿ„ ≈„»—«ÿÊÌ«  «·⁄«·„ «·ﬁœÌ„ .<br />
<br />
Ê›Ì «·√Œ·«ﬁ Ê—Ì«÷«  «·‰›Ê” : Â„ √ﬂ„· «·‰«” Œ·ﬁ« Ê“Âœ« ° ·« ﬂ„« Ì“⁄„ √—»«» «·—Ì«÷«  «·’Ê›Ì… «·„» œ⁄… «· Ì Œ—ÃÊ« »Â« ⁄‰ Õœ «·«⁄ œ«· ° “«⁄„Ì‰ »·”«‰ Õ«·Â„ √‰ «·’Õ» «·ﬂ—«„ ° —÷Ê«‰ «··Â ⁄·ÌÂ„ ° ‘€·Ê« »«·”Ì«”… Ê«·Õ—» ⁄‰  “ﬂÌ… «·‰›Ê” Ê√⁄„«· «·ﬁ·Ê» .<br />
<br />
<br />
≈‰Â„ »«Œ ’«— : √’œﬁ ‘«Âœ ⁄·Ï „‰Â«Ã «·‰»Ê… ° ›·« „ÿ„⁄ ›Ì ≈œ—«ﬂ ‰Ã«… ≈·« »« »«⁄ ”»Ì·Â„ .<br />
<br />
Ê«··Â √⁄·Ï Ê√⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">13-02-2007, 07:49 PM</div></div><div class="posttext">»Ê—ﬂ ˆ √Œ Ì „⁄«·Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">13-02-2007, 07:51 PM</div></div><div class="posttext">&#1608; &#1573;&#1610;&#1575;&#1603; &#1571;&#1582;&#1610; &#1605;&#1607;&#1575;&#1580;&#1585; , &#1578;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1605;&#1575; &#1602;&#1604;&#1578;&#1614; &#1604;&#1589;&#1581;&#1610;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">14-02-2007, 10:44 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601; &#1575;&#1604;&#1601; &#1582;&#1610;&#1585; <br />
&#1608;&#1575;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1575;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">14-02-2007, 04:26 PM</div></div><div class="posttext">Ê«Ì«ﬂ √ŒÌ «·ﬂ—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">14-02-2007, 04:40 PM</div></div><div class="posttext">”·„  Ì„Ì‰ﬂ √ÌÂ« «·›«÷· <br />
Ê»«—ﬂ «··Â ›Ì Ã„⁄ﬂ «·ÿÌ»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ⁄Ì»«‰ «·⁄»œ·Ì</div><div class="date">14-02-2007, 10:56 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>