<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1578&1606&1576&1607,&1576&1602&1608&1577&1613,&1607&1584&1607,&1580&1605&1604&1577,&1578&1575&1605&1577,&1586&1610&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1600&1583&1612,&1573&1606&1617,”«⁄œÌﬂ,&1571&1593&1585&1576,&1610&1575&1605&1593&1585&1576,&1575&1604&1570&1578&1610,‘„¯—" />
	<meta name="description" content="&#1571;&#1593;&#1585;&#1576; &#1610;&#1575;&#1605;&#1593;&#1585;&#1576; &#1575;&#1604;&#1570;&#1578;&#1610;: 
&#1573;&#1606;&#1617; &#1586;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1612; &#1576;&#1602;&#1608;&#1577;&#1613;... 
&#1578;&#1606;&#1576;&#1607;: 
&#1607;&#1584;&#1607; &#1580;&#1605;&#1604;&#1577; &#1578;&#1575;&#1605;&#1577;.." />
	
	<title> ‘„¯— ⁄‰ ”«⁄œÌﬂ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ‘„¯— ⁄‰ ”«⁄œÌﬂ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18853.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18853">‘„¯— ⁄‰ ”«⁄œÌﬂ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”«„Ì «·›ﬁÌÂ «·“Â—«‰Ì</div><div class="date">20-02-2007, 03:09 PM</div></div><div class="posttext">&#1571;&#1593;&#1585;&#1576; &#1610;&#1575;&#1605;&#1593;&#1585;&#1576; &#1575;&#1604;&#1570;&#1578;&#1610;:<br />
&#1573;&#1606;&#1617; &#1586;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1612; &#1576;&#1602;&#1608;&#1577;&#1613;...<br />
&#1578;&#1606;&#1576;&#1607;:<br />
&#1607;&#1584;&#1607; &#1580;&#1605;&#1604;&#1577; &#1578;&#1575;&#1605;&#1577;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">20-02-2007, 05:02 PM</div></div><div class="posttext">√»« «·„⁄«·Ì ° √‰¯Û √„ ≈‰Û¯  !!!:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·Õ”‰</div><div class="date">20-02-2007, 05:33 PM</div></div><div class="posttext">&#1587;&#1604;&#1575;&#1605;<br />
&#1610;&#1575; &#1605;&#1594;&#1585;&#1576;&#1610;<br />
&#1571;&#1589;&#1576;&#1578; &#1608;&#1585;&#1576; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">20-02-2007, 11:29 PM</div></div><div class="posttext">&#1573;&#1606;&#1617; &#1586;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1612; &#1576;&#1602;&#1608;&#1577;&#1613;...<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1603;&#1604; &#1575;&#1604;&#1581;&#1602; &#1548; &#1604;&#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &quot;&#1586;&#1610;&#1583;&#1612;&quot; &#1605;&#1606;&#1608;&#1606;&#1577; .<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1608; &#1590;&#1576;&#1591; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &quot;&#1586;&#1610;&#1583;&#1612;&quot; &#1576;&#1590;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1604;&#1575;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &quot;&#1573;&#1606;&#1617;&#1614;&quot; &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1605;&#1606; &quot;&#1608;&#1571;&#1609;&quot; &#1605;&#1572;&#1603;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1606; &#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &quot;&#1586;&#1610;&#1583;&#1615;&quot; &#1576;&#1590;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1575;&#1583;&#1611;&#1609; &#1605;&#1576;&#1606;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; .<br />
<br />
&#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1573;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">21-02-2007, 02:45 PM</div></div><div class="posttext">&#1608;&#1605;&#1593;&#1603; &#1575;&#1604;&#1581;&#1602; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610; &#1548; &#1601;&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1610;&#1581;&#1578;&#1605;&#1604; &#1578;&#1608;&#1580;&#1610;&#1607;&#1603; &#1571;&#1610;&#1590;&#1575; 0<br />
&#1571;&#1614;&#1606;&#1617;&#1614; &#1586;&#1614;&#1610;&#1618;&#1583;&#1612; &#1576;&#1616;&#1602;&#1615;&#1608;&#1617;&#1614;&#1577;&#1613; &#1608; &#1573;&#1616;&#1606;&#1617;&#1614; &#1586;&#1610;&#1618;&#1583;&#1615; &#1576;&#1616;&#1602;&#1615;&#1608;&#1617;&#1614;&#1577;&#1613; <br />
&#1571;&#1614;&#1606;&#1617;&#1614; : &#1601;&#1593;&#1604; &#1605;&#1575;&#1590;&#1610; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &quot; &#1576;&#1605;&#1593;&#1606;&#1609; &#1578;&#1608;&#1580;&#1593; &#1608;&#1578;&#1571;&#1604;&#1605; &quot; <br />
&#1573;&#1616;&#1606;&#1617;&#1614; : &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1605;&#1576;&#1606;&#1610; &#1548; &#1608;&#1575;&#1604;&#1606;&#1608;&#1606; &#1604;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; &quot; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1601;&#1593;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«„Ì «·›ﬁÌÂ «·“Â—«‰Ì</div><div class="date">21-02-2007, 04:24 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578;&#1605;&#1575; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575;.<br />
&#1604;&#1602;&#1583; &#1586;&#1604;&#1617;&#1578; &#1605;&#1606;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1593;&#1604;&#1609; [&#1586;&#1610;&#1583;&#1612;], &#1608;&#1605;&#1575; &#1571;&#1585;&#1583;&#1578; &#1573;&#1604;&#1575;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1590;&#1605;&#1577; &#1601;&#1602;&#1591; [&#1586;&#1610;&#1583;&#1615;]..<br />
&#1604;&#1571;&#1606; [ &#1573;&#1606;&#1617; ] &#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1610;&#1606;..&#1608;[&#1586;&#1610;&#1583;] &#1605;&#1606;&#1575;&#1583;&#1609;..<br />
&#1571;&#1605;&#1575; &#1605;&#1575;&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610; &#1605;&#1606; &#1571;&#1606; [&#1573;&#1606;&#1617;]&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1571;&#1605;&#1585; &#1605;&#1606; &#1608;&#1571;&#1609; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;,&#1601;&#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;..&#1604;&#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1608;&#1571;&#1610; : &#1575;&#1604;&#1608;&#1593;&#1583;.. &#1608;&#1586;&#1610;&#1583; &#1604;&#1575;&#1610;&#1572;&#1605;&#1585; &#1571;&#1606; &#1610;&#1593;&#1583; &#1576;&#1602;&#1608;&#1577;,&#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1605;&#1585; &#1571;&#1606; &#1610;&#1574;&#1606; &#1576;&#1602;&#1608;&#1577;..&#1604;&#1593;&#1604;&#1607; &#1602;&#1583; &#1592;&#1607;&#1585; &#1575;&#1604;&#1601;&#1585;&#1602;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">22-02-2007, 07:33 PM</div></div><div class="posttext">&#1601;&#1600;&#1600;&quot;&#1573;&#1606;&#1617;&#1614;&quot; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1600;&#1600; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1610;&#1606; &#1600;&#1600; &#1605;&#1575; &#1586;&#1575;&#1604;&#1578;&#1618; &#1601;&#1593;&#1604;&#1614; &#1571;&#1605;&#1585; &#1605;&#1572;&#1603;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1606; &#1600;&#1600; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578;&#1615; &#1587;&#1575;&#1576;&#1602;&#1575; &#1600;&#1600; .<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610;<br />
&#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1608;&#1571;&#1609; : &#1573; &#1610;&#1575; &#1601;&#1578;&#1609;&#1548; &#1576;&#1581;&#1584;&#1601; &#1575;&#1604;&#1610;&#1575;&#1569;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1593;&#1616; &#1610;&#1575; &#1601;&#1578;&#1609;&#1548; &#1605;&#1606; &#1608;&#1593;&#1609;&#1548; &#1601;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1578;&#1571;&#1603;&#1610;&#1583;&#1607; &#1576;&#1575;&#1604;&#1606;&#1608;&#1606; &#1585;&#1580;&#1593;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569;&#1548; &#1604;&#1576;&#1606;&#1575;&#1574;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1601;&#1578;&#1602;&#1608;&#1604;: &#1573;&#1610;&#1614;&#1606;&#1617;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; : &#1593;&#1610;&#1614;&#1606;&#1617; &#1601;&#1610; &#1608;&#1593;&#1609;.<br />
&#1571;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1610;&#1606; &#1576;&#1583;&#1608;&#1606; &#1578;&#1608;&#1603;&#1610;&#1583; &#1601;&#1607;&#1608;: &#1573;&#1606;&#1617;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; : &#1588;&#1583;&#1617;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1578;&#1608;&#1603;&#1610;&#1583;&#1607; &#1576;&#1575;&#1604;&#1606;&#1608;&#1606; &#1602;&#1604;&#1578;: &#1573;&#1606;&#1617;&#1606;&#1617;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1588;&#1583;&#1617;&#1606;&#1617;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">23-02-2007, 01:12 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1594;&#1585; &#1548; &#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1600;&#1600; &#1608;&#1575;&#1604;&#1604;&#1607; &#1600;&#1600; &#1603;&#1610;&#1601; &#1608;&#1602;&#1593;&#1578;&#1615; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1573; &#1575;&#1604;&#1580;&#1604;&#1610; !! &#1548; &#1608;&#1584;&#1604;&#1603; &#1581;&#1610;&#1606; &#1571;&#1602;&#1608;&#1604; :<br />
<br />
<br />
<br />
&#1601;&#1600;&#1600;&quot;&#1573;&#1606;&#1617;&#1614;&quot; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1600;&#1600; &#1608;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1610;&#1606; &#1600;&#1600; &#1605;&#1575; &#1586;&#1575;&#1604;&#1578;&#1618; &#1601;&#1593;&#1604;&#1614; &#1571;&#1605;&#1585; &#1605;&#1572;&#1603;&#1583;&#1611;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1606; <br />
<br />
&#1576;&#1604;&#1618; &#1573;&#1606;&#1617;&#1614; &quot;&#1573;&#1606;&#1617;&#1614;&quot; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1610;&#1606; &#1607;&#1610; &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1594;&#1610;&#1585;&#1615; &#1605;&#1572;&#1603;&#1583; &#1571;&#1604;&#1576;&#1578;&#1577; !!.<br />
<br />
&#1608;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1571;&#1594;&#1585; &#1589;&#1581;&#1610;&#1581; &#1578;&#1605;&#1575;&#1605;&#1575; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606;!! .<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1610;&#1606; &quot;&#1573;&#1606;&#1617;&#1614;&quot; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &quot;&#1606;&#1614;&#1583;&#1617;&#1614;&quot;&#1548; &#1571;&#1608; &quot;&#1585;&#1606;&#1617;&#1614;&quot; &#1571;&#1583;&#1602; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1606;&#1601;&#1587;&#1607; (&#1576;&#1575;&#1576; &#1590;&#1585;&#1576;) .<br />
<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1605;&#1578;&#1610;&#1602;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610;&#1607; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1548; &#1601;&#1607;&#1610; &#1605;&#1606; &#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1589;&#1585;&#1601; &#1548; &#1608;&#1604;&#1603;&#1606; &#1585;&#1576;&#1605;&#1575; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1580;&#1604;&#1577; &#1608;&#1602;&#1604;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1563; &#1604;&#1603;&#1608;&#1606;&#1610; &#1603;&#1606;&#1578; &#1605;&#1606;&#1607;&#1605;&#1603;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;&#1577; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1603;&#1578;&#1575;&#1576;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; . <br />
<br />
&#1608;&#1587;&#1604;&#1605;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1594;&#1585; &#1605;&#1576;&#1583;&#1593;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">23-02-2007, 08:47 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1605;&#1593; &#1605;&#1575; &#1610;&#1585;&#1578;&#1576;&#1591; &#1576;&#1607;&#1575; &#1548; &#1604;&#1571;&#1606;&#1610; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1608;&#1590;&#1593; &#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1576;&#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1586; &#1608;&#1575;&#1604;&#1607;&#1583;&#1608;&#1569; &#1548; &#1605;&#1605;&#1575; &#1601;&#1610; &#1571;&#1608;&#1602;&#1593;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1607;&#1605; &#1608;&#1575;&#1604;&#1582;&#1591;&#1573; .<br />
<br />
&#1605;&#1593; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1608;&#1588;&#1603;&#1585;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">23-02-2007, 01:15 PM</div></div><div class="posttext">&#1587;&#1604;&#1605;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610; &#1608;&#1571;&#1586;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1605;&#1603; &#1608;&#1594;&#1605;&#1603; &#1548; &#1608;&#1575;&#1604;&#1587;&#1607;&#1608; &#1608;&#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606; &#1587;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1573;&#1606;&#1610; &#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1583;&#1593;&#1575;&#1574;&#1603; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1607;&#1605;&#1587; &#1604;&#1603; &#1576;&#1571;&#1605;&#1585; &#1602;&#1583; &#1571;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1594;&#1585;&#1610;&#1576;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1581;&#1576; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1571;&#1608; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1548; &#1601;&#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604; &#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1607;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1604;&#1603;&#1604;&#1605;&#1577; Creation<br />
&#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1593;&#1604;&#1605;&#1607;&#1575; &#1581;&#1583;&#1575;&#1579;&#1610;&#1608; &#1575;&#1604;&#1594;&#1585;&#1576; &#1604;&#1578;&#1593;&#1592;&#1610;&#1605; &#1585;&#1605;&#1608;&#1586;&#1607;&#1605; &#1601;&#1607;&#1605; &#1605;&#1576;&#1583;&#1593;&#1608;&#1606; &#1608;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1594;&#1610;&#1585; &#1593;&#1575;&#1583;&#1610;&#1577; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1607;&#1605; &#1582;&#1604;&#1602; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1579;&#1575;&#1604; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1608;&#1602; &#1608;&#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605;&#1607;&#1605;&#1548; &#1608;&#1578;&#1604;&#1602;&#1601; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1581;&#1583;&#1575;&#1579;&#1610;&#1608; &#1575;&#1604;&#1593;&#1585;&#1576; &#1579;&#1605; &#1575;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1578;&#1603;&#1575;&#1585; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1580;&#1584;&#1608;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1571;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1571;&#1604;&#1576;&#1578;&#1577;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1585;&#1581;&#1576; &#1610;&#1594;&#1606;&#1610;&#1606;&#1610; &#1608;&#1571;&#1583;&#1593;&#1608; &#1594;&#1610;&#1585;&#1610; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1609; &#1578;&#1580;&#1606;&#1576;&#1607; .<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>