<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ﬂ·„…,„ﬂ…øø,„« ’€Ì—,⁄·Ìﬂ„,«·”·«„, ’€Ì—" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ 
„« ’€Ì— ﬂ·„… „ﬂ…øø" />
	
	<title>  ’€Ì— [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;   ’€Ì—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18901.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18901"> ’€Ì—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ «·€“«·Ì</div><div class="date">22-02-2007, 12:21 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
„« ’€Ì— ﬂ·„… „ﬂ…øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">22-02-2007, 04:43 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .<br />
<br />
&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1610;&#1602;&#1578;&#1590;&#1610; &#1578;&#1589;&#1594;&#1610;&#1585;&#1607;&#1575; &#1600;&#1600; &#1605;&#1593; &#1578;&#1581;&#1601;&#1592;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1600;&#1600; &#1593;&#1604;&#1609; &#1589;&#1610;&#1594;&#1577; &quot;&#1605;&#1615;&#1603;&#1614;&#1610;&#1603;&#1614;&#1577;&quot; . &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1578;&#1589;&#1594;&#1610;&#1585; &quot;&#1605;&#1603;&#1577;&quot; &#1573;&#1584;&#1575; &#1602;&#1589;&#1583;&#1606;&#1575; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1567;&#1567; .<br />
&#1601;&#1610; &#1585;&#1571;&#1610;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1571;&#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1585; &#1548; &#1608;&#1604;&#1575; &#1610;&#1606;&#1589;&#1585;&#1601; &#1593;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1604;&#1602;&#1585;&#1610;&#1606;&#1577; .<br />
<br />
&#1608;&#1605;&#1603;&#1575;&#1606;&#1577; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1608;&#1602;&#1583;&#1587;&#1610;&#1578;&#1607;&#1575; &#1608;&#1575;&#1581;&#1578;&#1608;&#1575;&#1569;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1578;&#1605;&#1606;&#1593;&#1606;&#1575; &#1605;&#1606; &#1578;&#1589;&#1594;&#1610;&#1585; &#1575;&#1587;&#1605;&#1607;&#1575; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1573;&#1586;&#1585;&#1575;&#1569; &#1576;&#1607;&#1575; &#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1589;&#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1571;&#1593;&#1604;&#1605; &#1548; &#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1573;&#1604;&#1575; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1548; &#1601;&#1605;&#1575; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1582;&#1609; &#1605;&#1606; &#1578;&#1589;&#1594;&#1610;&#1585; &#1605;&#1603;&#1577;&#1567;&#1567; .<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1587;&#1605;&#1610;&#1606;&#1575; &#1588;&#1582;&#1589;&#1611;&#1575; (&#1585;&#1580;&#1604;&#1575; &#1571;&#1608; &#1575;&#1605;&#1585;&#1571;&#1577;) &quot;&#1605;&#1603;&#1577;&quot; &#1563; &#1601;&#1610;&#1580;&#1608;&#1586; &#1604;&#1606;&#1575; &#1581;&#1610;&#1606;&#1574;&#1584; &#1600;&#1600; &#1581;&#1587;&#1576; &#1585;&#1571;&#1610;&#1610; &#1600;&#1600; &#1578;&#1589;&#1594;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1548; &#1608;&#1607;&#1610; &quot;&#1605;&#1615;&#1603;&#1610;&#1603;&#1577;&quot; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·Õ”‰</div><div class="date">22-02-2007, 06:37 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610;71</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·€“«·Ì</div><div class="date">23-02-2007, 11:30 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>