<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="׃םֿהַ,ׁײםהַ,ַבזב,ַבֵדַדֹ,בֿהםַהַ,ַבהָם,ַבװֹׁ,דהַָ,זַָ,זבה,׃הֿו,ד׃ַֿ,זּֿו,״ַָ,ֵהם,װָוו,זם׃הם,דַה,ַבדװׁםה,ַבדזײז,־ַ״ֶַ,ַבדהַ׃ָ,דַהו,ַֽׁ,בֿ,ַבֵ־זֹ,זֳ׀ׁ,ם׃ַֿהם,הָםב,זד׃,םדַ,ֳּׁזו,ַבװׁ,ּׂםב,זבד,ׁםד,ױֽםֽ,ַ׃־ב,ֽםהדַ,ַבױַָֹֽ,בֿםההַ‏,ֳָֻֽ,בםו,ַבבו,ז׃בד,בֿםההַ,ַבַׁד,ֵ־זם,¡ֽםֻ,ָ׃הֿ" />
	<meta name="description" content=":::  
 
ֵ־זם ַבַׁד ֵהם ֳָֻֽ ה זב ֳֽֿ ַבױַָֹֽ ֽםהדַ ַ׃־ב ׃םֿהַ ֳָז ָׁ :r  זוז &quot;ׁײםהַ בֿהםַהַ דַ ׁײם ָו ַבהָם :=  בֿםההַ&quot;‏ ¡ֽםֻ ַ׃ ַבוֱַ ַבֵדַדֹ ַבױׁל בל ַבֵדַדֹ ַבָׁל . בֿ ָֻֽ הו ״זםבַ זּֿו דה׃זַָ ֵבל ׃םֿהַ בם :r  ¡ וב ו׀ַ ַבֽֿםֻ ָ׃הֿ ױֽםֽ ¡ ֳבד םִֻׁ ו׀ַ ַבזב ה ׃םֿהַ דׁ :r  ¡זוב דה ַָ ֽֿםֻ ׀ׁ ו׀ַ ַבזב ֳז װָוו ÷ ֵהם ֿ זּֿו ם ״ַָ ַָה ׃ֿ זַָ דהַָ ַבװֹׁ ¡ זבה ם ׃הֿו ײ ¡ וב דה ד׃ַֿ ׁםד זד׃ הָםב ם׃ַֿהם זם׃הם םדַ ֳּׁזו זבד דהם ּׂםב ַבװׁ.  
 
זֳ׀ׁ" />
	
	<title> ׁײםהַ בֿהםַהַ דַ ׁײם ָו ַבהָם ױבל ַבבו בםו ז׃בד בֿםההַ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">ַבדץהתףֿףםַ ַבַדרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">דץהתףֿל ַבֳףתײֱַ</a> &gt;  ׁײםהַ בֿהםַהַ דַ ׁײם ָו ַבהָם ױבל ַבבו בםו ז׃בד בֿםההַ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18271.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18271">ׁײםהַ בֿהםַהַ דַ ׁײם ָו ַבהָם ױבל ַבבו בםו ז׃בד בֿםההַ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">הזׁ</div><div class="date">02-02-2007, 08:30 AM</div></div><div class="posttext">::: <br />
<br />
ֵ־זם ַבַׁד ֵהם ֳָֻֽ ה זב ֳֽֿ ַבױַָֹֽ ֽםהדַ ַ׃־ב ׃םֿהַ ֳָז ָׁ :r  זוז &quot;ׁײםהַ בֿהםַהַ דַ ׁײם ָו ַבהָם :=  בֿםההַ&quot;‏ ¡ֽםֻ ַ׃ ַבוֱַ ַבֵדַדֹ ַבױׁל בל ַבֵדַדֹ ַבָׁל . בֿ ָֻֽ הו ״זםבַ זּֿו דה׃זַָ ֵבל ׃םֿהַ בם :r  ¡ וב ו׀ַ ַבֽֿםֻ ָ׃הֿ ױֽםֽ ¡ ֳבד םִֻׁ ו׀ַ ַבזב ה ׃םֿהַ דׁ :r  ¡זוב דה ַָ ֽֿםֻ ׀ׁ ו׀ַ ַבזב ֳז װָוו ÷ ֵהם ֿ זּֿו ם ״ַָ ַָה ׃ֿ זַָ דהַָ ַבװֹׁ ¡ זבה ם ׃הֿו ײ ¡ וב דה ד׃ַֿ ׁםד זד׃ הָםב ם׃ַֿהם זם׃הם םדַ ֳּׁזו זבד דהם ּׂםב ַבװׁ. <br />
<br />
זֳ׀ׁ דה ַבֵ־זֹ ַבדװׁםה ֵה ַה דַה ַבדזײז ־ַ״ֶַ בֿ ַֽׁ ם דַהו ַבדהַ׃ָ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ דָׁם</div><div class="date">02-02-2007, 09:23 AM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1606;&#1608;&#1585; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1587;&#1604;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; 00<br />
&#1579;&#1605; &#1610;&#1576;&#1583;&#1608; &#1604;&#1610; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1585;&#1590; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1604;&#1605;&#1606; &#1575;&#1585;&#1578;&#1590;&#1575;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1582;&#1604;&#1610;&#1601;&#1578;&#1607; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1563; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1606;&#1607; &#1604;&#1605;&#1575; &#1605;&#1585;&#1590; &#1601;&#1602;&#1575;&#1604;:  &quot; &#1605;&#1615;&#1585;&#1608;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1601;&#1604;&#1610;&#1589;&#1604; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &quot;  &#1601;&#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1604;&#1610; &#1576;&#1607;&#1605; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1594;&#1610;&#1576;&#1578;&#1607;&#1548; &#1581;&#1578;&#1609; &#1602;&#1576;&#1604; &#1605;&#1585;&#1590;&#1607;&#1563; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1610;&#1589;&#1604;&#1610; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583;&#1617;&#1614;&#1605;&#1608;&#1607; &#1604;&#1605;&#1575; &#1584;&#1607;&#1576; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1589;&#1604;&#1581; &#1576;&#1610;&#1606; &#1576;&#1606;&#1610; &#1593;&#1605;&#1585;&#1608; &#1610;&#1606; &#1593;&#1608;&#1601; &#1548; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;: &#1585;&#1590;&#1610;&#1606;&#1575; &#1604;&#1583;&#1606;&#1610;&#1575;&#1606;&#1575; &#1605;&#1606; &#1585;&#1590;&#1610;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1583;&#1610;&#1606;&#1606;&#1575;&#1548; &#1601;&#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1576;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1577;&#1548; &#1608;&#1575;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1605;&#1576;&#1575;&#1610;&#1593;&#1578;&#1607; &#1603;&#1604;&#1607;&#1605;&#1548; &#1608;&#1585;&#1590;&#1608;&#1575; &#1604;&#1576;&#1610;&#1593;&#1578;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1605; &#1571;&#1607;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1593;&#1604;&#1610; &#1608;&#1575;&#1576;&#1606;&#1575;&#1607; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1603;&#1604;&#1607;&#1605; &#1576;&#1575;&#1610;&#1593;&#1608;&#1575; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1608;&#1584;&#1604;&#1603; &#1604;&#1601;&#1590;&#1604;&#1607;&#1548; &#1601;&#1575;&#1593;&#1578;&#1585;&#1601;&#1608;&#1575; &#1576;&#1601;&#1590;&#1604;&#1607;&#1548; &#1608;&#1576;&#1587;&#1575;&#1576;&#1602;&#1578;&#1607;&#1548; &#1608;&#1576;&#1589;&#1581;&#1576;&#1578;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1608;&#1573;&#1606;&#1601;&#1575;&#1602;&#1607; &#1605;&#1575;&#1604;&#1607; &#1603;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; 0</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הזׁ</div><div class="date">03-02-2007, 06:01 PM</div></div><div class="posttext">װַׁ ֳ־ם ַבׁםד דָׁם בל ַבֿׁ זבַ ַַׁײ בל דַ ײב ָו זבה דַ ױֿו ם ׃ִַבם וז ֳםה ֳּֿ ו׀ַ ַבזב ָ׃הֿ ױֽםֽ ַּׁבו בוד ַֻ ם ָ ַבֽֿםֻ ¡ֵ׀ ֵההם זּֿו ם ַב״ַָ זם ׃הֿו ֳָז ַבֽ׃ה ַבו׀בם זוז דׁז ַבֽֿםֻ זַָבַבם ַבׁזַםֹ ײםֹ דה ״ׁם ו׀ַ ַבַׁזם ¡וב דה ׃הֿ ֲ־ׁ ױֽםֽ¿<br />
<br />
זבד ּׂםב ַבװׁ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>