<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="דּד,ֿם,בבדױ״בַֽ,םּׁד,ַבדױ״בַֽ,ֻםֹׁ,זבהם,ּׁדֹ,דדֹֿ,ּׂםב,ַבװׁ,זַבֿםׁ,זבד,ַבהֽזםםה,ַבדַּד,ױֽםֹֽ,ַםֿם,ַבהֽזםו,ַַּֽ,בםד,ַבהֽזםֹ,ַב׃בַד,ָׁם-ַהּבםׂם,ובַ,בזםםה,םזה,ֿבםדזהם,ַײב" />
	<meta name="description" content="ַב׃בַד בםד 
 
ַַּֽ ַבל דּד ֿם בבדױ״בַֽ ַבהֽזםו ָׁם-ַהּבםׂם 
ובַ ֿבםדזהם בל ַײב דּד םזה ֿ זײ בל ַםֿם בזםםה 
בַה ַבדַּד ֻםֹׁ זבהם בד ַּֿ דּד ֿם םּׁד ַבדױ״בַֽ ּׁדֹ ױֽםֹֽ דדֹֿ בֿל ַבהֽזםםה 
זבד ּׂםב ַבװׁ זַבֿםׁ" />
	
	<title> דּד בבדױ״בַֽ ַבהֽזםֹ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  דּד בבדױ״בַֽ ַבהֽזםֹ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18009.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18009">דּד בבדױ״בַֽ ַבהֽזםֹ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳד הֿל</div><div class="date">24-01-2007, 01:11 PM</div></div><div class="posttext">ַב׃בַד בםד<br />
<br />
ַַּֽ ַבל דּד ֿם בבדױ״בַֽ ַבהֽזםו ָׁם-ַהּבםׂם<br />
ובַ ֿבםדזהם בל ַײב דּד םזה ֿ זײ בל ַםֿם בזםםה<br />
בַה ַבדַּד ֻםֹׁ זבהם בד ַּֿ דּד ֿם םּׁד ַבדױ״בַֽ ּׁדֹ ױֽםֹֽ דדֹֿ בֿל ַבהֽזםםה<br />
זבד ּׂםב ַבװׁ זַבֿםׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וַזם בֹ ַבײַֿ</div><div class="date">26-01-2007, 10:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1571;&#1605; &#1606;&#1583;&#1609;..<br />
&#1607;&#1606;&#1575;&#1603; &#1605;&#1593;&#1580;&#1605; &#1571;&#1602;&#1610;&#1605;&#1607; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610; &#1576;&#1571;&#1606;&#1607; &#1605;&#1605;&#1578;&#1575;&#1586; &#1604;&#1571;&#1606;&#1610; &#1580;&#1585;&#1576;&#1578;&#1607; &#1588;&#1582;&#1589;&#1610;&#1575;&#1611; &#1571;&#1579;&#1606;&#1575;&#1569; &#1583;&#1585;&#1575;&#1587;&#1578;&#1610; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608; &#1604;&#1603;&#1606;&#1607; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1606;&#1575;&#1591;&#1602; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1593;&#1606;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;:(&#1575;&#1604;&#1605;&#1608;&#1585;&#1583; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602; &quot;&#1601;&#1585;&#1575;&#1606;&#1603;&#1604;&#1610;&#1606;&quot;) &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1578;&#1585;&#1580;&#1605;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1610;&#1605;&#1603;&#1606;&#1607; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;  &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1580;&#1586;&#1571;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1608; &#1607;&#1603;&#1584;&#1575;....&#1604;&#1603;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1578;&#1582;&#1589;&#1589;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1604;&#1603;&#1606;&#1610; &#1605;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1606;&#1607; &#1610;&#1581;&#1608;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575;...&#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1606;&#1610; &#1571;&#1576;&#1583;&#1608; &#1608; &#1603;&#1571;&#1606;&#1606;&#1610; &#1605;&#1585;&#1608;&#1580; &#1578;&#1580;&#1575;&#1585;&#1610; &#1604;&#1607; &#1604;&#1603;&#1606;&#1610; &#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1607; &#1604;&#1571;&#1606;&#1607;-&#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606;-&#1571;&#1601;&#1590;&#1604; &#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578;&#1607; &#1605;&#1606;&#1584; &#1576;&#1583;&#1575;&#1610;&#1577; &#1583;&#1585;&#1575;&#1587;&#1578;&#1610; &#1604;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳד הֿל</div><div class="date">27-01-2007, 09:41 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1583; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1575; &#1575;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; ..&#1575;&#1606;&#1610; &#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1593;&#1580;&#1605; &#1593;&#1585;&#1576;&#1610; &#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610; &#1605;&#1578;&#1582;&#1589;&#1589; &#1576;&#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1605;&#1593;&#1578;&#1605;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606; &#1604;&#1603;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1581;&#1578;&#1585;&#1578; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1605;&#1579;&#1604;<br />
&#1601;&#1593;&#1604; &#1605;&#1575;&#1590;&#1610; &#1606;&#1575;&#1602;&#1589;<br />
&#1605;&#1589;&#1583;&#1585; &#1605;&#1572;&#1608;&#1604;<br />
&#1581;&#1585;&#1601; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603;<br />
&#1575;&#1604;&#1582;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>