<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="⁄«‘Ê—«¡,ﬁ÷Ì…,’Ì«„,«·Â«œ∆,’ÕÌÕ…,Êﬁ‰«⁄…,”»Õ«‰Â,«··Â,√ŒÊ«‰Ì,«·Õ„œ,«·„‰«ﬁ‘…, „ÕÌ’,√› Õ,Ê«·ÕÊ«—" />
	<meta name="description" content=":::  
 
√ŒÊ«‰Ì ›Ì 
 
«··Â ”»Õ«‰Â ·Â «·Õ„œ  
 
√› Õ »«» «·„‰«ﬁ‘… Ê«·ÕÊ«— «·Â«œ∆ 
 
·ﬂÌ ‰’· «·Ï ›Â„ Êﬁ‰«⁄… ’ÕÌÕ…" />
	
	<title>  „ÕÌ’ ÌÊ„ ⁄«‘Ê—«¡ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;   „ÕÌ’ ÌÊ„ ⁄«‘Ê—«¡</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18135.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18135"> „ÕÌ’ ÌÊ„ ⁄«‘Ê—«¡</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">’«·Õ »‰ ”⁄œ »‰ Õ”‰ «·„ÿÊÌ</div><div class="date">29-01-2007, 10:39 AM</div></div><div class="posttext">::: <br />
<br />
√ŒÊ«‰Ì ›Ì<br />
<br />
«··Â ”»Õ«‰Â ·Â «·Õ„œ <br />
<br />
√› Õ »«» «·„‰«ﬁ‘… Ê«·ÕÊ«— «·Â«œ∆<br />
<br />
·ﬂÌ ‰’· «·Ï ›Â„ Êﬁ‰«⁄… ’ÕÌÕ… <br />
<br />
›Ì ﬁ÷Ì… ’Ì«„ ÌÊ„ ⁄«‘Ê—«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">30-01-2007, 05:13 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1589;&#1575;&#1604;&#1581; &#1576;&#1606; &#1587;&#1593;&#1583; &#1608;&#1571;&#1576;&#1583;&#1571; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;:<br />
--------------------------------------------------------------------------------<br />
<br />
&#1601;&#1590;&#1604; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1589;&#1610;&#1575;&#1605;&#1607;<br />
<br />
&#1608;&#1585;&#1583;&#1578; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1606; &#1601;&#1590;&#1604; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1608;&#1605; &#1601;&#1610;&#1607; &#1608;&#1607;&#1610; &#1579;&#1575;&#1576;&#1578;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1606;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1605;&#1575; &#1610;&#1604;&#1610;: <br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1571;&#1606;&#1607; &#1587;&#1574;&#1604; &#1593;&#1606; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604;: ( &#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1608;&#1605;&#1575;&#1611; &#1610;&#1578;&#1581;&#1585;&#1609; &#1601;&#1590;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1573;&#1604;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; - &#1610;&#1593;&#1606;&#1610; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; - &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; &#1610;&#1593;&#1606;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; ). <br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1571;&#1587;&#1604;&#1601;&#1606;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1604;&#1607; &#1601;&#1590;&#1610;&#1604;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1581;&#1585;&#1605;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1589;&#1608;&#1605;&#1607; &#1604;&#1601;&#1590;&#1604;&#1607;&#1548; &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1603;&#1575;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1589;&#1608;&#1605;&#1608;&#1606;&#1607;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1585;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1578;&#1589;&#1608;&#1605;&#1607;. <br />
<br />
&#1603;&#1575;&#1606; &#1610;&#1589;&#1608;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1576;&#1605;&#1603;&#1577; &#1608;&#1604;&#1575; &#1610;&#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1589;&#1608;&#1605;&#1548; &#1601;&#1604;&#1605;&#1575; &#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1585;&#1571;&#1609; &#1589;&#1610;&#1575;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1607; &#1608;&#1578;&#1593;&#1592;&#1610;&#1605;&#1607;&#1605; &#1604;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1581;&#1576; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1605; &#1601;&#1610;&#1605;&#1575; &#1604;&#1605; &#1610;&#1572;&#1605;&#1585; &#1576;&#1607;&#1548; &#1589;&#1575;&#1605;&#1607; &#1608;&#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1589;&#1610;&#1575;&#1605;&#1607;&#1548; &#1608;&#1571;&#1603;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1589;&#1610;&#1575;&#1605;&#1607; &#1608;&#1575;&#1604;&#1581;&#1579; &#1593;&#1604;&#1610;&#1607;&#1548; &#1581;&#1578;&#1609; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1589;&#1608;&#1617;&#1605;&#1608;&#1606;&#1607; &#1571;&#1591;&#1601;&#1575;&#1604;&#1607;&#1605;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604;: ( &#1602;&#1583;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1608;&#1580;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1589;&#1610;&#1575;&#1605;&#1575;&#1611; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; : { &#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1589;&#1608;&#1605;&#1608;&#1606;&#1607; } &#1602;&#1575;&#1604;&#1608;&#1575;: ( &#1607;&#1584;&#1575; &#1610;&#1608;&#1605; &#1593;&#1592;&#1610;&#1605; &#1571;&#1606;&#1580;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1605;&#1608;&#1587;&#1609; &#1608;&#1602;&#1608;&#1605;&#1607;&#1548; &#1608;&#1571;&#1594;&#1585;&#1602; &#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1602;&#1608;&#1605;&#1607;&#1548; &#1601;&#1589;&#1575;&#1605;&#1607; &#1605;&#1608;&#1587;&#1609; &#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1604;&#1607; &#1601;&#1606;&#1581;&#1606; &#1606;&#1589;&#1608;&#1605;&#1607; )&#1548; &#1601;&#1602;&#1575;&#1604; : { &#1601;&#1606;&#1581;&#1606; &#1571;&#1581;&#1602; &#1608;&#1571;&#1608;&#1604;&#1609; &#1576;&#1605;&#1608;&#1587;&#1609; &#1605;&#1606;&#1603;&#1605; } &#1601;&#1589;&#1575;&#1605;&#1607; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1605;&#1585; &#1576;&#1589;&#1610;&#1575;&#1605;&#1607; ). <br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1576;&#1606;&#1578; &#1605;&#1593;&#1608;&#1584; &#1602;&#1575;&#1604;&#1578;: ( &#1571;&#1585;&#1587;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1594;&#1583;&#1575;&#1577; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1573;&#1604;&#1609; &#1602;&#1585;&#1609; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;: { &#1605;&#1606; &#1603;&#1575;&#1606; &#1571;&#1589;&#1576;&#1581; &#1605;&#1606;&#1603;&#1605; &#1589;&#1575;&#1574;&#1605;&#1575;&#1611; &#1601;&#1604;&#1610;&#1578;&#1605; &#1589;&#1608;&#1605;&#1607;&#1548; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1571;&#1589;&#1576;&#1581; &#1605;&#1606;&#1603;&#1605; &#1605;&#1601;&#1591;&#1585;&#1575;&#1611; &#1601;&#1604;&#1610;&#1578;&#1605; &#1576;&#1602;&#1610;&#1577; &#1610;&#1608;&#1605;&#1607; }. &#1601;&#1603;&#1606;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1606;&#1589;&#1608;&#1605; &#1608;&#1606;&#1589;&#1608;&#1617;&#1605; &#1589;&#1576;&#1610;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1605;&#1606;&#1607;&#1605;&#1548; &#1608;&#1606;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1601;&#1606;&#1580;&#1593;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1593;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1607;&#1606;&#1548; &#1601;&#1573;&#1584;&#1575; &#1576;&#1603;&#1609; &#1571;&#1581;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1571;&#1593;&#1591;&#1610;&#1606;&#1575;&#1607; &#1573;&#1610;&#1575;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1601;&#1591;&#1575;&#1585; ). &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: ( &#1601;&#1573;&#1584;&#1575; &#1587;&#1571;&#1604;&#1608;&#1606;&#1575; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1571;&#1593;&#1591;&#1610;&#1606;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1593;&#1576;&#1577; &#1606;&#1604;&#1607;&#1610;&#1607;&#1605; &#1581;&#1578;&#1610; &#1610;&#1578;&#1605;&#1608;&#1575; &#1589;&#1605;&#1608;&#1605;&#1607;&#1605; ). <br />
<br />
&#1601;&#1604;&#1605;&#1575; &#1601;&#1585;&#1590; &#1589;&#1610;&#1575;&#1605; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1578;&#1585;&#1603; &#1575;&#1604;&#1606;&#1576;&#1610; &#1571;&#1605;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1589;&#1610;&#1575;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1578;&#1571;&#1603;&#1610;&#1583;&#1607; &#1601;&#1610;&#1607;&#1548; &#1604;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1602;&#1575;&#1604;: ( &#1589;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1571;&#1605;&#1585; &#1576;&#1589;&#1610;&#1575;&#1605;&#1607; &#1601;&#1604;&#1605;&#1575; &#1601;&#1585;&#1590; &#1585;&#1605;&#1590;&#1575;&#1606; &#1578;&#1585;&#1603; &#1584;&#1604;&#1603; - &#1571;&#1610; &#1578;&#1585;&#1603; &#1571;&#1605;&#1585;&#1607;&#1605; &#1576;&#1584;&#1604;&#1603; &#1608;&#1576;&#1602;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; ). &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; &#1593;&#1606; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577; &#1602;&#1575;&#1604;: &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1602;&#1608;&#1604;: { &#1607;&#1584;&#1575; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1608;&#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1589;&#1610;&#1575;&#1605;&#1607; &#1608;&#1571;&#1606;&#1575; &#1589;&#1575;&#1574;&#1605;&#1548; &#1601;&#1605;&#1606; &#1588;&#1575;&#1569; &#1601;&#1604;&#1610;&#1589;&#1605; &#1608;&#1605;&#1606; &#1588;&#1575;&#1569; &#1601;&#1604;&#1610;&#1601;&#1591;&#1585; }. &#1608;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582; &#1575;&#1604;&#1608;&#1580;&#1608;&#1576; &#1608;&#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576;. <br />
<br />
&#1605;&#1606; &#1601;&#1590;&#1575;&#1574;&#1604; &#1588;&#1607;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1585;&#1605; &#1571;&#1606; &#1589;&#1610;&#1575;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1601;&#1610;&#1607; &#1610;&#1603;&#1601;&#1585; &#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1576;&#1604;&#1607;&#1548; &#1601;&#1602;&#1583; &#1585;&#1608;&#1609; &#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1607; &#1593;&#1606; &#1571;&#1576;&#1610; &#1602;&#1578;&#1575;&#1583;&#1577; &#1571;&#1606; &#1585;&#1580;&#1604;&#1575;&#1611; &#1587;&#1571;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1606; &#1589;&#1610;&#1575;&#1605; &#1610;&#1608;&#1605; &#1593;&#1575;&#1588;&#1608;&#1585;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604;: { &#1571;&#1581;&#1578;&#1587;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1601;&#1585; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1576;&#1604;&#1607; }.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>