<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·»·«€…,Ê»Ì‰,«·ﬂ—Ì„°,«·ﬁ—¬‰,ﬂÊ‰Â,»·Ì€«,»≈Ì’«·,«·„⁄‰Ïø,„ ⁄·ﬁ…, ›”Ì—Â,«Œ ·›,⁄·Ìﬂ„,«·”·«„,«· ›”Ì—,Ê«Œ ·«›,Ê—Õ„…,«··Â,‰Ê›ﬁ" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â. 
 
ﬂÌ› ‰Ê›ﬁ »Ì‰ „« «Œ ·› ›Ì  ›”Ì—Â ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„° Ê»Ì‰ ﬂÊ‰Â »·Ì€« (≈– √‰ «·»·«€… „ ⁄·ﬁ… »≈Ì’«· «·„⁄‰Ï)ø" />
	
	<title> «·»·«€… Ê«Œ ·«› «· ›”Ì— [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">„ı‰˙ ÛœÌ«  «·»Û·«€…ˆ Ê«·‰¯Ûﬁ˙œˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«·»Û·«€…  «·⁄Û—Û»ˆÌ¯…</a> &gt;  «·»·«€… Ê«Œ ·«› «· ›”Ì—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18248.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18248">«·»·«€… Ê«Œ ·«› «· ›”Ì—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·ÃÊÂ—Ì</div><div class="date">01-02-2007, 01:36 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â.<br />
<br />
ﬂÌ› ‰Ê›ﬁ »Ì‰ „« «Œ ·› ›Ì  ›”Ì—Â ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„° Ê»Ì‰ ﬂÊ‰Â »·Ì€« (≈– √‰ «·»·«€… „ ⁄·ﬁ… »≈Ì’«· «·„⁄‰Ï)ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒÌ «·ÿÌ»Ì</div><div class="date">01-02-2007, 11:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610; ..<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602;&#1617; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1611; &#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1548; &#1608;&#1604;&#1606; &#1606;&#1608;&#1601;&#1617;&#1610;&#1607; &#1581;&#1602;&#1617;&#1607; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; .. &#1608;&#1604;&#1603;&#1606;&#1617;&#1610; &#1587;&#1571;&#1590;&#1585;&#1576; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1570;&#1578;&#1610; &#1604;&#1593;&#1604;&#1617; &#1575;&#1604;&#1604;&#1607; &#1610;&#1610;&#1587;&#1617;&#1585; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606; : &#1601;&#1573;&#1606;&#1617; &#1605;&#1579;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1603;&#1605;&#1579;&#1604; &#1602;&#1608;&#1605; &#1583;&#1582;&#1604;&#1608;&#1575; &#1580;&#1606;&#1617;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1548; &#1601;&#1580;&#1593;&#1604; &#1602;&#1608;&#1605; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1579;&#1605;&#1575;&#1585;&#1607;&#1575; &#1548; &#1608;&#1580;&#1593;&#1604; &#1602;&#1608;&#1605; &#1610;&#1604;&#1575;&#1581;&#1592;&#1608;&#1606; &#1581;&#1587;&#1606; &#1585;&#1610;&#1575;&#1581;&#1610;&#1606;&#1607;&#1575; &#1608;&#1571;&#1586;&#1607;&#1575;&#1585;&#1607;&#1575; &#1548; &#1608;&#1575;&#1588;&#1578;&#1594;&#1604; &#1570;&#1582;&#1585;&#1608;&#1606; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; &#1548; &#1608;&#1575;&#1587;&#1578;&#1585;&#1575;&#1581; &#1602;&#1608;&#1605; &#1573;&#1604;&#1609; &#1601;&#1610;&#1574;&#1607;&#1575; &#1608;&#1605;&#1606;&#1575;&#1592;&#1585;&#1607;&#1575; &#1608;&#1605;&#1581;&#1575;&#1587;&#1606;&#1607;&#1575; .. &#1601;&#1604;&#1605;&#1617;&#1575; &#1582;&#1585;&#1580;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548; &#1580;&#1593;&#1604; &#1603;&#1604;&#1617; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1610;&#1578;&#1581;&#1583;&#1617;&#1579; &#1576;&#1605;&#1575; &#1585;&#1571;&#1609; &#1608;&#1593;&#1575;&#1610;&#1606; &#1608;&#1575;&#1587;&#1578;&#1605;&#1578;&#1593; &#1548; &#1601;&#1592;&#1606;&#1617; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1617;&#1607;&#1605; &#1605;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1548; &#1608;&#1605;&#1575; &#1607;&#1605; &#1576;&#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; .. <br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1615;&#1604;&#1601; &#1601;&#1610;&#1607; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1581;&#1602;&#1617;&#1575;&#1611; &#1603;&#1604;&#1617;&#1607; &#1548; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1587;&#1575;&#1605;&#1593; &#1601;&#1587;&#1575;&#1605;&#1593; .. &#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1606;&#1586;&#1604; &#1604;&#1571;&#1607;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1585; &#1548; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1576;&#1588;&#1585; .. &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1580;&#1583; &#1571;&#1606;&#1617; &#1604;&#1603;&#1604;&#1617; &#1601;&#1585;&#1583; &#1601;&#1610;&#1607; &#1581;&#1589;&#1617;&#1577; &#1608;&#1606;&#1589;&#1610;&#1576;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1605; .. &#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1606;&#1617; &#1601;&#1607;&#1605; &#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1610;&#1582;&#1578;&#1604;&#1601; &#1583;&#1585;&#1580;&#1577; &#1583;&#1585;&#1580;&#1577; &#1548; &#1608;&#1584;&#1608;&#1602;&#1607; &#1610;&#1578;&#1601;&#1575;&#1608;&#1578; &#1580;&#1607;&#1577; &#1580;&#1607;&#1577; &#1548; &#1608;&#1575;&#1587;&#1578;&#1581;&#1587;&#1575;&#1606;&#1607; &#1610;&#1578;&#1601;&#1585;&#1617;&#1602; &#1608;&#1580;&#1607;&#1575;&#1611; &#1608;&#1580;&#1607;&#1575;&#1611; .. &#1608;&#1573;&#1584;&#1606; &#1601;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606;&#1618; &#1578;&#1603;&#1608;&#1606; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1605;&#1615;&#1585;&#1575;&#1583;&#1577; &#1548; &#1576;&#1588;&#1585;&#1591; &#1571;&#1604;&#1575; &#1578;&#1585;&#1583;&#1617;&#1607;&#1575; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1548; &#1608;&#1576;&#1588;&#1585;&#1591; &#1571;&#1606;&#1618; &#1578;&#1587;&#1578;&#1581;&#1587;&#1606;&#1607;&#1575; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1548; &#1608;&#1576;&#1588;&#1585;&#1591; &#1571;&#1604;&#1575; &#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1605;&#1602;&#1575;&#1589;&#1583; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; .. &#1608;&#1607;&#1584;&#1575; &#1576;&#1604;&#1575; &#1585;&#1610;&#1576; &#1608;&#1580;&#1607; &#1605;&#1606; &#1571;&#1608;&#1580;&#1607; &#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; .. &#1601;&#1575;&#1604;&#1576;&#1581;&#1585; &#1586;&#1582;&#1617;&#1575;&#1585; &#1610;&#1578;&#1617;&#1587;&#1593; &#1604;&#1603;&#1604;&#1617; &#1605;&#1587;&#1578;&#1605;&#1585;&#1617; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604;&#1617; &#1610;&#1602;&#1608;&#1604; : ( &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1605;&#1616;&#1606; &#1588;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1613; &#1571;&#1614;&#1602;&#1618;&#1604;&#1575;&#1605;&#1612; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1615; &#1610;&#1614;&#1605;&#1615;&#1583;&#1617;&#1615;&#1607;&#1615; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616; &#1587;&#1614;&#1576;&#1618;&#1593;&#1614;&#1577;&#1615; &#1571;&#1614;&#1576;&#1618;&#1581;&#1615;&#1585;&#1613; &#1605;&#1617;&#1614;&#1575; &#1606;&#1614;&#1601;&#1616;&#1583;&#1614;&#1578;&#1618; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1575;&#1578;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1612; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1612; ) &#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1589;&#1601; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1571;&#1606;&#1617;&#1607; &quot;&#1604;&#1575; &#1578;&#1606;&#1602;&#1590;&#1610; &#1593;&#1580;&#1575;&#1574;&#1576;&#1607;&quot; ..<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÃÊÂ—Ì</div><div class="date">02-02-2007, 07:43 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„° Ê‘ﬂ—« ··√Œ ·ƒÌ ⁄·Ï —œÂ «·ÿÌ».<br />
<br />
Ê√Êœ √‰ √⁄ﬁ» ⁄·Ï ﬂ·«„Â »„À«· ÕÌ Õ Ï Ì»”ÿ «·”ƒ«· √ﬂÀ—..<br />
<br />
·Ê ‰Ÿ—‰« ≈·Ï „« ﬁÌ· ›Ì  ›”Ì— «·„—”·«  ⁄—›«° ·ÊÃœ‰« ›ÌÂ «Œ ·«›« »Ì‰«° ››ı”—  »«·—Ì«Õ° Ê›”—  »«·„·«∆ﬂ…° Ê›”—  »«·ﬂÊ«ﬂ»° Ê›”—Â« «·»⁄÷ »«·’Õ«»…° ÊÂÌ ›Ì Ã„Ì⁄Â« ·«  Œ—Ã ⁄‰ „ﬁ«’œ «·‘—⁄Ì… Ê⁄·Ê„ «··€…° ·ﬂ‰ „« «·–Ì ﬁ’œÂ «··Â Õﬁ« »«·„—”·« ø ·‰ ÌﬂÊ‰ Â‰«ﬂ ÃÊ«» ﬁÿ⁄Ì° ÊÂ–« ÊÃÂ «·≈‘ﬂ«· ›Ì  Ê›ÌﬁÂ „⁄ —ÊÕ «·»·«€… „‰ ÕÌÀ ﬂÊ‰Â« ≈Ì’«· «·„⁄‰Ï ⁄·Ï √ „ ÊÃÂ.<br />
<br />
›·Ê  ›÷· √ŒÌ «·ÿÌ»Ì Ê ‰«Ê· Â–Â «·Ã“∆Ì… √ﬂÀ—° ÊÃ“«Â «··Â ŒÌ—«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒÌ «·ÿÌ»Ì</div><div class="date">04-02-2007, 06:21 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610; ..<br />
&#1573;&#1606;&#1617; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1605;&#1575; &#1610;&#1583;&#1604;&#1617; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; &#1583;&#1604;&#1575;&#1604;&#1577; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606;&#1589;&#1608;&#1589;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1601;&#1592; &#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1593;&#1575;&#1606;&#1613; &#1578;&#1615;&#1587;&#1578;&#1601;&#1575;&#1583; &#1604;&#1586;&#1608;&#1605;&#1575;&#1611; &#1608;&#1610;&#1602;&#1578;&#1590;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589;&#1617; &#1575;&#1602;&#1578;&#1590;&#1575;&#1569;&#1611; &#1548; &#1583;&#1608;&#1606; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1571;&#1604;&#1601;&#1575;&#1592;&#1612; &#1582;&#1575;&#1589;&#1617;&#1577;&#1612; &#1578;&#1583;&#1604;&#1617; &#1593;&#1604;&#1610;&#1607;&#1575; .. &#1608;&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1610;&#1591;&#1608;&#1610; &#1575;&#1604;&#1576;&#1604;&#1594;&#1575;&#1569; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1576;&#1607;&#1575; &#1548; &#1583;&#1608;&#1606; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1617; &#1571;&#1604;&#1601;&#1575;&#1592;&#1612; &#1589;&#1585;&#1610;&#1581;&#1577;&#1612; &#1578;&#1583;&#1604;&#1617; &#1593;&#1604;&#1610;&#1607;&#1575; &#1583;&#1604;&#1575;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; ..<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1576;&#1581;&#1579; &#1605;&#1606; &#1605;&#1576;&#1575;&#1581;&#1579; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1610;&#1587;&#1617;&#1605;&#1610;&#1607; &#1575;&#1604;&#1576;&#1604;&#1594;&#1575;&#1569; (&#1573;&#1610;&#1580;&#1575;&#1586; &#1575;&#1604;&#1581;&#1584;&#1601;) .. &#1601;&#1603;&#1605;&#1575; &#1571;&#1606;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1615;&#1591;&#1604;&#1602; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1604;&#1604;&#1578;&#1588;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1548; &#1608;&#1610;&#1615;&#1585;&#1587;&#1604; &#1575;&#1604;&#1606;&#1617;&#1592;&#1605; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1604;&#1578;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1608;&#1578;&#1590;&#1605;&#1610;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1587;&#1606;&#1577; .. &#1601;&#1573;&#1606;&#1617;&#1607; &#1610;&#1581;&#1584;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1604;&#1604;&#1578;&#1593;&#1605;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; .. &#1608;&#1603;&#1604;&#1617; &#1584;&#1604;&#1603; &#1604;&#1610;&#1601;&#1610;&#1590; &#1593;&#1604;&#1609; &#1603;&#1604;&#1617; &#1584;&#1607;&#1606; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; &#1584;&#1608;&#1602;&#1607; .. <br />
<br />
&#1608;&#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1575;&#1578;) &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583;&#1578;&#1614; &#1576;&#1607;&#1575; &#1548; &#1607;&#1610; &#1608;&#1589;&#1601; &#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1605;&#1581;&#1584;&#1608;&#1601; &#1602;&#1575;&#1605; &#1605;&#1602;&#1575;&#1605;&#1607; .. &#1601;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1584;&#1601; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1548; &#1604;&#1571;&#1606;&#1617;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1585;&#1575;&#1583; &#1575;&#1606;&#1618; &#1610;&#1615;&#1591;&#1604;&#1602; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1548; &#1608;&#1610;&#1580;&#1593;&#1604;&#1607; &#1610;&#1581;&#1578;&#1608;&#1610; &#1603;&#1604;&#1617; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; .. &#1608;&#1571;&#1605;&#1579;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1584;&#1601; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .. &#1608;&#1593;&#1604;&#1609; &#1583;&#1575;&#1585;&#1587; &#1571;&#1610;&#1617; &#1606;&#1589;&#1617; &#1576;&#1604;&#1575;&#1594;&#1610; &#1571;&#1606; &#1610;&#1615;&#1593;&#1605;&#1604; &#1584;&#1603;&#1575;&#1569;&#1607; &#1608;&#1610;&#1615;&#1605;&#1593;&#1606; &#1575;&#1604;&#1606;&#1617;&#1592;&#1585; &#1601;&#1610; &#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1605;&#1590;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1584;&#1601; .. <br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1603; - &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; - &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1583;&#1585;&#1603;&#1607; &#1573;&#1604;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1583;&#1576;&#1617;&#1585; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602; &#1548; &#1608;&#1575;&#1604;&#1606;&#1617;&#1592;&#1585; &#1575;&#1604;&#1583;&#1617;&#1602;&#1610;&#1602; .. &#1601;&#1605;&#1593; &#1571;&#1606;&#1617; &#1575;&#1604;&#1602;&#1614;&#1583;&#1618;&#1585;&#1614; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1605;&#1578;&#1583;&#1576;&#1617;&#1585; &quot;&#1575;&#1604;&#1587;&#1591;&#1581;&#1610;&quot; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1575;&#1601;&#1613; &#1604;&#1607;&#1583;&#1575;&#1610;&#1578;&#1607; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606;&#1617;&#1607; &#1604;&#1575; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1581;&#1578;&#1608;&#1610; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1613; &#1593;&#1605;&#1610;&#1602;&#1577; &#1548; &#1608;&#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1583;&#1602;&#1610;&#1602;&#1577; &#1548; &#1604;&#1571;&#1606;&#1617; &#1585;&#1572;&#1610;&#1578;&#1607;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1605; &#1608;&#1575;&#1587;&#1593; &#1548; &#1608;&#1578;&#1571;&#1605;&#1617;&#1604; &#1591;&#1608;&#1610;&#1604; .. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1583;&#1576;&#1617;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591;&#1610; &#1575;&#1604;&#1584;&#1610; &#1582;&#1589;&#1617; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1583;&#1576;&#1617;&#1585;&#1610;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1548; &#1608;&#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1575;&#1604;&#1593;&#1605;&#1610;&#1602; &#1548; &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1617;&#1604; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1571;&#1614;&#1601;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1578;&#1614;&#1583;&#1614;&#1576;&#1617;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1602;&#1615;&#1585;&#1618;&#1570;&#1606;&#1614; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1606;&#1583;&#1616; &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1604;&#1614;&#1608;&#1614;&#1580;&#1614;&#1583;&#1615;&#1608;&#1575;&#1618; &#1601;&#1616;&#1610;&#1607;&#1616; &#1575;&#1582;&#1618;&#1578;&#1616;&#1604;&#1575;&#1614;&#1601;&#1611;&#1575; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1611;&#1575; * &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1605;&#1618;&#1585;&#1612; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1606;&#1616; &#1571;&#1614;&#1608;&#1616; &#1575;&#1604;&#1618;&#1582;&#1614;&#1608;&#1618;&#1601;&#1616; &#1571;&#1614;&#1584;&#1614;&#1575;&#1593;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618; &#1585;&#1614;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1609; &#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1604;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1587;&#1618;&#1578;&#1614;&#1606;&#1576;&#1616;&#1591;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614; &#1601;&#1614;&#1590;&#1618;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1615;&#1607;&#1615; &#1604;&#1575;&#1614;&#1578;&#1617;&#1614;&#1576;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1602;&#1614;&#1604;&#1616;&#1610;&#1604;&#1575;&#1611; ) [&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;: 82-83] ..<br />
<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1580;&#1583; &#1571;&#1606;&#1617; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1606;&#1589;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; &#1605;&#1606; &#1605;&#1578;&#1583;&#1576;&#1617;&#1585; &#1573;&#1604;&#1609; &#1605;&#1578;&#1583;&#1576;&#1617;&#1585; &#1570;&#1582;&#1585; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607; &#1576;&#1589;&#1610;&#1585;&#1577; &#1548; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603;&#1575;&#1611; &#1604;&#1604;&#1580;&#1586;&#1574;&#1610;&#1575;&#1578; &#1548; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603;&#1575;&#1611; &#1604;&#1592;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1617; &#1548; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603;&#1575;&#1611; &#1604;&#1616;&#1605;&#1575; &#1576;&#1610;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578;&#1607; &#1608;&#1587;&#1591;&#1608;&#1585;&#1607; &#1548; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603;&#1575;&#1611; &#1604;&#1605;&#1602;&#1578;&#1590;&#1610;&#1575;&#1578;&#1607; &#1608;&#1604;&#1608;&#1575;&#1586;&#1605;&#1607; &#1548; &#1608;&#1585;&#1608;&#1575;&#1576;&#1591;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1575;&#1587;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1617;&#1583;&#1577; &#1548; &#1578;&#1582;&#1578;&#1604;&#1601; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611; &#1548; &#1610;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1604;&#1604;&#1583;&#1617;&#1616;&#1604;&#1575;&#1604;&#1575;&#1578; &#1548; &#1608;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1607;&#1605; &#1604;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; .. &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1587;&#1606;&#1571;&#1578;&#1610; &#1573;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1607; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; .. <br />
&#1601;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÃÊÂ—Ì</div><div class="date">05-02-2007, 02:25 PM</div></div><div class="posttext">⁄ŸÌ„ «„ ‰«‰Ì ·ﬂ √ŒÌ «·ﬂ—Ì„° »«—ﬂ «··Â »ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒÌ «·ÿÌ»Ì</div><div class="date">06-02-2007, 02:58 AM</div></div><div class="posttext">⁄·Ï «·—Õ» Ê«·”⁄… √ŒÌ «·ﬂ—Ì„ .. ›ﬁœ √„ ⁄ Û «·„‰ œÏ »„‘«—ﬂ ﬂ «·„„Ì¯“… ..<br />
ÊÕ Ï  ﬂ „· «·’Ê—… ° ”√Ê÷¯Õ ﬁ—Ì»« ≈‰ ‘«¡ «··Â √”»«» «·«Œ ·«› ›Ì «· √ÊÌ· ⁄‰œ «·„›”¯—Ì‰ ° À„¯ √»Ì¯‰ «·ÿ—ﬁ «· Ì Ì‰ÂÃÂ« «·»·«€ÌÊ‰ „‰ «·„›”¯—Ì‰ ›Ì  —ÃÌÕÂ„ ·√Õœ «·√ﬁÊ«· «·„Œ ·› ›ÌÂ« ..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>