<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1548,&1575&1604&1604&1607,&1605&1606,&1601&1610,&1593&1604&1609,&1593&1604&1610&1607,&1608&1587&1604&1605,&1589&1604&1609,&1575&1604&1589&1581&1575&1576&1577,&8211,&1593&1606,&1593&1604&1610&1607&1605,&1604&1575,&1571&1606,&1571&1607&1604,&1593&1606&1607&1605,&1584&1604&1603,&1585&1581&1605&1607,&1578&1593&1575&1604&1609,&1602&1575&1604,&1608&1575&1604&1580&1605&1575&1593&1577,&1585&1590&1610,&1575&1604&1587&1606&1577,&1573&1606,&1605&1575,&1605&1606&1607&1605,&1585&1590&1608&1575&1606,&1607&1584&1607,&1588&1580&1585,&1585&1587&1608&1604,&1576&1607,&1581&1578&1609,&1576&1593&1583&1607&1605,&1604&1607&1605,&1607&1584&1575,&1571&1581&1583,&1575&1604&1584&1610&1606,&1576&1610&1606,&1571&1608,&1575&1604&1571&1605&1585,&1575&1604&1585&1587&1608&1604,&1575&1576&1606,&1603&1575&1606,&1608&1585&1587&1608&1604&1607,&1608&1602&1575&1604,&1573&1604&1609,&1575&1604&1578&1610,&1593&1605&1575,&1571&1581&1583&1607&1605,&1608&1604&1575" />
	<meta name="description" content="&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; 
 
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; 
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;  :&#1601;&#1607;&#1584;&#1607; &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; 
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1606;&#1576;&#1585; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;." />
	
	<title> ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄… ›Ì «·’Õ«»… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄… ›Ì «·’Õ«»…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18834.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18834">⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄… ›Ì «·’Õ«»…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê«”Õ«ﬁ</div><div class="date">19-02-2007, 10:28 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583;  :&#1601;&#1607;&#1584;&#1607; &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1606;&#1576;&#1585; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;.<br />
<br />
<br />
<br />
<br />
<br />
&#1571;&#1608;&#1604;&#1575;&#1611; : &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1580;&#1575;&#1586;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1610;&#1575;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1581;&#1587;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1606; &#1575;&#1578;&#1576;&#1593;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;). <br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1579;&#1606;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1576;&#1593;&#1608;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1603;&#1601;&#1608;&#1606;&#1607; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1605;&#1608;&#1585;&#1607; &#1548; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1606;&#1608;&#1610;&#1607; &#1576;&#1601;&#1590;&#1604;&#1607;&#1605; &#1608;&#1576;&#1610;&#1575;&#1606; &#1604;&#1588;&#1585;&#1601;&#1607;&#1605;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : ( &#1604;&#1575; &#1578;&#1587;&#1576;&#1608;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1548; &#1601;&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1587;&#1610; &#1576;&#1610;&#1583;&#1607; &#1604;&#1608; &#1571;&#1606; &#1571;&#1581;&#1583;&#1603;&#1605; &#1571;&#1606;&#1601;&#1602; &#1605;&#1579;&#1604; &#1571;&#1615;&#1581;&#1615;&#1583;&#1613; &#1584;&#1607;&#1576;&#1575;&#1611; &#1605;&#1575; &#1571;&#1583;&#1585;&#1603; &#1605;&#1615;&#1583;&#1617; &#1571;&#1581;&#1583;&#1607;&#1605; &#1608;&#1604;&#1575; &#1606;&#1589;&#1610;&#1601;&#1607;). &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1610;&#1607;&#1605;&#1575;. <br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1573;&#1606; &#1608;&#1586;&#1606; &#1580;&#1576;&#1604; &#1571;&#1581;&#1583; &#1607;&#1608; (45) &#1582;&#1605;&#1587;&#1577; &#1608;&#1571;&#1585;&#1576;&#1593;&#1608;&#1606; &#1571;&#1604;&#1601; &#1605;&#1604;&#1610;&#1608;&#1606; &#1591;&#1606; &#1584;&#1607;&#1576; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611;. &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; !! &#1585;&#1602;&#1605; &#1601;&#1604;&#1603;&#1610; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1548; &#1608;&#1604;&#1603;&#1606; &#1581;&#1578;&#1609; &#1610;&#1593;&#1585;&#1601; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1581;&#1580;&#1605;&#1607; &#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1576;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. <br />
<br />
&#1608;&#1593;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : ( &#1608;&#1605;&#1606; &#1606;&#1592;&#1585; &#1601;&#1610; &#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1602;&#1608;&#1605; &#1576;&#1593;&#1604;&#1605; &#1608;&#1576;&#1589;&#1610;&#1585;&#1577; &#1548; &#1608;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1593;&#1604;&#1605; &#1610;&#1602;&#1610;&#1606;&#1575; &#1571;&#1606;&#1607;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1582;&#1604;&#1602; &#1576;&#1593;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1548; &#1604;&#1575; &#1603;&#1575;&#1606; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1579;&#1604;&#1607;&#1605; &#1548; &#1608;&#1571;&#1606;&#1607;&#1605; &#1607;&#1605; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577; &#1605;&#1606; &#1602;&#1585;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1582;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1571;&#1603;&#1585;&#1605;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;). <br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;&#1611;: &#1593;&#1583;&#1575;&#1604;&#1578;&#1607;&#1605; : <br />
<br />
&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;: &#1605;&#1604;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1548; &#1578;&#1581;&#1605;&#1604; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1548; &#1608;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1608;&#1569;&#1577; &#1548; &#1608;&#1604;&#1605; &#1578;&#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1601;&#1610; &#1571;&#1581;&#1583; &#1605;&#1579;&#1604; &#1578;&#1581;&#1602;&#1602;&#1607;&#1575; &#1601;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1593;&#1583;&#1608;&#1604; &#1548; &#1578;&#1581;&#1602;&#1602;&#1578; &#1601;&#1610;&#1607;&#1605; &#1589;&#1601;&#1577; &#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577;. <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1603;&#1584;&#1604;&#1603; &#1580;&#1593;&#1604;&#1606;&#1575;&#1603;&#1605; &#1571;&#1605;&#1577; &#1608;&#1587;&#1591;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1588;&#1607;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1603;&#1605; &#1588;&#1607;&#1610;&#1583;&#1575;&#1611;). <br />
<br />
&#1608;&#1575;&#1604;&#1570;&#1610;&#1577; &#1606;&#1575;&#1591;&#1602;&#1577; &#1576;&#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1602;&#1576;&#1604; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577;&#1548; &#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (&#1571;&#1604;&#1575; &#1604;&#1610;&#1576;&#1604;&#1594; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606;&#1603;&#1605; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576;). &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1581;&#1610;&#1581;&#1610;&#1607;&#1605;&#1575;. <br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1589;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1571;&#1593;&#1592;&#1605; &#1580;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1579;&#1576;&#1608;&#1578; &#1593;&#1583;&#1575;&#1604;&#1578;&#1607;&#1605; &#1581;&#1610;&#1579; &#1591;&#1604;&#1576; &#1605;&#1606;&#1607;&#1605; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594;&#1608;&#1575; &#1605;&#1575; &#1587;&#1605;&#1593;&#1608;&#1607; &#1605;&#1606;&#1607; &#1604;&#1605;&#1606; &#1604;&#1605; &#1610;&#1581;&#1590;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1605;&#1593; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1579;&#1606;&#1610; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583;&#1575;&#1611;. <br />
<br />
&#1608;&#1593;&#1606; &#1593;&#1583;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : ( &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1593;&#1589;&#1608;&#1605; &#1593;&#1606; &#1603;&#1576;&#1575;&#1574;&#1585; &#1575;&#1604;&#1573;&#1579;&#1605; &#1608;&#1589;&#1594;&#1575;&#1574;&#1585;&#1607; &#1548; &#1576;&#1604; &#1578;&#1580;&#1608;&#1586; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1548; &#1608;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1576;&#1602; &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1605;&#1575; &#1610;&#1608;&#1580;&#1576; &#1605;&#1594;&#1601;&#1585;&#1577; &#1605;&#1575; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606;&#1607;&#1605; &#1573;&#1606; &#1589;&#1583;&#1585; &#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1610;&#1594;&#1601;&#1585; &#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1574;&#1575;&#1578; &#1605;&#1575; &#1604;&#1575; &#1610;&#1594;&#1601;&#1585; &#1604;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1548; &#1608;&#1602;&#1583; &#1579;&#1576;&#1578; &#1576;&#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606;&#1607;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1583;&#1617; &#1605;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1573;&#1584;&#1575; &#1578;&#1589;&#1583;&#1602; &#1576;&#1607; &#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1580;&#1576;&#1604; &#1571;&#1581;&#1583; &#1584;&#1607;&#1576;&#1575;&#1611; &#1605;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;. <br />
<br />
&#1579;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1602;&#1583; &#1589;&#1583;&#1585; &#1605;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1584;&#1606;&#1576; &#1601;&#1610;&#1603;&#1608;&#1606; &#1602;&#1583; &#1578;&#1575;&#1576; &#1605;&#1606;&#1607; &#1548; &#1571;&#1608; &#1571;&#1578;&#1609; &#1576;&#1581;&#1587;&#1606;&#1575;&#1578; &#1578;&#1605;&#1581;&#1608;&#1607; &#1548; &#1571;&#1608; &#1594;&#1601;&#1585; &#1604;&#1607; &#1576;&#1601;&#1590;&#1604; &#1587;&#1575;&#1576;&#1602;&#1578;&#1607; &#1548; &#1571;&#1608; &#1576;&#1588;&#1601;&#1575;&#1593;&#1577; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1581;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1588;&#1601;&#1575;&#1593;&#1578;&#1607; &#1548; &#1571;&#1608; &#1575;&#1576;&#1578;&#1604;&#1610; &#1576;&#1576;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1603;&#1601;&#1585; &#1576;&#1607; &#1593;&#1606;&#1607; &#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1577; &#1548; &#1601;&#1603;&#1610;&#1601; &#1576;&#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1580;&#1578;&#1607;&#1583;&#1610;&#1606; &#1548; &#1573;&#1606; &#1571;&#1589;&#1575;&#1576;&#1608;&#1575; &#1601;&#1604;&#1607;&#1605; &#1571;&#1580;&#1585;&#1575;&#1606; &#1548; &#1608;&#1573;&#1606; &#1571;&#1582;&#1591;&#1571;&#1608;&#1575; &#1601;&#1604;&#1607;&#1605; &#1571;&#1580;&#1585; &#1608;&#1575;&#1581;&#1583; &#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1571; &#1605;&#1594;&#1601;&#1608;&#1585; &#1604;&#1607;&#1605;. <br />
<br />
&#1579;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1603;&#1585; &#1605;&#1606; &#1601;&#1593;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1602;&#1604;&#1610;&#1604; &#1548; &#1606;&#1586;&#1585;&#1548; &#1605;&#1594;&#1605;&#1608;&#1585; &#1601;&#1610; &#1580;&#1606;&#1576; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1605;&#1581;&#1575;&#1587;&#1606;&#1607;&#1605; &#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604;&#1607; &#1548; &#1608;&#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1608;&#1575;&#1604;&#1606;&#1589;&#1585;&#1577; &#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;). <br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;&#1611; : &#1608;&#1580;&#1608;&#1576; &#1605;&#1581;&#1576;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585; &#1604;&#1607;&#1605; : <br />
<br />
&#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1588;&#1585;&#1601;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1605;&#1606; &#1589;&#1581;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1605;&#1593;&#1607; &#1548; &#1608;&#1589;&#1576;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1584;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1607;&#1580;&#1585;&#1577; &#1593;&#1606; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1548; &#1608;&#1607;&#1605; &#1606;&#1602;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1585;&#1580; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1608;&#1585; &#1548; &#1601;&#1601;&#1590;&#1604;&#1607;&#1605; &#1605;&#1587;&#1578;&#1605;&#1585; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1587;&#1604;&#1605; &#1580;&#1575;&#1569; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;. <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: ( &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1569;&#1608;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1585;&#1576;&#1606;&#1575; &#1575;&#1594;&#1601;&#1585; &#1604;&#1606;&#1575; &#1608;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1602;&#1608;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1594;&#1604;&#1575; &#1604;&#1604;&#1584;&#1610;&#1606; &#1569;&#1575;&#1605;&#1606;&#1608;&#1575; &#1585;&#1576;&#1606;&#1575; &#1573;&#1606;&#1603; &#1585;&#1569;&#1608;&#1601; &#1585;&#1581;&#1610;&#1605;). <br />
<br />
&#1608;&#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1606;&#1588;&#1585; &#1605;&#1581;&#1575;&#1587;&#1606;&#1607;&#1605; &#1608;&#1593;&#1583;&#1605; &#1578;&#1578;&#1576;&#1593; &#1586;&#1604;&#1575;&#1578;&#1607;&#1605;. <br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;&#1611;: &#1578;&#1581;&#1585;&#1610;&#1605; &#1587;&#1576;&#1607;&#1605; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; : <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1608;&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1576;&#1593;&#1608;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1585;&#1590;&#1608;&#1575; &#1593;&#1606;&#1607;). <br />
<br />
&#1608;&#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1605; &#1587;&#1576;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1585;&#1590;&#1610; &#1593;&#1606;&#1607;&#1605; &#1548; &#1608;&#1575;&#1604;&#1585;&#1590;&#1609; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1589;&#1601;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1548; &#1601;&#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1573;&#1604;&#1575; &#1593;&#1606; &#1593;&#1576;&#1583; &#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1610;&#1608;&#1575;&#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1605;&#1608;&#1580;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1590;&#1609; &#1548; &#1608;&#1605;&#1606; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1582;&#1591; &#1593;&#1604;&#1610;&#1607; &#1571;&#1576;&#1583;&#1575;&#1611;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : ( &#1573;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1572;&#1584;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1604;&#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1571;&#1593;&#1583; &#1604;&#1607;&#1605; &#1593;&#1584;&#1575;&#1576;&#1575;&#1611; &#1605;&#1607;&#1610;&#1606;&#1575;&#1611;). <br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1610;&#1572;&#1584;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1587;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1548; &#1601;&#1583;&#1604;&#1578; &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1605; &#1587;&#1576;&#1607;&#1605;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : ( &#1605;&#1606; &#1587;&#1576; &#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1601;&#1593;&#1604;&#1610;&#1607; &#1604;&#1593;&#1606;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;). <br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;&#1611;: &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610;&#1605;&#1575; &#1588;&#1580;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; : <br />
<br />
&#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1601;&#1604;&#1575; &#1576;&#1571;&#1587; &#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1587;&#1604;&#1601; &#8211; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#8211; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1607;&#1605; &#1581;&#1578;&#1609; &#1610;&#1602;&#1601; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1576;&#1606;&#1601;&#1587;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610;&#1605;&#1575; &#1588;&#1580;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;. <br />
<br />
&#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1584;&#1604;&#1603; : <br />
<br />
- &#1587;&#1574;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1593;&#1606; &#1602;&#1578;&#1575;&#1604; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1604; &#1548; &#1608;&#1610;&#1608;&#1605; &#1589;&#1601;&#1610;&#1606; &#1548; &#1601;&#1602;&#1575;&#1604; : ( &#1583;&#1605;&#1575;&#1569; &#1604;&#1605; &#1571;&#1594;&#1605;&#1587; &#1601;&#1610;&#1607;&#1575; &#1610;&#1583;&#1610; &#1548; &#1571;&#1594;&#1605;&#1587; &#1601;&#1610;&#1607;&#1575; &#1604;&#1587;&#1575;&#1606;&#1610; &#1567;!). <br />
<br />
- &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;:( &#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1548; &#1605;&#1606; &#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1588;&#1585;&#1610;&#1603; &#1604;&#1607; &#1548; &#1608;&#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575;&#1611; &#1593;&#1576;&#1583;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;... &#1608;&#1578;&#1585;&#1581;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1589;&#1581;&#1575;&#1576; &#1605;&#1581;&#1605;&#1583; &#1548; &#1589;&#1594;&#1610;&#1585;&#1607;&#1605; &#1608;&#1603;&#1576;&#1610;&#1585;&#1607;&#1605; &#1548; &#1608;&#1581;&#1583;&#1579; &#1576;&#1601;&#1590;&#1575;&#1574;&#1604;&#1607;&#1605; &#1548; &#1608;&#1571;&#1605;&#1587;&#1603; &#1593;&#1605;&#1575; &#1588;&#1580;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605;). <br />
<br />
- &#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : ( &#1603;&#1605;&#1575; &#1578;&#1602;&#1585;&#1585; &#1575;&#1604;&#1603;&#1601; &#1593;&#1606; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1588;&#1580;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1602;&#1578;&#1575;&#1604;&#1607;&#1605; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; ... &#1604;&#1578;&#1589;&#1601;&#1608; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1548; &#1608;&#1578;&#1578;&#1608;&#1601;&#1585; &#1593;&#1604;&#1609; &#1581;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1548; &#1608;&#1575;&#1604;&#1578;&#1585;&#1590;&#1610; &#1593;&#1606;&#1607;&#1605; &#1548; &#1608;&#1603;&#1578;&#1605;&#1575;&#1606; &#1584;&#1604;&#1603; &#1605;&#1578;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;... &#1601;&#1575;&#1604;&#1602;&#1608;&#1605; &#1604;&#1607;&#1605; &#1587;&#1608;&#1575;&#1576;&#1602; &#1548; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604; &#1605;&#1603;&#1601;&#1585;&#1577; &#1604;&#1605;&#1575; &#1608;&#1602;&#1593; &#1605;&#1606;&#1607;&#1605; &#1548; &#1608;&#1580;&#1607;&#1575;&#1583; &#1605;&#1581;&#1617;&#1575;&#1569; &#1548; &#1608;&#1593;&#1576;&#1575;&#1583;&#1577; &#1605;&#1605;&#1581;&#1589;&#1577;). <br />
<br />
- &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1607;&#1610;&#1578;&#1605;&#1610; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; : ( &#1608;&#1610;&#1580;&#1576; &#1575;&#1604;&#1573;&#1605;&#1587;&#1575;&#1603; &#1593;&#1605;&#1575; &#1608;&#1602;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1548; &#1589;&#1601;&#1581;&#1575;&#1611; &#1593;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1572;&#1585;&#1582;&#1610;&#1606; &#1548; ....... &#1608;&#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1581;&#1610;&#1606; &#1601;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;). <br />
<br />
- &#1571;&#1605;&#1575; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577;- &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1601;&#1602;&#1583; &#1604;&#1582;&#1589; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1576;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1575;&#1606;&#1593;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607;: ( &#1608;&#1604;&#1607;&#1584;&#1575; &#1571;&#1608;&#1589;&#1608;&#1575; &#1576;&#1575;&#1604;&#1573;&#1605;&#1587;&#1575;&#1603; &#1593;&#1605;&#1575; &#1588;&#1580;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605; &#1548; &#1604;&#1571;&#1606;&#1575; &#1604;&#1575; &#1606;&#1587;&#1571;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603;... &#1604;&#1603;&#1606; &#1573;&#1584;&#1575; &#1592;&#1607;&#1585; &#1605;&#1576;&#1578;&#1583;&#1593; &#1610;&#1602;&#1583;&#1581; &#1601;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1548; &#1601;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1584;&#1576; &#1593;&#1606;&#1607;&#1605; &#1548; &#1608;&#1584;&#1603;&#1585; &#1605;&#1575; &#1610;&#1576;&#1591;&#1604; &#1581;&#1580;&#1578;&#1607; &#1576;&#1593;&#1604;&#1605; &#1608;&#1593;&#1583;&#1604;). <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1605;&#1605;&#1575; &#1587;&#1576;&#1602; &#1606;&#1582;&#1604;&#1589; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1607;&#1608; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1605;&#1575; &#1588;&#1580;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#8211; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#8211; &#1604;&#1603;&#1606; &#1573;&#1606; &#1583;&#1593;&#1578; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1574;&#1603;&#1577; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1579;&#1606;&#1575;&#1610;&#1575; &#1581;&#1583;&#1610;&#1579;&#1607;&#1605; &#1548; &#1608;&#1607;&#1610; : <br />
<br />
&#1571;*- &#1608;&#1580;&#1608;&#1583; &#1590;&#1585;&#1608;&#1585;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1578;&#1587;&#1578;&#1583;&#1593;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1581;&#1577; &#1593;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1593;&#1584;&#1585;&#1607;&#1605; &#1548; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1575;&#1604;&#1602;&#1575;&#1583;&#1581;&#1610;&#1606; &#1601;&#1610; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;. <br />
<br />
&#1576;*- &#1573;&#1606; &#1605;&#1606; &#1610;&#1578;&#1589;&#1583;&#1609; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1578;&#1587;&#1604;&#1581; &#1576;&#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1601;&#1578;&#1610; &#1576;&#1594;&#1610;&#1585; &#1593;&#1604;&#1605;. <br />
<br />
&#1580;*- &#1573;&#1606; &#1605;&#1606; &#1610;&#1578;&#1589;&#1583;&#1609; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1592;&#1604;&#1605; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1592;&#1604;&#1605; &#1594;&#1610;&#1585;&#1607;. <br />
<br />
&#1583;- &#1575;&#1604;&#1573;&#1605;&#1587;&#1575;&#1603; &#1593;&#1606; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1576;&#1607; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”œ «·⁄«·Ì</div><div class="date">20-02-2007, 04:52 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1575;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
( &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1585;&#1590; &#1593;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606; &#1575;&#1586;&#1608;&#1575;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606; &#1575;&#1604; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606; &#1584;&#1585;&#1610;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606; &#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1576;&#1575;&#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1581;&#1588;&#1585;&#1606;&#1575; &#1605;&#1593;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1575;&#1593;&#1604;&#1610; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; )<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1610;&#1606;&#1602;&#1589; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1606; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1567;&#1567;<br />
&#1607;&#1604; &#1603;&#1604; &#1605;&#1606; &#1585;&#1571;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1575;&#1585; &#1589;&#1581;&#1575;&#1576;&#1610;&#1575; &#1567;&#1567;<br />
&#1607;&#1604; &#1603;&#1604; &#1605;&#1606; &#1583;&#1582;&#1604; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1575;&#1585; &#1589;&#1581;&#1575;&#1576;&#1610;&#1575; &#1567;&#1567;<br />
&#1576;&#1605;&#1593;&#1606;&#1610; &#1608;&#1590;&#1593; &#1589;&#1601;&#1575;&#1578; &#1608;&#1582;&#1589;&#1575;&#1574;&#1589; &#1604;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1581;&#1578;&#1610; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576; &#1608;&#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1607; &#1601;&#1610; &#1586;&#1605;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; .<br />
<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585; &#1608;&#1605;&#1606;&#1578;&#1592;&#1585; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">20-02-2007, 06:10 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ , Ê√À«»ﬂ ⁄·Ï ÃÂœﬂ «·ÿÌ» <br />
<br />
<br />
Â· ﬂ· „‰ —√Ì «·‰»Ì ’«— ’Õ«»Ì« øø<br />
Â· ﬂ· „‰ œŒ· «·«”·«„ ›Ì ⁄Âœ «·‰»Ì ’«— ’Õ«»Ì« øø<br />
”√ ÿ›·  ⁄·Ï √»Ì ≈”Õ«ﬁ Ê√‰ﬁ· ·ﬂ „«ﬁ«·Â «»‰ ÕÃ— „‰ ﬂ «» «·≈’«»… : <br />
 <br />
Ê√’Õ „« Êﬁ›  ⁄·ÌÂ „‰ –·ﬂ : √‰ «·’Õ«»Ì „‰ ·ﬁÌ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „ƒ„‰« »Â Ê„«  ⁄·Ï «·≈”·«„ .<br />
Ê·⁄· √Â· «·œ—«Ì… Ì›ÌœÊ‰‰« √ﬂÀ— ›Ì Â–« «·„Ã«·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê«”Õ«ﬁ</div><div class="date">20-02-2007, 08:53 PM</div></div><div class="posttext">√ŒÌ «·”œ «·⁄«·Ì Ã⁄·ﬂ «··Â ”œ« „‰Ì⁄« ·⁄ﬁÌœ… √Â· «·”‰… Ê«·Ã„«⁄… Ê»«—ﬂ «··Â ›Ìﬂ.<br />
<br />
√ŒÌ «·√” «– «·€«·Ì √»« ÿ«—ﬁ  »«—ﬂ «··Â ›Ìﬂ, „‘«—ﬂ ﬂ  ﬂ—„ Ê ›÷· „‰ﬂ ⁄·Ì ·«  ÿ›· ›Ã“«ﬂ «··Â ŒÌ—« ⁄·Ï „« √›œ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰… «·≈”·«„</div><div class="date">20-02-2007, 09:34 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1575; &#1573;&#1587;&#1581;&#1575;&#1602; <br />
&#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1593;&#1583;&#1575;&#1604;&#1578;&#1607;&#1605; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1608;&#1571;&#1585;&#1590;&#1575;&#1607;&#1605; .<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1606; &#1610;&#1607;&#1583;&#1610; &#1605;&#1606; &#1590;&#1604; &#1593;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">20-02-2007, 09:45 PM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605;&#1617;&#1614; &#1589;&#1614;&#1604;&#1617;&#1616; &#1608;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1618; &#1608;&#1576;&#1575;&#1585;&#1603; &#1593;&#1604;&#1609; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1608;&#1593;&#1614;&#1604;&#1614;&#1609; &#1570;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1589;&#1614;&#1581;&#1618;&#1576;&#1616;&#1607;&#1616; &#1571;&#1580;&#1618;&#1605;&#1614;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·’«„ </div><div class="date">20-02-2007, 10:25 PM</div></div><div class="posttext">&#1608;&#1581;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1583;&#1610;&#1606; &#1608; &#1573;&#1610;&#1605;&#1575;&#1606; &#1608; &#1573;&#1581;&#1587;&#1575;&#1606; &#1608; &#1576;&#1594;&#1590;&#1607;&#1605; &#1603;&#1601;&#1585; &#1608; &#1606;&#1601;&#1575;&#1602; &#1608; &#1591;&#1594;&#1610;&#1575;&#1606; &#1608;&#1607;&#1605; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; &#1604;&#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607;&#1605; &#1608; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607;&#1605; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1608;&#1593;&#1610;&#1583; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”œ «·⁄«·Ì</div><div class="date">21-02-2007, 08:35 AM</div></div><div class="posttext">&#1575;&#1581;&#1587;&#1606;&#1578;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
&#1608;&#1580;&#1593;&#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; &#1587;&#1583;&#1608;&#1583;&#1575; &#1608;&#1581;&#1589;&#1608;&#1606;&#1575; &#1593;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;.<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1575;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1585;&#1581;&#1578;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1610;&#1577; &#1608;&#1571;&#1581;&#1576;&#1576;&#1578; &#1605;&#1593;&#1585;&#1601;&#1577; &#1585;&#1571;&#1610; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1601;&#1610;&#1607;&#1575;.<br />
&#1608;&#1604;&#1593;&#1604; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1608;&#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1580;&#1608;&#1575;&#1576;&#1575; &#1605;&#1601;&#1610;&#1583;&#1575; &#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1602;&#1610; &#1605;&#1593;&#1607; &#1606;&#1601;&#1587; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;.<br />
&#1608;&#1604;&#1593;&#1604;&#1610; &#1575;&#1603;&#1585;&#1585; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1582;&#1585;&#1610; &#1581;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1575;&#1583;&#1593;&#1610; &#1604;&#1604;&#1601;&#1607;&#1605;.<br />
<br />
&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1582;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1593;&#1607;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1605;&#1575;&#1578;&#1608;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;.<br />
&#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1575;&#1584;&#1606; &#1610;&#1603;&#1608;&#1606;:<br />
 &#1607;&#1604; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1605;&#1606; &#1575;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1592;&#1607;&#1585;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;  &#1608;&#1604;&#1593;&#1604;&#1607;&#1605; &#1605;&#1575;&#1578;&#1608;&#1575; &#1576;&#1587;&#1585;&#1607;&#1605; &#1608;&#1605;&#1603;&#1585;&#1607;&#1605; , &#1607;&#1604; &#1578;&#1605; &#1575;&#1581;&#1589;&#1575;&#1574;&#1607;&#1605; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1582;&#1576;&#1575;&#1585;&#1607;&#1605; &#1608;&#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1567;&#1567;<br />
<br />
&#1605;&#1579;&#1575;&#1604; : &#1579;&#1604;&#1579; &#1575;&#1604;&#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1610; &#1594;&#1586;&#1608;&#1577; &#1575;&#1581;&#1583; . &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1580;&#1593;&#1608;&#1575; &#1583;&#1608;&#1606; &#1602;&#1578;&#1575;&#1604;.<br />
&#1575;&#1585;&#1580;&#1608; &#1575;&#1604;&#1575;&#1601;&#1575;&#1583;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê«”Õ«ﬁ</div><div class="date">21-02-2007, 05:25 PM</div></div><div class="posttext">«· ⁄—Ì› «·–Ì ‰ﬁ·Â √ŒÊ‰« √»Êÿ«—ﬁ „‰ «·≈’«»… Ã«„⁄ ··’Õ«»… „«‰⁄ ·€Ì—Â„  <br />
√‰ «·’Õ«»Ì „‰ ·ﬁÌ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „ƒ„‰« »Â Ê„«  ⁄·Ï «·≈”·«„ . <br />
 ﬁÊ·Â [„ƒ„‰« »Â ] ﬁÌœ √Œ—Ã «·„‰«›ﬁÌ‰ ÊÌŒ—Ã „‰ ·ﬁÌÂ „ƒ„‰« »€Ì—Â<br />
<br />
Ê·« √⁄·„ ﬂ » ’‰›   ›Ì «”„«¡ «·„‰«›ﬁÌ‰ ⁄·Ï Õœ ⁄·„Ì «·ﬁ«’— –·ﬂ ·√‰ «·‰»Ì<br />
’·Ï «··Â ⁄·ÌÂ Ê”·„ √”— »Â„ ≈·Ï √Õœ «·’Õ«»… Ê·„ Ì›÷ÕÂ„ Œ‘Ì… «·› ‰… <br />
·ﬂ‰ „Ê«ﬁ›Â„ „⁄—Ê›… Ê„œÊ‰… ›Ì «·”Ì—<br />
<br />
 Õ–Ì— :  ÊÃœ ﬂ » ··‘Ì⁄… ›Ì «·„‰«›ﬁÌ‰ ÊÂ„ ⁄‰œÂ„ «·’Õ«»…<br />
<br />
Ê«··Â √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”œ «·⁄«·Ì</div><div class="date">22-02-2007, 12:08 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">22-02-2007, 12:56 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √»« ≈”Õ«ﬁ ⁄·Ï Â–« «·‰ﬁ· «·„»«—ﬂ ° ÊÃ“Ï «·Ã„Ì⁄ ŒÌ—«<br />
 <br />
Ê„‰ ‰ﬁ· √»Ì ÿ«—ﬁ Õ›ŸÂ «··Â Ê”œœÂ :<br />
Ê√’Õ „« Êﬁ›  ⁄·ÌÂ „‰ –·ﬂ : √‰ «·’Õ«»Ì „‰ ·ﬁÌ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „ƒ„‰« »Â Ê„«  ⁄·Ï «·≈”·«„ .<br />
<br />
Ê√Ÿ‰ ° Ê«··Â √⁄·„ ° √‰ «·Õ«›Ÿ ° —Õ„Â «··Â ° ﬁœ √÷«› ﬁÌœ : &quot;Ê·Ê  Œ·· ≈”·«„Â —œ… ⁄·Ï «·√’Õ&quot; ° ›ÌœŒ· ›Ì Õœ «·’Õ»… „‰ «— œ »⁄œ Ê›«… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ À„ ⁄«œ ≈·Ï «·≈”·«„ „—… √Œ—Ï ° ÊÕ”‰ ≈”·«„Â ﬂ‹‹‹‹ : «·√‘⁄À »‰ ﬁÌ” Êÿ·ÌÕ… «·√”œÌ ° —÷Ì «··Â ⁄‰Â„« ° ÊﬁÊ· «·Õ«›Ÿ —Õ„Â «··Â : &quot;⁄·Ï «·√’Õ&quot; : ≈‘«—… ≈·Ï «·Œ·«› ≈– ⁄œ »⁄÷ «·⁄·„«¡ ° Ê„‰Â„ √›«÷· „⁄«’—Ê‰ ° Â–« «·’‰› „‰ &quot;«· «»⁄Ì‰ «·„Œ÷—„Ì‰&quot; «·–Ì‰ ⁄«’—Ê« «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° ›ﬂ√‰ «·—œ… ⁄‰œÂ„ „»ÿ·… ··’Õ»… ° ›·„« «” √‰›Ê« ≈”·«„« ÃœÌœ« ° Õ«“Ê« ‘—› ’Õ»… √’Õ«» «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê·„ Ì—Ã⁄ ≈·ÌÂ„ ‘—› «·’Õ»… ° Ê«·Œ·«› ›Ì Â–Â «·„”√·… ”«∆€ ° „⁄ ﬂÊ‰ «·—√Ì «·√Ê· √—ÃÕ .<br />
Êﬁ»· «·Õ«›Ÿ ° —Õ„Â «··Â ° ﬁ«· √»Ê „Õ„œ »‰ Õ“„ «·√‰œ·”Ì —Õ„Â «··Â : ﬂ· «·’Õ«»… ›Ì «·Ã‰… √Ê ﬂ·„… ‰ÕÊÂ« ° ÊÂÌ ⁄·Ï ÊÃ«“ Â«  ’ÿ·Õ · ⁄—Ì› «·’Õ«»Ì ° ·√‰ «·’Õ»… Â‰« ÂÌ »«· √ﬂÌœ : «·’Õ»… «·«’ÿ·«ÕÌ… «· Ì  Õﬁﬁ  ··„Â«Ã—Ì‰ Ê«·√‰’«— ° ·« «·’Õ»… «·„ÿ·ﬁ… «· Ì  ⁄‰Ì «·«Ã „«⁄ »«·√»œ«‰ ›Â–Â ﬁœ  Õﬁﬁ  ··ÌÂÊœ Ê«·‰’«—Ï ° Êﬂ–« «·„‰«›ﬁÌ‰ ° ·√‰ «·≈Ì„«‰ ‘—ÿ ›Ì œŒÊ· «·Ã‰… .<br />
<br />
Ê«··Â √⁄·Ï Ê√⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‘ﬂÊ·</div><div class="date">22-02-2007, 06:59 AM</div></div><div class="posttext">‰Ÿ—« ·√Â„Ì… Â–Â «·ﬁ÷Ì… ›·« »√” „‰ «” ⁄—«÷ ÿ«∆›… „‰ √ﬁÊ«· «·”·› ñ —Õ„Â„ «··Â ñ ›Ì Â–« «·„Ê÷Ê⁄ «·„Â„ Õ Ï Ìﬁ› «·ﬁ«—∆ »‰›”Â ⁄·Ï „‰ÂÃ √Â· «·”‰… Ê«·Ã„«⁄… ›Ì„« ‘Ã— »Ì‰ «·’Õ«»… —÷Ê«‰ «··Â ⁄·ÌÂ„. <br />
<br />
Ê›Ì„« Ì·Ì »⁄÷ «·‰’Ê’ «· Ì  »Ì‰ –·ﬂ : <br />
<br />
- ”∆· ⁄„— »‰ ⁄»œ «·⁄“Ì“ ñ —Õ„Â «··Â - ⁄‰ ﬁ «· ÌÊ„ «·Ã„· ° ÊÌÊ„ ’›Ì‰ ° ›ﬁ«· : ( œ„«¡ ·„ √€„” ›ÌÂ« ÌœÌ ° √€„” ›ÌÂ« ·”«‰Ì ø!). <br />
<br />
- ﬁ«· «·≈„«„ √Õ„œ »‰ Õ‰»· ñ —Õ„Â «··Â:( ’›… «·„ƒ„‰ „‰ √Â· «·”‰… Ê«·Ã„«⁄… ° „‰ ‘Âœ √‰ ·« ≈·Â ≈·« «··Â ÊÕœÂ ·« ‘—Ìﬂ ·Â ° Ê√‰ „Õ„œ« ⁄»œÂ Ê—”Ê·Â... Ê —Õ„ ⁄·Ï Ã„Ì⁄ √’Õ«» „Õ„œ ° ’€Ì—Â„ Êﬂ»Ì—Â„ ° ÊÕœÀ »›÷«∆·Â„ ° Ê√„”ﬂ ⁄„« ‘Ã— »Ì‰Â„). <br />
<br />
- ﬁ«· «·–Â»Ì ñ —Õ„Â «··Â : ( ﬂ„«  ﬁ—— «·ﬂ› ⁄‰ ﬂÀÌ— „„« ‘Ã— »Ì‰ «·’Õ«»… Êﬁ «·Â„ —÷Ì «··Â ⁄‰Â„ √Ã„⁄Ì‰ ... · ’›Ê «·ﬁ·Ê» ° Ê  Ê›— ⁄·Ï Õ» «·’Õ«»… ° Ê«· —÷Ì ⁄‰Â„ ° Êﬂ „«‰ –·ﬂ „ ⁄Ì‰ ⁄·Ï «·⁄«„…... ›«·ﬁÊ„ ·Â„ ”Ê«»ﬁ ° Ê√⁄„«· „ﬂ›—… ·„« Êﬁ⁄ „‰Â„ ° ÊÃÂ«œ „Õ¯«¡ ° Ê⁄»«œ… „„Õ’…). <br />
<br />
- ﬁ«· «»‰ ÕÃ— «·ÂÌ „Ì ñ —Õ„Â «··Â : ( ÊÌÃ» «·≈„”«ﬂ ⁄„« Êﬁ⁄ »Ì‰Â„ „‰ «·«Œ ·«› ° ’›Õ« ⁄‰ √Œ»«— «·„ƒ—ŒÌ‰ ° ....... Ê«·„» œ⁄Ì‰ «·ﬁ«œÕÌ‰ ›Ì √Õœ „‰Â„). <br />
<br />
- √„« «»‰  Ì„Ì…- —Õ„Â «··Â ñ ›ﬁœ ·Œ’ „‰ÂÃ √Â· «·”‰… Ê«·Ã„«⁄… ›Ì Â–Â «·ﬁ÷Ì… »⁄»«—«  Ã«„⁄… „«‰⁄… »ﬁÊ·Â: ( Ê·Â–« √Ê’Ê« »«·≈„”«ﬂ ⁄„« ‘Ã— »Ì‰Â„ ° ·√‰« ·« ‰”√· ⁄‰ –·ﬂ... ·ﬂ‰ ≈–« ŸÂ— „» œ⁄ ÌﬁœÕ ›ÌÂ„ »«·»«ÿ· ° ›·« »œ „‰ «·–» ⁄‰Â„ ° Ê–ﬂ— „« Ì»ÿ· ÕÃ Â »⁄·„ Ê⁄œ·). <br />
<br />
·⁄·ﬂ  —Ï √‰ «·ﬁ« · Ê«·„ﬁ Ê· ›Ì Õ—» ’›Ì‰ Ê«·Ã„· ›Ì «·Ã‰…ø <br />
<br />
Ê„« «‰ ›⁄«⁄ √ŒÌ «·œ‰Ì« »‰«Ÿ—Â ... ≈–« «” Ê  ⁄‰œÂ «·√‰Ê«— Ê«·Ÿ·„<br />
<br />
Ê«·”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">23-02-2007, 02:33 AM</div></div><div class="posttext">·Ì” ÂÊ „‰ Ì—Ï ﬂ‘ﬂÊ· ° Ê≈‰„« ⁄·Ì ° —÷Ì «··Â ⁄‰Â ° ÂÊ «·–Ì Ì—Ï –·ﬂ ° Ê·„« —√Ï ⁄·Ì ° —÷Ì «··Â ⁄‰Â ° ÿ·Õ… »‰ ⁄»Ìœ «··Â ° —÷Ì «··Â ⁄‰Â ° „·ﬁÏ ›Ì »⁄÷ «·√ÊœÌ… ° ﬂ„« Ì—ÊÌ «·‘⁄»Ì ° —Õ„Â «··Â ° ‰“· ›„”Õ «· —«» ⁄‰ ÊÃÂÂ À„ ﬁ«· : &quot;⁄“Ì“ ⁄·Ì √»« „Õ„œ √‰ √—«ﬂ „Ã‰œ·« ›Ì «·√ÊœÌ… Ê Õ  ‰ÃÊ„ «·”„«¡ ° ≈·Ï «··Â √‘ﬂÊ ⁄Ã—Ì Ê»Ã—Ì&quot; ° Êﬁ«· : &quot;·Ì ‰Ì „  ﬁ»· Â–« «·ÌÊ„ »⁄‘—Ì‰ ”‰…&quot; !!! ° Ê–«ﬂ «·Ÿ‰ »√»Ì «·Õ”‰ ° —÷Ì «··Â ⁄‰Â ° «·›ﬁÌÂ «·√—Ì» ° ›·„ Ìﬁ· : ÿ·Õ… „„‰ ﬁ« ·‰Ì ›Ì «·Ã„· ° ›·« √Ã „⁄ √‰« ÊÂÊ ›Ì «·Ã‰… !!!!! .<br />
Ê·„« œŒ· ⁄·ÌÂ ⁄„—«‰ »‰ ÿ·Õ… »⁄œ «·Ã„· —Õ» »Â Ê√œ‰«Â ° Êﬁ«· : &quot;≈‰Ì ·√—ÃÊ √‰ ÌÃ⁄·‰Ì «··Â Ê√»«ﬂ „‰ «·–Ì‰ ﬁ«· ›ÌÂ„ : (Ê‰“⁄‰« „« ›Ì ﬁ·Ê»Â„ „‰ €· ≈ŒÊ«‰« ⁄·Ï ”—— „ ﬁ«»·Ì‰) ° Êﬂ«‰ «·Õ«—À «·√⁄Ê— Ã«·”« ›Ì ‰«ÕÌ… «·„”Ãœ ›ﬁ«· : &quot;«··Â √⁄œ· „‰ √‰ ‰ﬁ ·Â„ ÊÌﬂÊ‰Ê« ≈ŒÊ«‰‰« ›Ì «·Ã‰… ° ›√Ã«»Â ⁄·Ì —÷Ì «··Â ⁄‰Â ° »ﬁÊ·Â :(ﬁ„ ≈·Ï √»⁄œ √—÷ «··Â Ê√”ÕﬁÂ« ° ›„‰ ÂÊ –« ≈‰ ·„ √ﬂ‰ √‰« Êÿ·Õ… ›Ì «·Ã‰… ø) ° Ê–ﬂ— „Õ„œ »‰ ⁄»œ «··Â √‰ ⁄·Ì« ° —÷Ì «··Â ⁄‰Â °  ‰«Ê· œÊ«… ›Õ–› »Â« «·√⁄Ê— Ì—ÌœÂ »Â« ›√Œÿ√Â ° Êﬁ«· ·Â «»‰ «·ﬂÊ«¡ : («··Â √⁄œ· „‰ –·ﬂ) ° ›ﬁ«„ ≈·ÌÂ ⁄·Ì »œ—… ›÷—»Â Êﬁ«· ·Â : (√‰  ° ·« √„ ·ﬂ ° Ê√’Õ«»ﬂ  ‰ﬂ—Ê‰ Â–« ø!!!!)&quot; .<br />
<br />
<br />
Ê·Ê ﬂ«‰ «Ã „«⁄Â„ ›Ì «·Ã‰… „” ÕÌ·« ° ·√‰“·Â„ ⁄·Ì ° —÷Ì «··Â ⁄‰Â ° „‰“·… «·„— œÌ‰ ›”»Ï ‰”«¡Â„ Ê–—«—ÌÂ„ ° Ê√ÃÂ“ ⁄·Ï Ã—ÌÕÂ„ ° Ê€‰„ √„Ê«·Â„ ° Ê·ﬂ‰Â ·„ Ì›⁄· –·ﬂ ° ·⁄·„Â »≈Ì„«‰ «·ﬁÊ„ ° Ê·–« Œ—Ã ⁄·ÌÂ „‰ Œ—Ã „‰ ÃÌ‘Â ·√‰ ⁄ﬁ·Â ·„ Ì ”⁄ ·≈„ﬂ«‰ «·«Œ ·«› ° »· «·ﬁ «· ° „⁄ ﬂÊ‰ ﬂ·« «·„ﬁ  ·Ì‰ „‰ «·„ƒ„‰Ì‰ «·√ ﬁÌ«¡ ° ÊÊﬁÊ⁄ «·ﬁ «· »Ì‰ ÿ«∆› Ì‰ „ƒ„‰ Ì‰ ° „ ’Ê— Ìœ· ⁄·ÌÂ ﬁÊ·Â  ⁄«·Ï : (ÊÛ≈ˆ‰˙ ÿÛ«∆ˆ›Û Û«‰ˆ „ˆ‰Û «·˙„ıƒ˙„ˆ‰ˆÌ‰Û «ﬁ˙ Û Û·ıÊ« ›Û√Û’˙·ˆÕıÊ« »ÛÌ˙‰ÛÂı„Û«) ° ›√À»  ·ﬂ·ÌÂ„« «·≈Ì„«‰ ° ›·« Ì·“„ √‰ ÌﬂÊ‰ ÿ—›« «·ﬁ «· œÊ„« : „ƒ„‰ Êﬂ«›— !!! ° »· Ì ’Ê— ÊﬁÊ⁄Â »Ì‰ ÿ«∆› Ì‰ „ƒ„‰ Ì‰ .<br />
<br />
Êﬁœ √À»  «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ «·≈”·«„ ·ﬂ·« «·ÿ«∆› Ì‰ ° ﬂ„« ›Ì ÕœÌÀ «·Õ”‰ «·”»ÿ —÷Ì «··Â ⁄‰Â : (≈‰ «»‰Ì Â–« ”Ìœ ° Ê·⁄· «··Â √‰ Ì’·Õ »Â »Ì‰ ›∆ Ì‰ ⁄ŸÌ„ Ì‰ „‰ «·„”·„Ì‰) ° Ê–ﬂ— «·≈”·«„ „‰›—œ« ⁄‰ «·≈Ì„«‰ Ì‘„· ﬂ·« «·„⁄‰ÌÌ‰ ° ﬂ„« √‰ –ﬂ— «·≈Ì„«‰ „‰›—œ« Ì‘„·Â„« ° ›«·ﬁÊ„ „ƒ„‰Ê‰ „”·„Ê‰ ° Ê·« Ì ’Ê— √‰ Ì”·„ √„Ì— «·„ƒ„‰Ì‰ «·Õ”‰ »‰ ⁄·Ì ° —÷Ì «··Â ⁄‰Â ° „’Ì— «·√„… ·—Ã«· Ì⁄·„ √‰Â„ ·‰ ÌÃ „⁄Ê« „⁄Â Ê„⁄ √»ÌÂ ›Ì «·Ã‰… !!! ° ÊÂÊ «·–Ì ﬂ«‰ ›Ì „‰⁄… „‰ √ »«⁄Â ›„⁄Â ÃÌ‘ Ì„·ﬂ »Â —ﬁ«» «·‰«” ÊÌ”›ﬂ »Â œ„«¡ „‰ Œ«·›Â ° ·Ê √—«œ ° Ê·ﬂ‰Â ¬À— «·»‘—Ï «·‰»ÊÌ… ⁄·Ï «·≈„«—… Ê«·”·ÿ«‰ .<br />
 <br />
Ê·Ì  ‘⁄—Ì !!! ° √Ì„ ‰⁄ ⁄·Ì ° —÷Ì «··Â ⁄‰Â ° ⁄‰  ﬂ›Ì— «·ŒÊ«—Ã ° „⁄ √‰Â„ ﬂ›—ÊÂ ° »· Êﬁ ·Â Ê«Õœ „‰Â„ ° À„ Ì√ Ì „‰ ÌﬁÊ· »√‰ „‰ Õ«—»Â ›Ì &quot;«·Ã„·&quot; Ê &quot;’›Ì‰&quot; ° ÊÂ„ ŒÌ— „‰ «·ŒÊ«—Ã »«·≈Ã„«⁄ ° ·‰ ÌÃ „⁄ „⁄Â ›Ì «·Ã‰… ø!!! <br />
<br />
Ê·Ì” Ì’Õ ›Ì «·√–Â«‰ ‘Ì¡ ******* ≈–« «Õ «Ã «·‰Â«— ≈·Ï œ·Ì· <br />
<br />
Ê«·„”√·…  Õ «Ã ·„“Ìœ  ›ﬂ— ° ·√‰ ≈Âœ«— ﬁœ— «·⁄«·„ «·„Ã Âœ ·«Ã Â«œ √Œÿ√ ›ÌÂ °  ⁄’» „–„Ê„ ° Ê«·ﬁÊ„ ﬂ«‰Ê« √Â· «Ã Â«œ Ê‰Ÿ— ° ⁄«Ì‰Ê« „« ·„ ‰⁄«Ì‰ ° Ê·„ Ìœ⁄ √Õœ ·√Ì „‰Â„ ⁄’„… ° Ê·Â„ „‰ «·Õ”‰«  «·„«ÕÌ«  Ê«·›÷«∆· «·„Õﬂ„«  „« Ì€›— ·Â„ Œÿ√ «·«Ã Â«œ ° Ê·Ê·«Â„ „« ⁄—›  √‰« Ê·« √‰  Ì« ﬂ‘ﬂÊ· ° Ê·« √Ì „ÊÕœ ° œÌ‰ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° ›·„ Ì’·‰« Â–« «·œÌ‰ ≈·« „‰ ÿ—ÌﬁÂ„ ›ﬂÌ› Ì’· «·œÌ‰ «·Õﬁ ⁄‰ ÿ—Ìﬁ —Ã«· ·‰ ÌÃ „⁄Ê« ›Ì «·Ã‰… ·„Ã—œ √‰Â„ «Œ ·›Ê« ›Ì „”√·… ° ﬂ«∆‰… „« ﬂ«‰  ° ›„« »«·ﬂ ≈–« ⁄·„ √‰ «·ﬁÊ„ « ›ﬁÊ« Ê»« Ê« »ŒÌ— ·Ì·… ÌÊ„ «·Ã„· ·Ê·« ⁄»œ «··Â »‰ ”»√ ° ⁄·ÌÂ „‰ «··Â „« Ì” Õﬁ ° Ê√ »«⁄Â „‰ „ÀÌ—Ì «·› ‰… «·–Ì‰ Õ„·Ê« ⁄·Ï ﬂ·« «·ÿ«∆› Ì‰ ° ›œ›⁄  ﬂ· Ê«Õœ… „‰Â„« ⁄‰ ‰›”Â« «·ﬁ · ° ›Êﬁ⁄  «·› ‰… .    <br />
<br />
Ê√Ì«„ ’›Ì‰ ° ‘Âœ  «—ÌŒ «·»‘—Ì… ° ‰»·« Ê‘Ã«⁄… ›Ì «·ﬁ «· ° Ê‰»·« ›Ì «· ⁄«„· Ê«·« ’«· ⁄‰œ «· Â«œ‰ Ê«·—«Õ… ° ·„ Ì‘ÂœÂ ›Ì √Ì ﬁ «· ¬Œ— ° ·ﬁœ ⁄·„ «·ﬁÊ„ «·œ‰Ì« ﬂÌ› ÌﬂÊ‰ ﬁ «· «·‘—›«¡ .<br />
<br />
Ê··Â œ— ﬁ«÷Ì ≈›—ÌﬁÌ… ⁄»œ «·—Õ„‰ »‰ “Ì«œ »‰ √‰⁄„ «·‘⁄»«‰Ì ° ·„« –ﬂ— √Â· ’›Ì‰ ›ﬁ«· : &quot;ﬂ«‰Ê« ⁄—»« Ì⁄—› »⁄÷Â„ »⁄÷« ›Ì «·Ã«Â·Ì… ° ›«· ﬁÊ« ›Ì «·≈”·«„ „⁄Â„ ⁄·Ï «·Õ„Ì… Ê”‰… «·≈”·«„ ° › ’«»—Ê« ° Ê«” ÕÌÊ« „‰ «·›—«— ° Êﬂ«‰Ê« ≈–«  Õ«Ã“Ê« œŒ· Âƒ·«¡ ›Ì ⁄”ﬂ— Âƒ·«¡ ° ÊÂƒ·«¡ ›Ì ⁄”ﬂ— Âƒ·«¡ ° ›Ì” Œ—ÃÊ‰ ﬁ ·«Â„ ›Ìœ›‰Ê‰Â„&quot; .<br />
<br />
Ê··Â œ— «·‘⁄»Ì ° —Õ„Â «··Â ° ≈– ÌﬁÊ· : &quot;Â„ √Â· «·Ã‰… ° ·ﬁÌ »⁄÷Â„ »⁄÷« ° ›·„ Ì›— √Õœ „‰ √Õœ&quot; .<br />
√›Ì›— «·ﬁÊ„ «·ÌÊ„ ÊÂ„ «·–Ì‰ ’„œÊ« »«·√„” √„«„ ÃÕ«›· ›«—” Ê«·—Ê„ ° ÊﬂÌ› Ì›— „‰ Ì⁄ ﬁœ √‰Â ⁄·Ï «·Õﬁ Ê·Ê ﬂ«‰ „ √Ê·« ø!!! .<br />
   <br />
Ê··Â œ— «·—«‘œ «·⁄„—Ì : ⁄„— »‰ ⁄»œ «·⁄“Ì“ ° —Õ„Â «··Â ° ≈– ÌﬁÊ· : &quot; ·ﬂ › ‰… ﬁœ ÿÂ— «··Â „‰Â« √ÌœÌ‰« ° √›·« ‰ÿÂ— „‰Â« √·”‰ ‰« ø!!!&quot; .<br />
<br />
Ê≈·Ï «·ÌÊ„ ·„ ÌÿÂ— «·»⁄÷ √·”‰ Â„ „‰ «·”» Êﬁ·Ê»Â„ „‰ «·€· ° Ê√Ì‰ Â„ „‰ ﬁÊ·Â  ⁄«·Ï : (ÊÛ«·¯Û–ˆÌ‰Û ÃÛ«¡ıÊ« „ˆ‰˙ »Û⁄˙œˆÂˆ„˙ ÌÛﬁıÊ·ıÊ‰Û —Û»¯Û‰Û« «€˙›ˆ—˙ ·Û‰Û« ÊÛ·ˆ≈ˆŒ˙ÊÛ«‰ˆ‰Û« «·¯Û–ˆÌ‰Û ”Û»ÛﬁıÊ‰Û« »ˆ«·˙≈ˆÌ„Û«‰ˆ ÊÛ·Û«  ÛÃ˙⁄Û·˙ ›ˆÌ ﬁı·ıÊ»ˆ‰Û« €ˆ·¯« ·ˆ·¯Û–ˆÌ‰Û ¬Û„Û‰ıÊ« —Û»¯Û‰Û« ≈ˆ‰¯ÛﬂÛ —Û¡ıÊ›Ò —ÛÕˆÌ„Ò) ø!! .<br />
<br />
Ê«·≈‰’«› ⁄“Ì“ ° Ê«· ⁄’» √⁄„Ï ° ﬁ« ·Â «··Â „‰ œ«¡ Ì–Â» »⁄ﬁÊ· «·—Ã«· › —Ï «·Õﬁ »«ÿ·« Ê«·»«ÿ· Õﬁ« ° Ê ‰ﬂ— «·„⁄·Ê„ »«·÷—Ê—… Ê ’œﬁ «·„ÊÂÊ„ ° »· «·„ﬂ–Ê» »«·÷—Ê—… .<br />
Ê«··Â √⁄·Ï Ê√⁄·„ .<br />
<br />
—“ﬁ‰Ì «··Â Ê≈Ì«ﬂ &quot;ﬂ‘ﬂÊ·&quot; Ê≈ŒÊ«‰Ì «·≈‰’«› .<br />
Ê«·”·«„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê«”Õ«ﬁ</div><div class="date">23-02-2007, 01:23 PM</div></div><div class="posttext">»«—ﬂ «··Â  ›Ìﬂ √ŒÌ «·„Â«Ã— Ê√Ìœﬂ »«·Õﬁ Ê“«œﬂ ⁄·„« Ê‰Ê—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‘ﬂÊ·</div><div class="date">24-02-2007, 01:48 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
·„ √ﬁ· Ì« ⁄“Ì“Ì » ﬂ›Ì— √Õœ «·ÿ—›Ì‰ ›Ì „⁄—ﬂ… «·Ã„· Ê’›Ì‰. »· ﬂ«‰Ê« „”·„Ì‰, ≈·« √‰ «·⁄«ﬁ· «·ÕﬂÌ„ Ìﬁÿ⁄ »√‰ ≈ÕœÏ «·ÿ«∆› Ì‰ ·„  Œ—Ã ≈·Ï «·ﬁ «· Õ»« ··¬Œ—…, ›·Ê ﬂ«‰  ﬂ·« «·ÿ«∆› Ì‰ Œ—Ã « Õ»« ··¬Œ—… Ê·≈ﬁ«„… «·⁄œ·, ·„  ﬁ« · « Ê”›ﬂ « œ„«¡ «·„”·„Ì‰ Ê√“Âﬁ « «·√‰›”. Ê·ﬂ‰ ≈ÕœÏ «·ÿ«∆› Ì‰ Œ—Ã  Õ»« ›Ì «·œ‰Ì« Ê«·√Œ—Ï Œ—Ã  Õ»« ›Ì «·¬Œ—…. Ê‰Õ‰ ‰⁄·„ »√‰ «·‰«— ·Ì”  „Õ—„… ⁄·Ï «·„”·„Ì‰. »· Â‰«ﬂ «·ﬂÀÌ— „‰ «·„”·„Ì‰ „‰ «·√Ê·Ì‰ Ê«·¬Œ—Ì‰ «·–Ì‰ ”Ì—œÊ‰ «·‰«—, ÊÌ·»ÀÊ‰ ›ÌÂ« „« ‘«¡ «··Â. ÊﬂÊ‰ «·‘Œ’ „”·„« ·« Ì ‰«ﬁ÷ „⁄ œŒÊ·Â ÃÂ‰„.<br />
<br />
Ê„« ’‰⁄Â √„Ì— «·„ƒ„‰Ì‰ ⁄·Ì (—÷Ì «··Â ⁄‰Â) »Âƒ·«¡ »⁄œ «·Ã„· ·Ì” »«·€—Ì». › ·ﬂ ﬂ«‰  √Œ·«ﬁ «·‰»Ì. Ê„‰ √‘»Â «·‰«” »—”Ê· «··Â Œ·ﬁ« Ê„‰ÿﬁ« Ê⁄·„« €Ì— √„Ì— «·„ƒ„‰Ì‰ ⁄·Ì —»Ì» «·‰»Ìø Ê„« ﬂ«‰ ·ÌÕ“ —ﬁ«»Â„, ÊÌÃÂ“ ⁄·Ï Ã—ÌÕÂ„, ÊÌœŒ· »‰”«∆Â„ ÊÂ„ „”·„Ê‰. Œ·«›« ·„« ’‰⁄ «·»⁄÷ „‰ ﬁ»·Â.<br />
<br />
<br />
Ê«·ÿ«∆›… «·»«€Ì… «·÷«·… ›Ì «·Ã„· Ê’›Ì‰ ﬂ«‰  ⁄·Ï ⁄·„ »√‰Â« »«€Ì… Ê÷«·… ﬁ»· «·‘—Ê⁄ ›Ì «·ﬁ «·. ›⁄„«— »‰ Ì«”— ·„ Ì›«—ﬁ Ã«‰» √„Ì— «·„ƒ„‰Ì‰ ⁄·Ì ·ÿ—›… ⁄Ì‰. Ê—”Ê· «··Â ﬁ«·: &quot;ÊÌÕ ⁄„«—,  ﬁ ·Â «·›∆… «·»«€Ì…&quot;, Õ Ï ﬁ · Â «·›∆… «·»«€Ì… ›Ì ’›Ì‰. ⁄·ÌÂ —Õ„… «··Â, Ê⁄·Ï ﬁ« ·Â «··⁄‰ «·œ«∆„.<br />
<br />
ÊﬁÊ·ﬂ: &quot;≈‰ «·œÌ‰ Ê’· ≈·Ì‰« ⁄‰ ÿ—Ìﬁ Âƒ·«¡&quot; ›ÌÂ ÊÃÂ „‰ «·’Õ…. ›·Ê·« Õ—» «·Ã„· Ê’›Ì‰, ·„ ⁄—› «·Õﬁ Õﬁ« Ê«·»«ÿ· »«ÿ·«. ›ﬂ√‰ «··Â ”»Õ«‰Â Ê ⁄«·Ï ⁄·„ √‰ «·œÌ‰ ”Ì÷Ì⁄, ›„Âœ «·√”»«» ·Â–Â «·Õ—Ê», «· Ì √ŸÂ—  «·Õﬁ Ê«·»«ÿ· ÊÃÂ« ·ÊÃÂ, À„ √⁄ÿ«‰« «·⁄ﬁ· Ê√„—‰« √‰ ‰”Œ—Â. ›„‰ ﬁ«· »√‰ ﬂ·« «·ÿ—›Ì‰ ›Ì «·Ã‰… ›Â–« ·⁄„—Ì:<br />
<br />
 ‰«ﬁ÷ „« ·‰« ≈·« «·”ﬂÊ  ·Â....Ê‰” ⁄Ì– »„Ê·«‰« „‰ «·‰«—<br />
<br />
Ê„‰ ﬁ«· √‰ ﬂ·« «·ÿ—›Ì‰ ›Ì «·‰«—, ›«·⁄ﬁ· Ê«·‰ﬁ· Ì—œÂ. Ê„‰ ﬁ«· »√‰ √Õœ «·ÿ—›Ì‰ ›Ì «·Ã‰… Ê«·¬Œ— ›Ì «·‰«—, ›–«ﬂ √ŒÊ «·‰ÂÏ.<br />
<br />
Ê«·”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷«œ</div><div class="date">24-02-2007, 02:13 AM</div></div><div class="posttext">&#1578;&#1583;&#1582;&#1604; &#1603;&#1588;&#1603;&#1608;&#1604; &#1601;&#1594;&#1610;&#1585; &#1583;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;,<br />
&#1608;&#1571;&#1576;&#1581;&#1585; &#1576;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575; &#1606;&#1607;&#1610;&#1606;&#1575; &#1593;&#1606;&#1607;,<br />
&#1585;&#1576;&#1605;&#1575; &#1604;&#1588;&#1610;&#1569; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;, &#1610;&#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1607;&#1608;.<br />
&#1606;&#1593;&#1608;&#1583; &#1608;&#1606;&#1584;&#1603;&#1585;:<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1594;&#1608;&#1610; &#1604;&#1587;&#1575;&#1606;&#1610;,<br />
&#1608;&#1604;&#1610;&#1587; &#1601;&#1585;&#1602;&#1610;&#1575;,<br />
&#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1605;&#1606;&#1607;&#1580; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;,<br />
&#1610;&#1585;&#1609; &#1605;&#1575; &#1610;&#1585;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577;,<br />
&#1608;&#1604;&#1575; &#1606;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1606;&#1575;&#1602;&#1588;&#1606;&#1575; &#1601;&#1610;&#1607; &#1571;&#1581;&#1583;,<br />
&#1604;&#1571;&#1606; &#1605;&#1606;&#1578;&#1583;&#1575;&#1606;&#1575; &#1604;&#1610;&#1587; &#1583;&#1575;&#1585;&#1575; &#1604;&#1584;&#1604;&#1603;,<br />
&#1601;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1606;&#1602;&#1575;&#1588; &#1593;&#1602;&#1610;&#1583;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1605;&#1584;&#1607;&#1576;&#1607;&#1605;,<br />
&#1601;&#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1604;&#1584;&#1604;&#1603;.<br />
&#1606;&#1581;&#1584;&#1585; &#1605;&#1606; &#1578;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1582;&#1585;&#1608;&#1580;&#1607; &#1593;&#1606; &#1571;&#1589;&#1604;&#1607;,<br />
&#1608;&#1573;&#1606; &#1610;&#1603;&#1606; &#1601;&#1605;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1575;&#1578;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‘ﬂÊ·</div><div class="date">24-02-2007, 10:03 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
√” «–Ì «·⁄“Ì“ ÷«œ, ﬁÌ· ”«»ﬁ«: &quot;≈Õ„· ’«Õ»ﬂ ⁄·Ï ”»⁄Ì‰ „Õ„·&quot;. «·Âœ› „‰ „œ«Œ· Ì ÂÊ  ‰‘Ìÿ «·œÊ—… «·œ„ÊÌ… ›Ì «·„Œ Ê Õ—Ìﬂ «·Œ·«Ì« «·—’«’Ì…, √Ì ﬂ‰  √Õ«ﬂÌ «·⁄ﬁ· Ê√‰«€ÌÂ. Ê·Ê √‰ﬂ Õ„· ‰Ì ⁄·Ï „Õ„· Õ”‰, ·ﬂ«‰ √·Ìﬁ »ﬂ„, Ê·ﬂ‰  „ ›÷·« ⁄·Ì.<br />
<br />
Ê&quot;≈Œ ·«› «·—√Ì ·« Ì›”œ ··Êœ „‰ ﬁ÷Ì…&quot; ≈‰ ‘«¡ «··Â *≈» ”«„…*<br />
<br />
Ê«·”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷«œ</div><div class="date">24-02-2007, 11:04 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
√” «–Ì «·⁄“Ì“ ÷«œ, ﬁÌ· ”«»ﬁ«: &quot;≈Õ„· ’«Õ»ﬂ ⁄·Ï ”»⁄Ì‰ „Õ„·&quot;. «·Âœ› „‰ „œ«Œ· Ì ÂÊ  ‰‘Ìÿ «·œÊ—… «·œ„ÊÌ… ›Ì «·„Œ Ê Õ—Ìﬂ «·Œ·«Ì« «·—’«’Ì…, √Ì ﬂ‰  √Õ«ﬂÌ «·⁄ﬁ· Ê√‰«€ÌÂ. Ê·Ê √‰ﬂ Õ„· ‰Ì ⁄·Ï „Õ„· Õ”‰, ·ﬂ«‰ √·Ìﬁ »ﬂ„, Ê·ﬂ‰  „ ›÷·« ⁄·Ì.<br />
<br />
Ê&quot;≈Œ ·«› «·—√Ì ·« Ì›”œ ··Êœ „‰ ﬁ÷Ì…&quot; ≈‰ ‘«¡ «··Â *≈» ”«„…*<br />
<br />
Ê«·”·«„<br />
<br />
√Œ‘Ï √‰  œÊ— ⁄·Ì‰« › ”›ﬂ œ„«¡ ‰«” ‰ ﬁ—» ≈·Ï «··Â »Õ»Â„ ÊÌ’Ì— ﬂ·«„ﬂ —’«’« ›Ì ’œÊ—‰« Ê›Ì ’Ê—Â„ ›Ì ⁄ﬁÊ·‰«, Ê„⁄Ÿ„ «·‰«— „‰ „” ’€— «·‘——. Ê·‰ √Õ„· √Õœ« ⁄·Ï „Õ„· Õ”‰ √»œ« ÊÂÊ Ì ﬂ·„ ›Ì «·’Õ«»…, Œ’Ê’« Ê√‰« √⁄—› Œ·›Ì« Â «·›ﬂ—Ì… «·⁄ﬁœÌ…, Ê·«  ›÷· ≈·« »„« Ã«“ «· ›÷· »Â, Ê·„ ÌÃ“ ›Ì „–Â» √Â· «·”‰… Ê«·Ã„«⁄… «· ›÷· »√⁄—«÷ «·’Õ«»…, Ê«Œ ·«› «·—√Ì Ì–Â» »Â–« ≈·Ï —Õ„… Ê»«·¬Œ— ≈·Ï ”Œÿ, ›ﬂÌ› Ì Ê«œ¯«‰ø<br />
√—ÃÊ √‰Ì ﬂ‰  Ê«÷Õ«.<br />
Ê„‰ ﬁ»· ﬁ«· —»Ì &quot;ÊœÊ« ·Ê  œÂ‰ ›ÌœÂ‰Ê‰&quot;.<br />
»Ê—ﬂ  Ê”·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰… «·≈”·«„</div><div class="date">24-02-2007, 12:59 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1610;&#1617; : &#1605;&#1607;&#1575;&#1580;&#1585; &#1608;&#1590;&#1575;&#1583; <br />
&#1604;&#1575; &#1601;&#1590;&#1617; &#1601;&#1608;&#1603;&#1605;&#1575; &#1548; &#1571;&#1610;&#1583;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1583;&#1608;&#1605;&#1575; &#1576;&#1575;&#1604;&#1581;&#1602; &#1548; &#1608;&#1579;&#1576;&#1578;&#1603;&#1605;&#1575; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «· ÊÌÃ—Ì</div><div class="date">24-02-2007, 03:33 PM</div></div><div class="posttext">&#1578;&#1608;&#1602;&#1601;&#1608;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>