<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבבו,זַבד׀וָ,דױ״בֽם,ַבדֿׁ׃ֹ,ַׁה,ַבםׁ,ָ,םהַ,דזבַו,דוֿםַ,ַב־בֿ,דֳזַו,םּב,הׁ,ַבַָ,ֳַׁ,ַָׁ,ַבהֽז,ַבָׁם¡,םזּֿ,ַבׁ,ַבהֽז¿,זַםֹ-,םד,ַָבבו,ַבֵַָֹּ,זה,ֳּׁז" />
	<meta name="description" content="וב םזּֿ ׁ ָםה דױ״בֽם ַבדֿׁ׃ֹ זַבד׀וָ ם ַבהֽז ַבָׁם¡ ֳד בַ ¿ ֳּׁז ֳה זה ַבֵַָֹּ זַםֹ- ַָׁ ַבבו םד. 
    
  ַָבבו ֵה הׁ םהַ דַ ָ       םֿ ַבםׁ ֵבל ַׁה דזבַו 
  ֳַׁ בו דוֿםַ ֳד ַבַָ זב        ַבבו םּב ַֿׁ ַב־בֿ דֳזַו" />
	
	<title> דַ ַבׁ ָםה דױ״בֽם ַבדֿׁ׃ֹ זַבד׀וָ ם ַבהֽז¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">דץהתףֿםַ ַבֿרצַׁ׃ַצ ַבץבתםַ זַבָףֽתֻצ ַבצבתדצם</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">ַבֿרצַׁ׃ַ ַבץבתםַ</a> &gt;  דַ ַבׁ ָםה דױ״בֽם ַבדֿׁ׃ֹ זַבד׀וָ ם ַבהֽז¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18442.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18442">דַ ַבׁ ָםה דױ״בֽם ַבדֿׁ׃ֹ זַבד׀וָ ם ַבהֽז¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳָז דׁםד</div><div class="date">07-02-2007, 01:47 PM</div></div><div class="posttext">וב םזּֿ ׁ ָםה דױ״בֽם ַבדֿׁ׃ֹ זַבד׀וָ ם ַבהֽז ַבָׁם¡ ֳד בַ ¿ ֳּׁז ֳה זה ַבֵַָֹּ זַםֹ- ַָׁ ַבבו םד.<br />
   <br />
  ַָבבו ֵה הׁ םהַ דַ ָ       םֿ ַבםׁ ֵבל ַׁה דזבַו<br />
  ֳַׁ בו דוֿםַ ֳד ַבַָ זב        ַבבו םּב ַֿׁ ַב־בֿ דֳזַו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿזםו</div><div class="date">15-02-2007, 04:01 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1604;&#1575; &#1578;&#1591;&#1604;&#1602; &#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1578;&#1576;&#1593;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577;,&#1608;&#1601;&#1602; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1571;&#1587;&#1587; &#1578;&#1571;&#1587;&#1587;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1608;&#1593;&#1585;&#1601;&#1578; &#1576;&#1607;&#1575; , &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1601;&#1585;&#1583;&#1575; &#1605;&#1606; &#1593;&#1575;&#1604;&#1605; &#1608;&#1575;&#1581;&#1583; , &#1608;&#1601;&#1610; &#1573;&#1591;&#1604;&#1575;&#1602; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1587;&#1575;&#1605;&#1581;&#1577; &#1608;&#1578;&#1580;&#1608;&#1586;. &#1601;&#1571;&#1606;&#1578; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1604;&#1585;&#1571;&#1610; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1610;&#1608;&#1606;&#1587; &#1607;&#1608; &#1605;&#1583;&#1585;&#1587;&#1577; , &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; &#1571;&#1608; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דׁםד</div><div class="date">17-02-2007, 02:56 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1593;&#1576;&#1583;&#1608;&#1610;&#1607;&#1548; &#1608;&#1604;&#1575; &#1571;&#1582;&#1601;&#1610; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1608;&#1585;&#1583; &#1593;&#1604;&#1609; &#1582;&#1575;&#1591;&#1585;&#1610;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1580;&#1583; &#1578;&#1608;&#1579;&#1610;&#1602;&#1575; &#1604;&#1607; &#1548; &#1601;&#1604;&#1608; &#1571;&#1585;&#1588;&#1583;&#1578;&#1606;&#1610; &#1573;&#1604;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593; &#1578;&#1601;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1604;&#1603;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿזםו</div><div class="date">20-02-2007, 02:35 AM</div></div><div class="posttext">&#1604;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1607;&#1578;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1606;&#1592;&#1585; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1608; &#1576;&#1581;&#1610;&#1579; &#1589;&#1594;&#1610;&#1585; &#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1580;&#1585;&#1578; &#1593;&#1575;&#1583;&#1578;&#1606;&#1575; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1606; &#1606;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1610;&#1606; &#1608;&#1604;&#1593;&#1604; &#1575;&#1605;&#1610;&#1604; &#1610;&#1593;&#1602;&#1608;&#1576; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1601;&#1610; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>