<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бн«Ѕ, «бё—«Ѕ…, »цгх’ъ—цќцншц, ябг…, «бг‘ѕѕ…, «б ё«Ѕ, Ёне«, «бг ябг, «б”«яднд, ж√»ж, «б√бж”н,  √жнб, «бЋб«Ћ…, Џг—ж, «бЏб«Ѕ, «бћгЏ, ≈цдшцн, «б√’б, «ббе, н—»жЏ, ё»бе«, дЏг…, »цгх’ъ—цќцншу, жггд, ёжбе, бя”—…, ЌѕнЋ, «бжЌн, ж‘—Ќц, Џбне, «б’б«…, Ќ«бе, жџн—ег, ж»«бћгб…,  ябг, Ё’нЌ…, ж«бё‘н—н, —н»у, —хжну, —”жб, «б≈÷«Ё…, я”—…, ёу»ъбх, ≈ »«Џс, «бќ«Ѕц, «бя”—…, гцдъ, √у‘ъ—уяъ хгхждц,  Џ«бм, »Џѕе«" />
	<meta name="description" content="ё«б  Џ«бм: 
 
&quot;жуёу«бу «б‘шунъЎу«дх бугшу« ёх÷цну «бъ√угъ—х ≈цдшу «ббшуеу жуЏуѕуяхгъ жуЏъѕу «бъЌуёшц жужуЏуѕъ хяхгъ Ёу√уќъбуЁъ хяхгъ жугу« яу«ду бцну Џубунъяхгъ гцдъ ”хбъЎу«дт ≈цбшу« √удъ ѕуЏужъ хяхгъ Ёу«”ъ ућу»ъ хгъ бцн Ёубу«  убхжгхждцн жубхжгхж« √удъЁх”уяхгъ гу« √уду« »цгх’ъ—цќцяхгъ жугу« √удъ хгъ »цгх’ъ—цќцншу ≈цдшцн яуЁу—ъ х »цгу« √у‘ъ—уяъ хгхждц гцдъ ёу»ъбх ≈цдшу «бўшу«бцгцнду буехгъ Џу–у«»с √убцнгс &quot;  . 
 
ё—√ Ќг“… &quot;»цгх’ъ—цќцншу&quot; »я”— «бн«Ѕ «бг‘ѕѕ… ея–« &quot;»цгх’ъ—цќцншц&quot;° ж«б√’б Ё Ќхе«" />
	
	<title> я‘Ё «бЌн—… ж«бЏн Ён  √жнб я”— «бн«Ѕ Ён &quot;»г’—ќншц&quot; [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  я‘Ё «бЌн—… ж«бЏн Ён  √жнб я”— «бн«Ѕ Ён &quot;»г’—ќншц&quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18767.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18767">я‘Ё «бЌн—… ж«бЏн Ён  √жнб я”— «бн«Ѕ Ён &quot;»г’—ќншц&quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√Ќгѕ ”«бг «б‘дёнЎн</div><div class="date">17-02-2007, 06:41 PM</div></div><div class="posttext">ё«б  Џ«бм:<br />
<br />
&quot;жуёу«бу «б‘шунъЎу«дх бугшу« ёх÷цну «бъ√угъ—х ≈цдшу «ббшуеу жуЏуѕуяхгъ жуЏъѕу «бъЌуёшц жужуЏуѕъ хяхгъ Ёу√уќъбуЁъ хяхгъ жугу« яу«ду бцну Џубунъяхгъ гцдъ ”хбъЎу«дт ≈цбшу« √удъ ѕуЏужъ хяхгъ Ёу«”ъ ућу»ъ хгъ бцн Ёубу«  убхжгхждцн жубхжгхж« √удъЁх”уяхгъ гу« √уду« »цгх’ъ—цќцяхгъ жугу« √удъ хгъ »цгх’ъ—цќцншу ≈цдшцн яуЁу—ъ х »цгу« √у‘ъ—уяъ хгхждц гцдъ ёу»ъбх ≈цдшу «бўшу«бцгцнду буехгъ Џу–у«»с √убцнгс &quot; [≈»—«енг:22] .<br />
<br />
ё—√ Ќг“… &quot;»цгх’ъ—цќцншу&quot; »я”— «бн«Ѕ «бг‘ѕѕ… ея–« &quot;»цгх’ъ—цќцншц&quot;° ж«б√’б Ё Ќхе« яг« ен ё—«Ѕ… «бћгеж— .<br />
<br />
«бгЎбж»х –я—х √ег «б жћне«  «б н –е» ≈бне« «бгЁ”—жд ж«бдЌ«… Ќжб я”— е–е «бн«Ѕ гЏ гд«ё‘ е« .<br />
<br />
н« гЌ»шцн «б≈Џ—«»ц ° н« гд нх№ѕн№№гх ........ ѕ—”№у№е ° ж«бгхЏъ№жћшу где нхён№№№№№гх<br />
«дў—ж« Ён &quot;»г’—ќншц&quot; жёжб№ж« ........ бц№ну г« «б жћнех «б’ЌнЌх «б”бнгхњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д… «б≈”б«г</div><div class="date">17-02-2007, 07:18 PM</div></div><div class="posttext">&quot; ё—√ Ќг“… жќбЁ ( »г’—ќншц) »я”— «бн«Ѕ  ќб’« гд «б ё«Ѕ «б”«яднд »«бя”—… Ї б√д «бя”—… ен √’б «б ќб’ гд «б ё«Ѕ «б”«яднд . ё«б «бЁ—«Ѕ :  Ќ—ня «бн«Ѕ »«бя”— б√де «б√’б Ён «б ќб’ гд «б ё«Ѕ «б”«яднд ≈б« √д я”— н«Ѕ «бг ябг Ён гЋбе д«ѕ— ... жё«б «бЁ«—”н : “Џг ёЎ—» √де« бџ… »дн н—»жЏ &quot;<br />
 Ё”н— «б Ќ—н— ж«б джн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">17-02-2007, 08:40 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610;<br />
&#1576;&#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585; &#1575;&#1604;&#1605;&#1589;&#1608;&#1606; &#1587;&#1571;&#1604;&#1582;&#1589; &#1571;&#1576;&#1585;&#1586; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1581;&#1608;&#1604; &#1603;&#1587;&#1585; &#1575;&#1604;&#1610;&#1575;&#1569; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
&#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606; &#1581;&#1602; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1575;&#1580;&#1578;&#1585;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1604;&#1581;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1593;&#1604;&#1604;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1602;&#1583; &#1608;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1578;&#1580;&#1585; &#1575;&#1604;&#1604;&#1601;&#1592; &#1603;&#1604;&#1607;. &#1571;&#1608; &#1571;&#1606;&#1607;&#1575; &#1604;&#1594;&#1577; &#1588;&#1575;&#1584;&#1577; &quot;&#1608;&#1604;&#1575; &#1610;&#1581;&#1605;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1584;&#1608;&#1584;&quot; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585;&#1548; &#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &quot; &#1607;&#1610; &#1590;&#1593;&#1610;&#1601;&#1577;&quot;.<br />
&#1608;&#1605;&#1605;&#1606; &#1571;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;  &#1571;&#1608; &#1590;&#1593;&#1601;&#1607;&#1575; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602;&#1548; &#1608;&#1571;&#1576;&#1608;&#1581;&#1575;&#1578;&#1605;&#1548; &#1608;&#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1608;&#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1601;&#1588;&#1548; &#1608;&#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;. <br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1608;&#1580;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585; &#1593;&#1604;&#1609; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1605;&#1606;&#1607;&#1575;:<br />
1&#1600; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1587;&#1585;&#1614; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604;&#1616; &#1575;&#1604;&#1578;&#1602;&#1575;&#1569;&#1616; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1617;&#1614; &#1610;&#1575;&#1569;&#1614; &#1575;&#1604;&#1573;&#1616;&#1593;&#1585;&#1575;&#1576;&#1616; &#1587;&#1575;&#1603;&#1606;&#1577;&#1612;&#1548; &#1608;&#1610;&#1575;&#1569;&#1614; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1616; &#1571;&#1589;&#1604;&#1615;&#1607;&#1575; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1615;&#1548; &#1601;&#1604;&#1605;&#1617;&#1614;&#1575; &#1575;&#1604;&#1578;&#1602;&#1610;&#1575; &#1603;&#1615;&#1587;&#1616;&#1585;&#1614;&#1578;&#1618; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606;. <br />
2&#1600; &#1571;&#1606;&#1607;&#1575; &#1578;&#1615;&#1588;&#1618;&#1576;&#1616;&#1607;&#1615; &#1607;&#1575;&#1569;&#1614; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;&#1616; &#1601;&#1610; &#1571;&#1606;&#1617;&#1614; &#1603;&#1604;&#1575;&#1617;&#1611; &#1605;&#1606;&#1607;&#1605;&#1575; &#1590;&#1605;&#1610;&#1585;&#1612; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1607;&#1575;&#1569;&#1615; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;&#1616; &#1578;&#1615;&#1608;&#1618;&#1589;&#1614;&#1604;&#1615; &#1576;&#1608;&#1575;&#1608;&#1613; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1590;&#1605;&#1608;&#1605;&#1577;&#1611;&#1548; &#1608;&#1576;&#1610;&#1575;&#1569;&#1613; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1603;&#1587;&#1608;&#1585;&#1577;&#1548; &#1608;&#1578;&#1615;&#1603;&#1618;&#1587;&#1614;&#1585;&#1615; &#1576;&#1593;&#1583; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577;&#1616; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569;&#1616; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1577;&#1548; &#1601;&#1614;&#1578;&#1615;&#1603;&#1618;&#1587;&#1614;&#1585;&#1615; &#1603;&#1605;&#1575; &#1578;&#1615;&#1603;&#1618;&#1587;&#1614;&#1585;&#1615; &#1575;&#1604;&#1607;&#1575;&#1569;&#1615; &#1601;&#1610; &quot;&#1593;&#1604;&#1610;&#1618;&#1607;&#1616;&quot;&#1548; &#1608;&#1576;&#1606;&#1608; &#1610;&#1585;&#1576;&#1608;&#1593;&#1613; &#1610;&#1614;&#1589;&#1616;&#1604;&#1608;&#1606;&#1607;&#1575; &#1576;&#1610;&#1575;&#1569;&#1613;&#1548; &#1603;&#1605;&#1575; &#1610;&#1614;&#1589;&#1616;&#1604; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1606;&#1581;&#1608;: &quot;&#1593;&#1604;&#1610;&#1607;&#1610;&quot; &#1576;&#1610;&#1575;&#1569;&#1548; &#1601;&#1581;&#1605;&#1586;&#1577;&#1615; &#1603;&#1587;&#1585;&#1614; &#1607;&#1584;&#1607; &#1575;&#1604;&#1610;&#1575;&#1569;&#1614; &#1605;&#1606; &#1594;&#1610;&#1585; &#1589;&#1604;&#1577;&#1613;&#1548; &#1573;&#1584; &#1571;&#1589;&#1604;&#1615;&#1607; &#1610;&#1602;&#1578;&#1590;&#1610; &#1593;&#1583;&#1614;&#1605;&#1607;&#1575;.<br />
3&#1600; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1587;&#1585;&#1614; &#1604;&#1604;&#1573;&#1616;&#1578;&#1576;&#1575;&#1593; &#1604;&#1616;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;&#1548; &#1608;&#1607;&#1608; &#1603;&#1587;&#1585;&#1615; &#1575;&#1604;&#1607;&#1605;&#1586;&#1616; &#1605;&#1606; &quot;&#1573;&#1606;&#1617;&#1616;&#1610;&quot; &#1603;&#1602;&#1585;&#1575;&#1569;&#1577;&#1616; &quot;&#1575;&#1604;&#1581;&#1605;&#1583;&#1616; &#1604;&#1604;&#1607;&quot;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607;&#1605;&quot; &#1576;&#1616;&#1593;&#1616;&#1610;&#1585; &#1608;&#1588;&#1616;&#1593;&#1616;&#1610;&#1585; &#1608;&#1588;&#1616;&#1607;&#1610;&#1583;&#1548; &#1576;&#1603;&#1587;&#1585; &#1571;&#1608;&#1575;&#1574;&#1616;&#1604;&#1607;&#1575; &#1573;&#1578;&#1576;&#1575;&#1593;&#1575;&#1611; &#1604;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;&#1548; &#1608;&#1607;&#1608; &#1590;&#1593;&#1610;&#1601;&#1612; &#1580;&#1583;&#1575;&#1611;.<br />
4&#1600;  &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1605;&#1587;&#1608;&#1617;&#1616;&#1594; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1587;&#1585;&#1616; &#1601;&#1610; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1579;&#1602;&#1604;&#1575;&#1611; &#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1604;&#1614;&#1605;&#1617;&#1614;&#1575; &#1571;&#1615;&#1583;&#1618;&#1594;&#1616;&#1605;&#1614;&#1578;&#1618; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1602;&#1576;&#1604;&#1607;&#1575; &#1602;&#1614;&#1608;&#1616;&#1610;&#1614;&#1578;&#1618; &#1576;&#1575;&#1604;&#1573;&#1616;&#1583;&#1594;&#1575;&#1605;&#1548; &#1601;&#1571;&#1588;&#1576;&#1607;&#1578;&#1616; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601;&#1614; &#1575;&#1604;&#1589;&#1617;&#1616;&#1581;&#1575;&#1581;&#1614; &#1601;&#1575;&#1581;&#1578;&#1605;&#1604;&#1578;&#1616; &#1575;&#1604;&#1603;&#1587;&#1585;&#1614;&#1563; &#1604;&#1571;&#1606;&#1607; &#1573;&#1606;&#1605;&#1575; &#1610;&#1615;&#1587;&#1618;&#1578;&#1614;&#1579;&#1618;&#1602;&#1614;&#1604;&#1615; &#1601;&#1610;&#1607;&#1575; &#1573;&#1584;&#1575; &#1582;&#1614;&#1601;&#1617;&#1614;&#1578;&#1618; &#1608;&#1575;&#1606;&#1603;&#1587;&#1585; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1581;&#1585;&#1603;&#1575;&#1578;&#1616; &#1575;&#1604;&#1573;&#1616;&#1593;&#1585;&#1575;&#1576;&#1616; &#1578;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1583;&#1617;&#1616;&#1583;&#1616; &#1608;&#1605;&#1575; &#1584;&#1575;&#1603; &#1573;&#1604;&#1575;&#1617;&#1614; &#1604;&#1573;&#1616;&#1604;&#1581;&#1575;&#1602;&#1616;&#1607; &#1576;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601;&#1616; &#1575;&#1604;&#1589;&#1617;&#1616;&#1581;&#1575;&#1581;.<br />
&#1608;&#1605;&#1605;&#1606; &#1571;&#1580;&#1575;&#1586; &#1575;&#1604;&#1603;&#1587;&#1585; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569;&#1548; &#1608;&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;.<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610; &#1608;&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1580;&#1605;&#1610;&#1593;&#1575;..<br />
&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1578;&#1581; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1604; &#1605;&#1606; &#1593;&#1604;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1608;&#1602;&#1593; &#1601;&#1610; &#1608;&#1607;&#1605; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1578;&#1580;&#1585; &#1575;&#1604;&#1604;&#1601;&#1592; &#1603;&#1604;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1610;&#1575;&#1569;&#1567;<br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1602;&#1593; &#1575;&#1604;&#1608;&#1607;&#1605; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1594;&#1575;&#1605;&#1590;&#1577; &#1582;&#1601;&#1610;&#1577;&#1548; &#1604;&#1603;&#1606; &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1593; &#1581;&#1605;&#1586;&#1577; &#1601;&#1610; &#1608;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1587;&#1591;&#1581;&#1610; &#1567;<br />
&#1579;&#1605; &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1548; &#1608;&#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1600; &#1608;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1575;&#1606; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;&#1575;&#1606; &#1600; &#1602;&#1583; &#1607;&#1576;&#1617;&#1575; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1604;&#1601;&#1592;  &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1585;&#1583;&#1607; &#1573;&#1604;&#1609; &#1608;&#1607;&#1605;&#1548;  &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1571;&#1606; &#1604;&#1594;&#1577; &#1576;&#1606;&#1610; &#1610;&#1585;&#1576;&#1608;&#1593; &#1600; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1600;  &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1578;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1590;&#1591;&#1585;&#1576; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577;&#1567;&#1567;<br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ ”«бг «б‘дёнЎн</div><div class="date">19-02-2007, 06:39 PM</div></div><div class="posttext">«б √жнб«  Ён я”— «бн«Ѕ гд &quot;»цгх’ъ—цќцншц&quot;<br />
<br />
бг  ”бгъ е–е «бё—«Ѕ… «б”»Џн… гд «бЎЏд Ёж’Ё  »’Ё«  я«б»Џѕ ж«бё»Ќ ж«ббЌд ж«б÷ЏЁ ж«бя—«е… ж«бџбЎ ж«б‘–ж– .<br />
жггд  ябгж« Ёне« ≈дя«—« √ж  ÷ЏнЁ« «бЁ—«Ѕ° ж«б√ќЁ‘° ж«б“ћ«ћ° жгян »д √»н Ў«б»° ж√»ж Џ»нѕ° ж«б“гќ‘—н .<br />
<br />
Џбм √де б« «б Ё« у ≈бм гд ÷ЏЁе« √ж √‘–е« Ї б√д «бё—«Ѕ… ”»Џн… г ж« —… ° жя «» «ббе б« нЌгб Џбм «б‘–ж–° жнг дЏ Ёне «бќЎ√ ° Ёб« нћж“ ж’Ё ябг… Ёне »«бќЎ≈ √ж «б—ѕ«Ѕ… .<br />
<br />
жёѕ  Џѕѕ  «б¬—«Ѕ Ён   √жнб я”— «бн«Ѕ Ён ябг… &quot;»цгх’ъ—цќцншц&quot; Ї ж√еге«:<br />
<br />
1№№ √д «бябг… гяжд… гд Ћб«Ћ… н«Ѕ«  : «б√жбм ббћгЏ ° ж«бЋ«дн… бб≈÷«Ё… (н«Ѕ «бг ябг) ° √г« «бЋ«бЋ… Ёен н«Ѕ “нѕ  ббгѕ Ї Ћг Ќх–Ё  н«Ѕ «бгѕ° Ё»ён  «бн«Ѕ «бг‘ѕѕ… гя”ж—… .<br />
ж≈бм е–« «б—√н –е» гян »д √»н Ў«б» яг« –я— Ён я «»е &quot;г‘яб ≈Џ—«» «бё—¬д&quot; .<br />
<br />
2№№ Ќгбу «бЁ—«Ѕх е–е «бё—«Ѕ… Џбм  жег «бё—«Ѕ «бЋб«Ћ… √д «б»«Ѕ Ён &quot;»цгх’ъ—цќцншц&quot; ен «бќ«Ё÷… б¬ќ—е«. ж«бё—«Ѕ «бЋб«Ћ… «б–нд ё—√ж« »«бя”— ег нЌнм »д жЋ«» ж«б√Џг‘ жЌг“… .<br />
же–« бн” »’ЌнЌ ° Ёёѕ –я— «б√бж”н √д «бн«Ѕ я”—  Џбм «б√’б Ён «б ќб’ гд «б ё«Ѕ «б”«яднд Ё«б√’б : (»г’—ќнд бн) ° Ё√÷нЁ жЌ–Ё  джд «бћгЏ бб≈÷«Ё…° Ё«б ё  н«Ѕ «бћгЏ «б”«яд… жн«Ѕ «бг ябг ж«б√’б Ёне« «б”яжд ° Ёя”—  б«б ё«Ѕ «б”«яднд° ж√ѕџг  .<br />
Ён»Џхѕх √д нёЏ жегс яе–« ггд еж ѕжд еƒб«Ѕ «бё—«Ѕц Џбг« жЁёе«° же–е «бё—«Ѕ… бн”  —√н« √ж «ћ е«ѕ« гдег ° »б дёбже« ≈бнд« »√”«днѕег «бг ж« —… . ЁянЁ д егег »гЋб е–« «бўд њњ .<br />
<br />
3№№ √д «бн«Ѕ ях”ц— ъ г—«Џ«… жгЎ«»ё…р бя”—… ег“… &quot;≈цдшцн&quot; »Џѕе« Ён ёжбе  Џ«бм : &quot;жугу« √удъ хгъ »цгх’ъ—цќцншу ≈цдшцн яуЁу—ъ х »цгу« √у‘ъ—уяъ хгхждц гцдъ ёу»ъбх&quot; .<br />
<br />
4№№ √д я”—… «бн«Ѕ «бг‘ѕѕ… Ён &quot; »цгх’ъ—цќцншу&quot; ≈ »«Џс бя”—… «бќ«Ѕц ё»бе« &quot; .<br />
<br />
5№№ √д «бя”—… Ён «бн«Ѕ я”—…х »д«Ѕ б« ≈Џ—«»т ° ж«бЏб…х Ёне« «б ё«Ѕ «б”«яднд ° ж≈д я«д «бЁ Ќ √ќЁ .<br />
<br />
ж«б’ЌнЌ гд е–е «б√ёж«б √д я”—у н«Ѕ «б≈÷«Ё… жгде« «бн«Ѕ «бг‘ѕѕ… Ён &quot;»цгх’ъ—цќцншц&quot; бџ… ’ЌнЌ… Ћ«» … ° жггд ё«б »–бя «»д «б√д»«—н° ж√»ж Ќн«д° ж«б√бж”н ° ж√»ж Џг—ж »д «бЏб«Ѕ ° ж«бг—«ѕн ° ж«бё‘н—н ° жџн—ег .<br />
ё«б «б√бж”н : &quot; ж»«бћгб… б« —н»у Ён ’Ќ…  бя «бё—«Ѕ… жен бџ… Ё’нЌ… ° жёѕ —хжну √де  ябг »е« —”жб «ббе :=  Ён ЌѕнЋ »ѕЅ «бжЌн ж‘—Ќц Ќ«бе Џбне «б’б«… ж«б”б«г бж—ё… »д джЁб :r  Ё≈дя«—е« гЌ÷ ће«б…&quot; .<br />
жд”» ≈бм ёЎ—» ёжбе: &quot;√де« бџ… Ён »дн н—»жЏ Ё≈дег ня”—жд н«Ѕ «бг ябг ≈–« я«д ё»бе« н«Ѕ √ќ—м жн’бжде« »е«&quot; .<br />
ж»дж н—»жЏ гд  гнг ° жен гд √—ём ё»«∆б «бЏ—» «б н  ƒќ– Џде« «бЏ—»н… .<br />
жгд «б”г«Џ «б–н нЏ÷ѕ е–е «бё—«Ѕ… : ё—«Ѕ… √»н Џг—ж »д «бЏб«Ѕ ябг… &quot;н« »д№ншу&quot; »я”— «бн«Ѕ Ён ” … гж«÷Џ ° жеж ≈г«г гд √∆г… «ббџ… ж«бдЌж ж«бё—«Ѕ… .<br />
<br />
жгд «б‘ж«еѕ «б‘Џ—н… :<br />
<br />
№ ёжб «б√џб» «бЏћбн :<br />
<br />
г«÷ ≈–« г« егшу »«бг÷ншц = ё«б бе«: еб бя н«  « Ёншцњ<br />
<br />
№№№ ёжб «бд«»џ… «б–»н«дн:<br />
<br />
Џбншц бЏг—тж дЏг… »Џѕ дЏг… = бж«бѕе бн” ъ »–«  Џё«—»ц<br />
<br />
√г« гд ће… «бён«”: Ё≈д «б√’б Ён «б ё«Ѕ «б”«яднд √д нƒѕн ≈бм «бя”— ° яг« –я—е «б“гќ‘—н ж«»д «б√д»«—н жџн—ег« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ ”«бг «б‘дёнЎн</div><div class="date">19-02-2007, 06:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1604;&#1604;&#1605;&#1593;&#1588;&#1610; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1607;&#1605;&#1575; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1602;&#1610;&#1605;&#1578;&#1610;&#1606; .<br />
&#1608;&#1571;&#1579;&#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1593;&#1606; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1608;&#1580;&#1608;&#1607;&#1607;&#1575; &#1548; &#1601;&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1607; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>