<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·»Ì , ﬂ „ , «·Õ», ≈⁄—«», Ê«··Â, √⁄·„, √⁄ ﬁœ, ’ÕÌÕ, «· «·Ì, ⁄·Ìﬂ„°√—ÃÊ, «·”·«„, √—ÃÊ, Ê·ﬂ‰, Êﬂ‰ " />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„°√—ÃÊ ≈⁄—«» «·»Ì  «· «·Ì: 
·Ê ﬂ‰  ﬂ‰  ﬂ „  «·Õ» ﬂ‰  ﬂ„«.....ﬂ‰« Êﬂ‰  Ê·ﬂ‰ –«ﬂ ·„ Ìﬂ‰ 
 
√⁄ ﬁœ -Ê«··Â √⁄·„ - √‰ «·»Ì  ’ÕÌÕ" />
	
	<title> √—ÃÊ ≈⁄—«» : ·Ê ﬂ‰  ﬂ‰  ﬂ „  «·Õ» ﬂ‰  ﬂ„«..ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  √—ÃÊ ≈⁄—«» : ·Ê ﬂ‰  ﬂ‰  ﬂ „  «·Õ» ﬂ‰  ﬂ„«..ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18680.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18680">√—ÃÊ ≈⁄—«» : ·Ê ﬂ‰  ﬂ‰  ﬂ „  «·Õ» ﬂ‰  ﬂ„«..ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Ì“Ìœ »‰ «·„Â·»</div><div class="date">14-02-2007, 03:41 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„°√—ÃÊ ≈⁄—«» «·»Ì  «· «·Ì:<br />
·Ê ﬂ‰  ﬂ‰  ﬂ „  «·Õ» ﬂ‰  ﬂ„«.....ﬂ‰« Êﬂ‰  Ê·ﬂ‰ –«ﬂ ·„ Ìﬂ‰<br />
<br />
√⁄ ﬁœ -Ê«··Â √⁄·„ - √‰ «·»Ì  ’ÕÌÕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">14-02-2007, 06:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1604;&#1608;: &#1581;&#1585;&#1601; &#1588;&#1585;&#1591; &#1594;&#1610;&#1585; &#1580;&#1575;&#1586;&#1605; &#1605;&#1576;&#1606;&#1610; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1603;&#1606;&#1578;: &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1606;&#1575;&#1602;&#1589; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1575;&#1587;&#1605; &#1603;&#1575;&#1606;.<br />
&#1603;&#1606;&#1578;: &#1605;&#1593; &#1605;&#1585;&#1601;&#1608;&#1593;&#1607;&#1575; &#1586;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1582;&#1604;&#1610;&#1604;&#1548; &#1608;&#1578;&#1608;&#1603;&#1610;&#1583; &#1604;&#1601;&#1592;&#1610; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1605;&#1606; &#1610;&#1588;&#1578;&#1585;&#1591; &#1604;&#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583;&#1577;.<br />
&#1603;&#1578;&#1605;&#1578;: &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604;.<br />
&#1575;&#1604;&#1581;&#1576;: &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; (&#1603;&#1578;&#1605;&#1578;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1582;&#1576;&#1585; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.<br />
&#1603;&#1606;&#1578;: &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1606;&#1575;&#1602;&#1589; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591;&#1548; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1575;&#1587;&#1605; &#1603;&#1575;&#1606;.<br />
&#1603;&#1605;&#1575;: &#1575;&#1604;&#1603;&#1575;&#1601; &#1581;&#1585;&#1601; &#1580;&#1585; &#1605;&#1576;&#1606;&#1610;&#1548; &#1608;(&#1605;&#1575;) &#1575;&#1587;&#1605; &#1605;&#1608;&#1589;&#1608;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1601;.<br />
&#1603;&#1606;&#1575;: &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1606;&#1575;&#1602;&#1589; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1548; &#1608;(&#1606;&#1575;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1575;&#1587;&#1605; &#1603;&#1575;&#1606;<br />
&#1608;&#1582;&#1576;&#1585; &#1603;&#1575;&#1606; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; (&#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1610;&#1606;) &#1571;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; (&#1603;&#1606;&#1575;) &#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1548; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; (&#1603;&#1605;&#1575; &#1603;&#1606;&#1575;) &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1584;&#1608;&#1601; &#1582;&#1576;&#1585; &#1603;&#1575;&#1606;.&#1608;&#1580;&#1605;&#1604;&#1577; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1594;&#1610;&#1585; &#1575;&#1604;&#1580;&#1575;&#1586;&#1605; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1608;&#1603;&#1606;&#1578;: &#1575;&#1604;&#1608;&#1575;&#1608; &#1593;&#1575;&#1591;&#1601;&#1577;&#1548; &#1603;&#1606;&#1578;: &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1606;&#1575;&#1602;&#1589; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1548; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1575;&#1587;&#1605; &#1603;&#1575;&#1606;&#1548; &#1608;&#1582;&#1576;&#1585;&#1607; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; (&#1603;&#1584;&#1604;&#1603;) &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1576;&#1604;&#1607;&#1575;.<br />
&#1608;&#1604;&#1603;&#1606;&#1618;: &#1575;&#1604;&#1608;&#1575;&#1608; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1610;&#1577; &#1605;&#1576;&#1606;&#1610;&#1577; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;. &#1604;&#1603;&#1606;: &#1581;&#1585;&#1601; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1605;&#1576;&#1606;&#1610; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1584;&#1575;&#1603;: &#1575;&#1587;&#1605; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1605;&#1576;&#1578;&#1583;&#1571;.<br />
&#1604;&#1605;: &#1581;&#1585;&#1601; &#1606;&#1601;&#1610; &#1608;&#1580;&#1586;&#1605; &#1608;&#1602;&#1604;&#1576; &#1605;&#1576;&#1606;&#1610; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;.<br />
&#1610;&#1603;&#1606;: &#1601;&#1593;&#1604; &#1605;&#1590;&#1575;&#1585;&#1593; &#1605;&#1580;&#1586;&#1608;&#1605; &#1576;&#1604;&#1605; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1586;&#1605;&#1607; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1608;&#1581;&#1585;&#1603; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; &#1604;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577;&#1548; &#1608;&#1601;&#1575;&#1593;&#1604; (&#1610;&#1603;&#1606;) &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1607;&#1608;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; (&#1584;&#1575;&#1603; &#1604;&#1605; &#1610;&#1603;&#1606;) &#1605;&#1587;&#1578;&#1571;&#1606;&#1601;&#1577; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">15-02-2007, 09:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;<br />
&#1602;&#1604;&#1578; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
&#1603;&#1605;&#1575;: &#1575;&#1604;&#1603;&#1575;&#1601; &#1581;&#1585;&#1601; &#1580;&#1585; &#1605;&#1576;&#1606;&#1610;&#1548; &#1608;(&#1605;&#1575;) &#1575;&#1587;&#1605; &#1605;&#1608;&#1589;&#1608;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1601;.<br />
&#1603;&#1606;&#1575;: &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1606;&#1575;&#1602;&#1589; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1548; &#1608;(&#1606;&#1575;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1575;&#1587;&#1605; &#1603;&#1575;&#1606;<br />
&#1608;&#1582;&#1576;&#1585; &#1603;&#1575;&#1606; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; (&#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1610;&#1606;) &#1571;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; (&#1603;&#1606;&#1575;) &#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1548; <br />
<br />
&#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; (&#1605;&#1575;)&#1567;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">17-02-2007, 12:05 AM</div></div><div class="posttext">«·√Œ «·ﬂ—Ì„ ⁄·Ì<br />
ﬁ·  Õ›Ÿﬂ «··Â:<br />
<br />
ﬂ„«: «·ﬂ«› Õ—› Ã— „»‰Ì° Ê(„«) «”„ „Ê’Ê· „»‰Ì ›Ì „Õ· Ã— »«·ﬂ«›.<br />
ﬂ‰«: ›⁄· „«÷ ‰«ﬁ’ „»‰Ì ⁄·Ï «·”ﬂÊ‰° Ê(‰«) ›Ì „Õ· —›⁄ «”„ ﬂ«‰<br />
ÊŒ»— ﬂ«‰ „Õ–Ê›  ﬁœÌ—Â („ Ê«’·Ì‰) √Ê „« ‘«»Â° ÊÃ„·… (ﬂ‰«) ’·… «·„Ê’Ê· ·« „Õ· ·Â« „‰ «·≈⁄—«»° <br />
<br />
›√Ì‰ «·⁄«∆œ ≈·Ï «·«”„ «·„Ê’Ê· („«)ø<br />
<br />
„⁄ «· ÕÌ… «·ÿÌ»….<br />
„—Õ»« √” «–Ì œ. «·√€—<br />
Ê·ﬂ «·‘ﬂ— ”ÌœÌ° ›„·ÕŸﬂ ›Ì „Õ·Â° Ê·⁄· („«) „‰ «·„Ê’Ê· «·Õ—›Ì° ÊÂÌ Ê„« œŒ·  ⁄·ÌÂ ›Ì „Õ· Ã— »«·ﬂ«›° √Ê ÂÌ Ê„« œŒ·  ⁄·ÌÂ ›Ì „Õ· Ã— »«·≈÷«›… ≈–« ⁄œœ‰« «·ﬂ«› «”„« »„⁄‰Ï „À·.<br />
Ê ﬁ»· √“ﬂÏ  ÕÌ« Ì.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰… «·≈”·«„</div><div class="date">17-02-2007, 07:03 PM</div></div><div class="posttext">&#1608;&#1604;&#1593;&#1604; (&#1605;&#1575;) &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1548; <br />
&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; (&#1605;&#1575;) &#1605;&#1608;&#1589;&#1608;&#1604;&#1575; &#1581;&#1585;&#1601;&#1610;&#1575; &#1548; &#1576;&#1604; &#1607;&#1610; &#1605;&#1608;&#1589;&#1608;&#1604; &#1575;&#1587;&#1605;&#1610; .<br />
&#1608;&#1571;&#1578;&#1587;&#1575;&#1569;&#1604; : &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; (&#1605;&#1575;) &#1607;&#1606;&#1575; &#1589;&#1601;&#1577; &#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1605;&#1581;&#1584;&#1608;&#1601; &#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : &#1603;&#1606;&#1578; &#1603;&#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1575;&#1607; &#1608;&#1603;&#1606;&#1578;&#1607; &#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1607;&#1608; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">23-02-2007, 12:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1575; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1572;&#1583;&#1610; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; &#1582;&#1576;&#1585; &#1604;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1576;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1604;&#1610; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1548; &#1603;&#1606;&#1575; &#1603;&#1603;&#1608;&#1606;&#1606;&#1575; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604;: &#1603;&#1603;&#1608;&#1606;&#1606;&#1575; &#1605;&#1587;&#1578;&#1608;&#1585;&#1610;&#1606;&#1548; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; .. &#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1581;&#1584;&#1601; &#1575;&#1604;&#1582;&#1576;&#1585; &#1573;&#1584; &#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606;&#1607;.<br />
&#1601;&#1605;&#1575; &#1605;&#1608;&#1589;&#1608;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1571;&#1610;: &#1603;&#1606;&#1575; &#1603;&#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1575;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;: &#1603;&#1575;&#1606; &#1581;&#1575;&#1604;&#1606;&#1575; &#1603;&#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1607;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">23-02-2007, 02:58 AM</div></div><div class="posttext">&#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; (&#1605;&#1575;) &#1607;&#1606;&#1575; &#1589;&#1601;&#1577; &#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1605;&#1581;&#1584;&#1608;&#1601; &#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : &#1603;&#1606;&#1578; &#1603;&#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1575;&#1607; &#1608;&#1603;&#1606;&#1578;&#1607; &#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1607;&#1608; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1567;<br />
<br />
&#1601;&#1605;&#1575; &#1605;&#1608;&#1589;&#1608;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1571;&#1610;: &#1603;&#1606;&#1575; &#1603;&#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1575;&#1607;<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1583;. &#1575;&#1604;&#1571;&#1594;&#1585;<br />
&#1608;&#1607;&#1604; &#1610;&#1589;&#1581; &#1581;&#1584;&#1601; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1606;&#1575;&#1589;&#1576;&#1607; &#1601;&#1593;&#1604;&#1575; &#1606;&#1575;&#1602;&#1589;&#1575;&#1567;<br />
&#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1585;&#1610; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰… «·≈”·«„</div><div class="date">24-02-2007, 12:02 PM</div></div><div class="posttext">&quot;&#1610;&#1580;&#1608;&#1586; &#1581;&#1584;&#1601; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1578;&#1589;&#1604;&#1575; &#1608;&#1606;&#1575;&#1589;&#1576;&#1607; &#1601;&#1593;&#1604; &#1571;&#1608; &#1608;&#1589;&#1601; &#1594;&#1610;&#1585; &#1589;&#1604;&#1577; (&#1571;&#1604;) &quot; &#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1603; : 1/153<br />
 &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1606;&#1607; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1575;&#1605; &#1608;&#1575;&#1604;&#1606;&#1575;&#1602;&#1589; .<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">24-02-2007, 07:04 PM</div></div><div class="posttext">«‘ —ÿ «·√“Â—Ì ›Ì «· ’—ÌÕ ›Ì «·›⁄· «·‰«’» √·« ÌﬂÊ‰ ‰«ﬁ’« ⁄·Ï «·√’Õ „‰ «·√ﬁÊ«·° Ê·ﬂ‰Ì ·« √—Ï „« Ì„‰⁄Â ›Ì «·ﬁÌ«”°  ›«·Œ»— ›Ì »«» ﬂ«‰ »„À«»… «·„›⁄Ê· Õ Ï ”„«Â ”Ì»ÊÌÂ „›⁄Ê·« Ê·ﬂ‰ «·›«⁄· Ê«·„›⁄Ê· Ì⁄Êœ«‰ ·‘Ì¡ Ê«Õœ° Ê›Ì «·„›⁄Ê· “Ì«œ… „⁄‰Ï   „ »Â« «·›«∆œ…° ›·« „«‰⁄ ≈–«  „  «·›«∆œ… √‰ ÌÕ–› «·⁄«∆œ «·„‰’Ê» ›Ì Â–« «·»«»° ﬂ√‰  ﬁÊ· ·‘Œ’ ﬂ«‰ ⁄‰œﬂ Õ·Ì„« À„ »œ—  „‰Â »«œ—…  ‰«ﬁ÷ «·Õ·„:·” Û »«·Õ·Ì„ «·–Ì ﬂ‰ ÛÂ° ﬂ„«  ﬁÊ· ·” Û »«·Õ·Ì„ «·–Ì ⁄—› ıÂ° À„  Õ–› «·Â«¡° Ê ﬁÊ·: ·” Û »«·Õ·Ì„ «·–Ì ﬂ‰ Û.<br />
€Ì— √‰Ì ·« √⁄—› ·Â ‘«Âœ« ﬂ„« √‰ «·„«‰⁄ ·„ Ìﬁœ„ ‘«Âœ«.<br />
<br />
„⁄ «· ÕÌ… «·ÿÌ»….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">24-02-2007, 08:39 PM</div></div><div class="posttext">&quot;ÌÃÊ“ Õ–› «·⁄«∆œ «·„‰’Ê» ≈‰ ﬂ«‰ „ ’·« Ê‰«’»Â ›⁄· √Ê Ê’› €Ì— ’·… (√·) &quot; √Ê÷Õ «·„”«·ﬂ : 1/153<br />
 Ê«·Ÿ«Â— „‰ Â–« «·ﬂ·«„ √‰Â ÌœŒ· ›Ì –·ﬂ «·›⁄· «· «„ Ê«·‰«ﬁ’ .<br />
Ê«··Â  ⁄«·Ï √⁄·„ .<br />
Ê·ﬂ‰ Â‰«ﬂ „‰ ‘—«Õ «·√·›Ì… „‰ „‰⁄ Õ–› «·⁄«∆œ «·„ ’· «·„‰’Ê» »›⁄· √Ê Ê’› ‰«ﬁ’ ﬂ«»‰ ⁄ﬁÌ· ÕÌÀ ﬁ«·:<br />
&quot;...Êﬂ–·ﬂ Ì„ ‰⁄ «·Õ–› ≈‰ ﬂ«‰ „ ’·« „‰’Ê»« »€Ì— ›⁄· √Ê Ê’› ÊÂÊ «·Õ—› ‰ÕÊ Ã«¡ «·–Ì ≈‰Â „‰ÿ·ﬁ° ›·« ÌÃÊ“ Õ–›  «·Â«¡° Êﬂ–·ﬂ Ì„ ‰⁄ «·Õ–› ≈–« ﬂ«‰ „‰’Ê»« „ ’·« »›⁄· ‰«ﬁ’ ‰ÕÊ Ã«¡ «·–Ì ﬂ«‰ÛÂ “Ìœ...&quot;. (‘—Õ «»‰ ⁄ﬁÌ·)<br />
<br />
√„« «»‰ Â‘«„ ›Ì «·„€‰Ì ›ﬁœ ⁄—÷ „À«·« ÂÊ(„« √Õ”‰ „« ﬂ«‰ “ÌœÒ) Êﬁœ ﬁœ„ ﬂÊ‰ („«) „’œ—Ì…° À„ ÃÊ“ ÊÃÂÌ‰ ¬Œ—Ì‰ ‹ ⁄‰œ ﬁÊ„ ‹ Ê÷⁄¯Û› À«‰ÌÂ„« «·–Ì ÌÕ–› «·÷„Ì— «·⁄«∆œ «·„ ’· „‰’Ê» ﬂ«‰ ° ›ﬁ«·:<br />
&quot; Ê ﬁÊ· („« √Õ”‰ „« ﬂ«‰ “Ìœ) ›„« «·À«‰Ì… „’œ—Ì…° Êﬂ«‰ “Ìœ ’· Â«° Ê«·Ã„·… „›⁄Ê·° ÊÌÃÊ“ ⁄‰œ „‰ ÃÊ“ ≈ÿ·«ﬁ „« ⁄·Ï ¬Õ«œ „‰ Ì⁄·„ √‰  ﬁœ—Â« »„⁄‰Ï «·–Ï° Ê ﬁœ— ﬂ«‰ ‰«ﬁ’… —«›⁄… ·÷„Ì—Â« Ê ‰’» “Ìœ« ⁄·Ï «·Œ»—Ì…° ÊÌÃÊ“ ⁄·Ï ﬁÊ·Â √Ì÷« √‰  ﬂÊ‰ »„⁄‰Ï «·–Ï „⁄ —›⁄ “Ìœ° ⁄·Ï √‰ ÌﬂÊ‰ «·Œ»— ÷„Ì— „«° À„ Õ–›° Ê«·„⁄‰Ï „« √Õ”‰ «·–Ï ﬂ«‰Â “Ìœ° ≈·« √‰ Õ–› Œ»— ﬂ«‰ ÷⁄Ì›....&quot;<br />
<br />
⁄·Ï √‰ »⁄÷ «·„ √Œ—Ì‰ „À· ⁄»«” Õ”‰ Ê√Õ„œ «·Â«‘„Ì ›Ì »⁄÷ „ƒ·›« Â„« ﬁœ Ê«›ﬁ« «»‰ ⁄ﬁÌ· ›Ì „‰⁄ Õ–› «·⁄«∆œ «·÷„Ì— ≈–« ﬂ«‰ ‰«’»Â ›⁄·« ‰«ﬁ’« ﬂ‹(ﬂ«‰). <br />
ﬂ„« «Œ «— «·„‰⁄ √” «–‰« «·œﬂ Ê— „”⁄œ “Ì«œ ›Ì „Êﬁ⁄Â („Ê”Ê⁄… «·‰ÕÊ Ê«·≈⁄—«» (http://209.85.165.104/search?q=cache:6Tje1xft3HsJ:www.drmosad.com/index14.htm+%D8%AD%D8%B0%D9%81+%D8%A7%D9%84%D8%B9%D8%A7%D8%A6%D8%AF+%D9%83%D8%AA%D8%A7%D8%A8+%D8%B3% D9%8A%D8%A8%D9%88%D9%8A%D9%87&amp;hl=ar&amp;ct=clnk&amp;cd=10&amp;gl=sa)) ÕÌÀ ﬁ«·:<br />
&quot; À«‰Ì« ‹ ≈–« ﬂ«‰ «·⁄«∆œ ›Ì Õ«·… «·‰’» ° ›·« ÌÃÊ“ Õ–›Â ≈·« »‘—Êÿ À·«À… „‰ €Ì— «·‘—ÿ «·⁄«„ «·–Ì –ﬂ—‰«Â √‰›« ›Ì «·ÕœÌÀ ⁄‰ «·Õ–› . <br />
<br />
√ ‹ √‰ ÌﬂÊ‰ ÷„Ì—« „ ’·« . <br />
<br />
» ‹ √‰ ÌﬂÊ‰ «·⁄«„· ›ÌÂ ›⁄·«  «„«° √Ê Ê’›«  «„« . <br />
<br />
Ã ‹ √‰ ÌﬂÊ‰ «·Ê’› «· «„ ·€Ì— ’·… &quot; √· &quot; «·„Ê’Ê·… «· Ì Ì⁄Êœ ⁄·ÌÂ« «·÷„Ì—. &quot;<br />
<br />
Ê√Õ”» √‰ «»‰ ⁄ﬁÌ· Ê„‰ Ê«›ﬁÂ ≈‰„« «” ‰œÊ« ≈·Ï ¬—«¡ ﬁÊÌ… ··‰Õ«…° Ê·ﬂ‰ ·÷Ìﬁ Êﬁ Ì ·„ √ „ﬂ‰ „‰ »ÕÀ «·„”√·… »‘ﬂ· ﬂ«›° Ê·Ì  √Õœ «·≈ŒÊ… Ì ﬂ—„ »„« —¬Â √⁄·«„ «·‰Õ«… ›Ì «·„”√·… „‘ﬂÊ—« „√ÃÊ—« ≈‰ ‘«¡ «··Â.<br />
„⁄ Ê«›— «·Êœ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">24-02-2007, 10:34 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;  &#1593;&#1604;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1583;&#1593;&#1603; &#1605;&#1606; &#1602;&#1610;&#1604; &#1608;&#1602;&#1575;&#1604; &#1608;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1578;&#1581;&#1589;&#1604; &#1605;&#1606; &#1603;&#1604; &#1578;&#1608;&#1580;&#1610;&#1607;&#1548; &#1608;&#1608;&#1575;&#1586;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1578;&#1607;&#1578;&#1583; &#1604;&#1604;&#1589;&#1608;&#1575;&#1576; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1575;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605;&#1578;&#1607; : &#1607;&#1604; &#1610;&#1582;&#1604; &#1575;&#1604;&#1581;&#1584;&#1601; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1567;<br />
&#1579;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593;&#1608;&#1606; &#1605;&#1575; &#1571;&#1583;&#1604;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1593;&#1567;<br />
<br />
&#1583;&#1593;&#1606;&#1575; &#1606;&#1606;&#1575;&#1602;&#1588; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604;:<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1605;&#1578;&#1606;&#1593; &#1575;&#1604;&#1581;&#1584;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576;&#1575; &#1605;&#1578;&#1589;&#1604;&#1575; &#1576;&#1601;&#1593;&#1604; &#1606;&#1575;&#1602;&#1589; &#1606;&#1581;&#1608; &#1580;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1614;&#1607; &#1586;&#1610;&#1583;<br />
&#1601;&#1605;&#1579;&#1575;&#1604;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1584;&#1601; &#1605;&#1605;&#1575; &#1604;&#1575; &#1578;&#1580;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1548; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604; &#1603;&#1575;&#1606;: &#1586;&#1610;&#1583; &#1607;&#1608;&#1548; &#1576;&#1580;&#1593;&#1604; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1582;&#1576;&#1585;&#1575; &#1593;&#1606; &#1586;&#1610;&#1583;&#1548; &#1601;&#1607;&#1604; &#1605;&#1585; &#1605;&#1593;&#1603; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1567;<br />
&#1604;&#1608; &#1602;&#1610;&#1604;: &#1607;&#1608; &#1586;&#1610;&#1583;&#1548; &#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604; (&#1603;&#1575;&#1606;) &#1604;&#1603;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; (&#1607;&#1608;) &#1593;&#1575;&#1574;&#1583;&#1575; &#1593;&#1604;&#1609; &#1605;&#1584;&#1603;&#1608;&#1585;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1580;&#1615;&#1593;&#1604; (&#1586;&#1610;&#1583;) &#1601;&#1610; &#1605;&#1579;&#1575;&#1604;&#1607; &#1582;&#1576;&#1585;&#1575; &#1604;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1604;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1603;&#1575;&#1606; &#1605;&#1602;&#1576;&#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1606;&#1581;&#1608;: &#1580;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1586;&#1610;&#1583;&#1575;&#1548; &#1605;&#1593; &#1571;&#1606;&#1610; &#1604;&#1575; &#1573;&#1582;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575;&#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1603;&#1575;&#1583; &#1610;&#1588;&#1610; &#1576;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1586;&#1610;&#1583;&#1575; &#1607;&#1608; &#1575;&#1604;&#1570;&#1606; &#1594;&#1610;&#1585; &#1586;&#1610;&#1583;.<br />
&#1608;&#1602;&#1583; &#1593;&#1604;&#1604; &#1575;&#1604;&#1582;&#1590;&#1585;&#1610; &#1604;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1607;&#1584;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1593;&#1605;&#1583;&#1577; &#1548; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601;&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1593;&#1605;&#1585;&#1610; &#1578;&#1593;&#1604;&#1610;&#1604; &#1576;&#1575;&#1585;&#1583;&#1548; &#1601;&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1576;&#1578;&#1583;&#1571; &#1580;&#1575;&#1586; &#1581;&#1584;&#1601;&#1607; &#1608;&#1607;&#1608;&#1571;&#1593;&#1585;&#1602; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1593;&#1605;&#1583;&#1548; &#1608;&#1604;&#1610;&#1587; &#1576;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1607;&#1606;&#1575; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1581;&#1585;&#1601; &#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601; &#1604;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1601;&#1593;&#1604;&#1575; &#1580;&#1575;&#1605;&#1583;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1593;&#1605;&#1604; &#1593;&#1605;&#1604;&#1607;&#1567;<br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1604;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605;&#1548; &#1571;&#1605;&#1575; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1601;&#1607;&#1610; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1608;&#1594;&#1610;&#1585; &#1601;&#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">24-02-2007, 11:31 PM</div></div><div class="posttext">&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604; &#1603;&#1575;&#1606;: &#1586;&#1610;&#1583; &#1607;&#1608;&#1548; &#1576;&#1580;&#1593;&#1604; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1582;&#1576;&#1585;&#1575; &#1593;&#1606; &#1586;&#1610;&#1583;&#1548; &#1601;&#1607;&#1604; &#1605;&#1585; &#1605;&#1593;&#1603; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1567;<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1583;. &#1575;&#1604;&#1571;&#1594;&#1585;<br />
&#1571;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1594;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1588;&#1608;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1584;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1567; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1605; &#1578;&#1581;&#1584;&#1601; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1606;&#1575;&#1602;&#1589; &#1571;&#1589;&#1604;&#1575;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1593; &#1604;&#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1567;<br />
<br />
&#1601;&#1605;&#1575; &#1605;&#1608;&#1589;&#1608;&#1604;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1571;&#1610;: &#1603;&#1606;&#1575; &#1603;&#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1575;&#1607;&#1548;  <br />
&#1579;&#1605; &#1571;&#1604;&#1610;&#1587; (&#1603;&#1606;&#1575;&#1607;&#1615;)   &#1607;&#1610; &#1605;&#1579;&#1604; &#1605;&#1579;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1578;&#1605;&#1575;&#1605;&#1575;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604; &#1603;&#1575;&#1606; : (&#1606;&#1581;&#1606; &#1607;&#1608;)&#1567;&#1567;  &#1601;&#1607;&#1604; &#1605;&#1606; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606;(&#1586;&#1610;&#1583; &#1607;&#1608;) &#1608; (&#1606;&#1581;&#1606; &#1607;&#1608;)&#1567;<br />
&#1608;&#1578;&#1602;&#1576;&#1604; &#1571;&#1586;&#1603;&#1609; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">25-02-2007, 12:38 AM</div></div><div class="posttext">&#1571;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1594;&#1585;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1588;&#1608;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1584;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1567; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1605; &#1578;&#1581;&#1584;&#1601; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1606;&#1575;&#1602;&#1589; &#1571;&#1589;&#1604;&#1575;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1593; &#1604;&#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1567;<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1593;&#1604;&#1610;<br />
&#1576;&#1604; &#1605;&#1579;&#1575;&#1604;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1584;&#1601; &#1594;&#1585;&#1610;&#1576; &#1604;&#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1584;&#1601; &#1589;&#1575;&#1585; &#1571;&#1594;&#1585;&#1576;&#1548; &#1608;&#1604;&#1606; &#1578;&#1580;&#1583; &#1588;&#1608;&#1575;&#1607;&#1583; &#1578;&#1588;&#1576;&#1607;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1581;&#1584;&#1601; &#1604;&#1575; &#1576;&#1593;&#1583;&#1607;&#1548; &#1601;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1573;&#1606; &#1610;&#1603;&#1606;&#1607; &#1601;&#1604;&#1606; &#1578;&#1587;&#1604;&#1591; &#1593;&#1604;&#1610;&#1607;&#1548; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604; &#1610;&#1603;&#1608;&#1606; &#1607;&#1610;: &#1607;&#1608; &#1607;&#1608;&#1548; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1583; &#1578;&#1602;&#1608;&#1604;: &#1607;&#1608; &#1607;&#1608; &#1548; &#1608;&#1571;&#1606;&#1578; &#1571;&#1606;&#1578;.<br />
<br />
<br />
&#1579;&#1605; &#1571;&#1604;&#1610;&#1587; (&#1603;&#1606;&#1575;&#1607;&#1615;) &#1607;&#1610; &#1605;&#1579;&#1604; &#1605;&#1579;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1578;&#1605;&#1575;&#1605;&#1575;&#1548; &#1581;&#1610;&#1579; &#1573;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604; &#1603;&#1575;&#1606; : (&#1606;&#1581;&#1606; &#1607;&#1608;)&#1567;&#1567; &#1601;&#1607;&#1604; &#1605;&#1606; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606;(&#1586;&#1610;&#1583; &#1607;&#1608;) &#1608; (&#1606;&#1581;&#1606; &#1607;&#1608;)&#1567;<br />
<br />
&#1606;&#1593;&#1605; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602;..<br />
&#1601;&#1604;&#1608; &#1571;&#1582;&#1584;&#1578; &#1578;&#1603;&#1605;&#1604;&#1577; &#1603;&#1604;&#1575;&#1605;&#1610; &#1604;&#1608;&#1580;&#1583;&#1578; &#1575;&#1604;&#1601;&#1585;&#1602;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604;: &#1603;&#1575;&#1606; &#1581;&#1575;&#1604;&#1606;&#1575; &#1603;&#1581;&#1575;&#1604;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1607;&#1548; &#1601;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1602;&#1576;&#1604; &#1583;&#1582;&#1608;&#1604; &#1603;&#1575;&#1606; &#1607;&#1610;: &#1607;&#1608;&#1607;&#1608;. &#1601;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1610;&#1606; &#1601;&#1585;&#1602;.<br />
&#1608;&#1587;&#1571;&#1593;&#1608;&#1583; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">28-02-2007, 07:35 AM</div></div><div class="posttext">&#1608;&#1578;&#1602;&#1608;&#1604; (&#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1603;&#1575;&#1606; &#1586;&#1610;&#1583;) &#1601;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1586;&#1610;&#1583; &#1589;&#1604;&#1578;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1601;&#1593;&#1608;&#1604;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1593;&#1606;&#1583; &#1605;&#1606; &#1580;&#1608;&#1586; &#1573;&#1591;&#1604;&#1575;&#1602; &#1605;&#1575; &#1593;&#1604;&#1609; &#1570;&#1581;&#1575;&#1583; &#1605;&#1606; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1578;&#1602;&#1583;&#1585;&#1607;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1584;&#1609;&#1548; &#1608;&#1578;&#1602;&#1583;&#1585; &#1603;&#1575;&#1606; &#1606;&#1575;&#1602;&#1589;&#1577; &#1585;&#1575;&#1601;&#1593;&#1577; &#1604;&#1590;&#1605;&#1610;&#1585;&#1607;&#1575; &#1608;&#1578;&#1606;&#1589;&#1576; &#1586;&#1610;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1576;&#1585;&#1610;&#1577;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1584;&#1609; &#1605;&#1593; &#1585;&#1601;&#1593; &#1586;&#1610;&#1583;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1590;&#1605;&#1610;&#1585; &#1605;&#1575;&#1548; &#1579;&#1605; &#1581;&#1584;&#1601;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1584;&#1609; &#1603;&#1575;&#1606;&#1607; &#1586;&#1610;&#1583;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1581;&#1584;&#1601; &#1582;&#1576;&#1585; &#1603;&#1575;&#1606; &#1590;&#1593;&#1610;&#1601;....&quot;<br />
&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1583; &#1601;&#1607;&#1605;&#1578; &#1605;&#1606;&#1607; &#1571;&#1606;&#1607; &#1610;&#1580;&#1593;&#1604; &#1603;&#1575;&#1606; &#1578;&#1575;&#1605;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1585;&#1616;&#1583; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1580;&#1576; &#1593;&#1606;&#1583;&#1574;&#1584; &#1610;&#1578;&#1608;&#1580;&#1607; &#1604;&#1608;&#1580;&#1608;&#1583; &#1586;&#1610;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1548; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1580;&#1576; &#1605;&#1578;&#1608;&#1580;&#1607; &#1604;&#1584;&#1575;&#1578; &#1586;&#1610;&#1583; &#1605;&#1593; &#1605;&#1575; &#1578;&#1578;&#1589;&#1601; &#1576;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1584;&#1575;&#1578; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578;&#1548; &#1608;&#1607;&#1608; &#1605;&#1575; &#1604;&#1575; &#1610;&#1578;&#1581;&#1602;&#1602; &#1576;&#1580;&#1593;&#1604; &#1605;&#1575; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1572;&#1608;&#1604; &#1573;&#1604;&#1609;: &#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1608;&#1580;&#1608;&#1583; &#1586;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1589;&#1606;&#1593; &#1586;&#1610;&#1583;&#1548; &#1601;&#1610;&#1572;&#1608;&#1604; &#1573;&#1604;&#1609;: &#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1589;&#1606;&#1593; &#1586;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
&#1601;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1606;&#1583;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1575; &#1605;&#1608;&#1589;&#1608;&#1604;&#1577; &#1608;&#1603;&#1575;&#1606; &#1606;&#1575;&#1602;&#1589;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;: &#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1586;&#1610;&#1583;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1585;&#1601;&#1593; &#1586;&#1610;&#1583;&#1548; &#1571;&#1605;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1576; &#1601;&#1585;&#1571;&#1610;&#1610; &#1571;&#1606; &#1578;&#1580;&#1593;&#1604; &#1605;&#1575;  &#1605;&#1593; &#1603;&#1575;&#1606; &#1586;&#1575;&#1574;&#1583;&#1577;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1586;&#1610;&#1583; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>