<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,Õ›Ÿﬂ,«·⁄“¯…,√Œ– Â,»«·≈À„,”«„Õﬂ,« ﬁÊ«,ﬁÊ·Â,„€—»Ì,„€—»Ì°,„ﬂÊÂ,Ê”Ê¡, ⁄«·Ï,Ê≈–«" />
	<meta name="description" content="Ì« „€—»Ì Õ›Ÿﬂ «··Â „‰ ﬂ· „ﬂÊÂ Ê”Ê¡  
·«  ﬁ⁄  Õ  ﬁÊ·Â  ⁄«·Ï  &quot; Ê≈–« ﬁÌ· ·Â « ﬁ «··Â √Œ– Â «·⁄“¯… »«·≈À„&quot;  
ÕÌ‰ ﬁ·  ·ﬂ„: « ﬁÊ« «··Â 
”«„Õﬂ «··Â" />
	
	<title> Ì« „€—»Ì° Õ›Ÿﬂ «··Â [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  Ì« „€—»Ì° Õ›Ÿﬂ «··Â</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18822.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18822">Ì« „€—»Ì° Õ›Ÿﬂ «··Â</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄·«„…</div><div class="date">19-02-2007, 06:39 PM</div></div><div class="posttext">Ì« „€—»Ì Õ›Ÿﬂ «··Â „‰ ﬂ· „ﬂÊÂ Ê”Ê¡ <br />
·«  ﬁ⁄  Õ  ﬁÊ·Â  ⁄«·Ï  &quot; Ê≈–« ﬁÌ· ·Â « ﬁ «··Â √Œ– Â «·⁄“¯… »«·≈À„&quot; <br />
ÕÌ‰ ﬁ·  ·ﬂ„: « ﬁÊ« «··Â<br />
”«„Õﬂ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·«„…</div><div class="date">19-02-2007, 06:41 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610;<br />
&#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1601;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1601;&#1604;&#1606; &#1571;&#1588;&#1575;&#1585;&#1603; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1601;&#1589;&#1604;&#1608;&#1606;&#1606;&#1610; &#1605;&#1606;  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1603;&#1587;&#1575;&#1576;&#1602;&#1578;&#1607;&#1575;<br />
&#1587;&#1575;&#1605;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; .... &#1587;&#1575;&#1605;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">19-02-2007, 08:34 PM</div></div><div class="posttext">&#1608;&#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1575;&#1605;&#1577; !<br />
&#1579;&#1605; &#1571;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602; &#1571;&#1606; &#1606;&#1578;&#1581;&#1575;&#1608;&#1585; &#1576;&#1588;&#1603;&#1604; &#1593;&#1602;&#1604;&#1575;&#1606;&#1610; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1601;&#1578;&#1581; &#1606;&#1608;&#1575;&#1601;&#1584; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1567;!<br />
&#1581;&#1587;&#1606;&#1575; &#1548; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1583;&#1579;&#1578; &#1593;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578;&#1606;&#1575; &#1603;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1584;&#1575;&#1603; &#1571;&#1608;&#1604;&#1575; &#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1575; &#1571;&#1606;&#1578; &#1593;&#1590;&#1608; &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1601;&#1575;&#1593;&#1604;&#1610;&#1578;&#1603; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1591;&#1585;&#1581;&#1603; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1548; &#1571;&#1605;&#1575; &#1578;&#1583;&#1582;&#1604;&#1603; &#1601;&#1610; &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1601;&#1604;&#1610;&#1587; &#1605;&#1606; &#1581;&#1602;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
&#1608;&#1579;&#1575;&#1604;&#1579;&#1575; : &#1571;&#1607;&#1604;&#1575; &#1576;&#1603; &#1593;&#1590;&#1608;&#1575; &#1601;&#1575;&#1593;&#1604;&#1575; &#1608;&#1605;&#1581;&#1576;&#1575; &#1578;&#1601;&#1610;&#1583; &#1608;&#1578;&#1587;&#1578;&#1601;&#1610;&#1583; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1605;&#1575; &#1578;&#1587;&#1605;&#1581; &#1576;&#1607; &#1593;&#1590;&#1608;&#1610;&#1578;&#1603; &#1607;&#1606;&#1575; &#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1590;&#1593; &#1601;&#1610; &#1581;&#1587;&#1576;&#1575;&#1606;&#1603; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : &quot; &#1605;&#1575; &#1610;&#1604;&#1601;&#1592; &#1605;&#1606; &#1602;&#1608;&#1604; &#1573;&#1604;&#1575; &#1604;&#1583;&#1610;&#1607; &#1585;&#1602;&#1610;&#1576; &#1593;&#1578;&#1610;&#1583; &quot;<br />
<br />
&#1583;&#1605;&#1578; &#1605;&#1581;&#1576;&#1575; &#1604;&#1604;&#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷«œ</div><div class="date">19-02-2007, 11:31 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1610;&#1615;&#1603;&#1578;&#1614;&#1587;&#1614;&#1576; &#1608;&#1604;&#1575; &#1610;&#1615;&#1607;&#1583;&#1614;&#1609;.<br />
&#1570;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1607;&#1604;&#1575; &#1604;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1576;&#1578;&#1583;&#1582;&#1604;&#1575;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1576;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1608;&#1571;&#1606; &#1578;&#1583;&#1593; &#1593;&#1606;&#1603; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577;,<br />
&#1601;&#1604;&#1587;&#1578; &#1571;&#1606;&#1578; &#1605;&#1606; &#1610;&#1605;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1605;&#1606; &#1610;&#1585;&#1588;&#1581; &#1604;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1608;&#1604;&#1575; &#1571;&#1606;&#1575; &#1608;&#1604;&#1575; &#1605;&#1594;&#1585;&#1576;&#1610; &#1608;&#1604;&#1575; &#1571;&#1610; &#1605;&#1588;&#1585;&#1601; &#1570;&#1582;&#1585;.<br />
&#1593;&#1575;&#1588; &#1605;&#1606; &#1593;&#1585;&#1601; &#1602;&#1583;&#1585;&#1607;, &#1608;&#1604;&#1603;&#1604; &#1605;&#1606;&#1575; &#1605;&#1602;&#1575;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;.<br />
&#1575;&#1593;&#1605;&#1604; &#1608;&#1601;&#1602; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578;&#1603; &#1608;&#1575;&#1578;&#1585;&#1603;&#1606;&#1575; &#1606;&#1593;&#1605;&#1604; &#1608;&#1601;&#1602; &#1589;&#1604;&#1575;&#1581;&#1610;&#1575;&#1578;&#1606;&#1575;. &#1576;&#1608;&#1585;&#1603;&#1578;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>