<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="джЁё,»«бег“,гбнЅ,ЁянЁ,ё—н‘,«ббе,ќн—«,жћ“«яг,»бџ…,ѕ«∆г«,гёжб…,д”гЏ,»ндег«,ё—н‘«,«бя—нг,ж«бё—¬д, ег“" />
	<meta name="description" content="д”гЏ ѕ«∆г« гёжб… √д ё—н‘« б«  ег“ . 
ж«бё—¬д «бя—нг д“б »бџ… ё—н‘ ° жеж гбнЅ »«бег“ ° ЁянЁ джЁё »нд –бя њ 
жћ“«яг «ббе ќн—« ." />
	
	<title> янЁ джЁё »ндег« њњ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  янЁ джЁё »ндег« њњ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18432.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18432">янЁ джЁё »ндег« њњ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«»д… «б≈”б«г</div><div class="date">07-02-2007, 10:50 AM</div></div><div class="posttext">д”гЏ ѕ«∆г« гёжб… √д ё—н‘« б«  ег“ .<br />
ж«бё—¬д «бя—нг д“б »бџ… ё—н‘ ° жеж гбнЅ »«бег“ ° ЁянЁ джЁё »нд –бя њ<br />
жћ“«яг «ббе ќн—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж бнд</div><div class="date">07-02-2007, 12:33 PM</div></div><div class="posttext">&#1571;&#1582;&#1610;&#1578;&#1610; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1606;&#1593;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1602;&#1585;&#1610;&#1588; &#1605;&#1606; &#1571;&#1601;&#1589;&#1581; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1584;&#1575; &#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1604;&#1607;&#1580;&#1578;&#1607;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1608;&#1573;&#1593;&#1580;&#1575;&#1586;&#1575; &#1604;&#1607;&#1605; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1583; &#1571;&#1579;&#1585;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1571;&#1604;&#1601;&#1575;&#1592; &#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1604;&#1575; &#1602;&#1585;&#1610;&#1588; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1615;&#1593;&#1580;&#1586; &#1601;&#1610; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607; <br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1604;&#1605; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1607;&#1605;&#1586; &#1604;&#1605;&#1575; &#1607;&#1605;&#1586;&#1606;&#1575; <br />
&#1608;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1604;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1579;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1579;&#1605; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606;&#1578; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1607;&#1610; &#1578;&#1581;&#1578;&#1604; &#1575;&#1604;&#1589;&#1583;&#1575;&#1585;&#1577; &#1608;&#1571;&#1592;&#1606; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1617; &#1607;&#1606;&#1575;&#1603; &#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1583;&#1608;&#1606; &#1607;&#1605;&#1586; . &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1580;&#1604; &#1608;&#1571;&#1593;&#1604;&#1605; &#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1607;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ге«ћ—</div><div class="date">08-02-2007, 09:25 AM</div></div><div class="posttext">жёѕ Ќгб »Џ÷ «бЏбг«Ѕ ёжб ЏЋг«д ° —÷н «ббе Џде ° б“нѕ »д Ћ«»  ж«бдЁ— «бё—‘ннд ° ≈–« г« «ќ бЁж« Ён бЁў : «я »же »бџ… ё—н‘ ° Ё≈де ≈дг« д“б »бџ ег ° √ж ябг… дЌже« ° Ќгбе« «бЏбг«Ѕ Џбм √д √яЋ— «бё—¬д ёѕ д“б »бџ… ё—н‘ жб« нгдЏ –бя √д  яжд »Џ÷ √бЁ«ўе ёѕ д“б  »бџ… ё»«∆б √ќ—м ° жбЏб «бег“ гд –бя .<br />
<br />
ж«б√г— нЌ «ћ бг“нѕ  Ќёнё .<br />
ж«ббе √Џбм ж√Џбг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЌ”д</div><div class="date">08-02-2007, 09:53 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;  &#1571;&#1606;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1586;&#1604; &#1576;&#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588;&#1548; &#1608;&#1575;&#1604;&#1607;&#1605;&#1586; &#1604;&#1610;&#1587; &#1605;&#1606; &#1604;&#1594;&#1578;&#1607;&#1605;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1607;&#1605;&#1586;.<br />
&#1573;&#1606;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577;&#1563; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1581;&#1603;&#1605; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;&quot;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588;&quot; &#1608;&#1576;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1606;&#1601;&#1610; &#1578;&#1608;&#1575;&#1580;&#1583; &#1604;&#1607;&#1580;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1585;&#1576;&#1610;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д… «б≈”б«г</div><div class="date">08-02-2007, 09:53 AM</div></div><div class="posttext">√ќжншу «бя—нгнд »Ќ— «бдЌж жге«ћ— ° ћ“«яг« «ббе ќн—« <br />
<br />
ж«б√г— нЌ «ћ бг“нѕ  Ќёнё .<br />
<br />
еж я–бя Ќё« ° Ё√—ћж гд √”« – н Ён «бЁ’нЌ √д нЁнѕжд« ° дЁЏ «ббе »Џбгег ж—ЁЏ ёѕ—ег .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џу№—ж»</div><div class="date">08-02-2007, 10:16 AM</div></div><div class="posttext">б√жб г—… √”гЏ »е–« «бёжб , г«‘«Ѕ «ббе  »«—я «б—Ќгд √ќ н «»д… «б≈”б«г “«ѕяц «ббе гд Ё÷бе жЏбге<br />
—»г« б« нё’ѕ »е «бег“ √н ж÷Џ «бег“«  , —»г« нё’ѕ »е √г— ¬ќ— , жће… дў— ‘ќ’н… бн”  г»дн… Џбм √”«” ≈б« «б жёЏ<br />
жг «»Џ… бдё«‘яг »ж—я Ёняг :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д… «б≈”б«г</div><div class="date">08-02-2007, 11:37 AM</div></div><div class="posttext">√ќн «бя—нг »’г…1 ° √ќ н «бя—нг… Џ—ж» ° ћ“«яг« «ббе ќн—« .<br />
<br />
 <br />
Ќгбе« «бЏбг«Ѕ Џбм √д √яЋ— «бё—¬д ёѕ д“б »бџ… ё—н‘ жб« нгдЏ –бя √д  яжд »Џ÷ √бЁ«ўе ёѕ д“б  »бџ… ё»«∆б √ќ—м ° жбЏб «бег“ гд –бя .<br />
<br />
 <br />
б√дш «бЌяг ћ«Ѕ Џбм «б√Џг ж«б√яЋ— Ќндг« ё«бж«&quot;д“б «бё—¬д »бџ… ё—н‘&quot; ж»–бя б« ндЁн  ж«ћѕ бећ«  √ќ—м Џ—»нш… Ён «бё—¬д «бя—нг<br />
бядд« д—м √д «бег“ бг н√  Ён гж«÷Џ ёбнб… ° »б яб гж÷Џ(√ж ея–« нќнб ≈бнш) ћ«Ѕ  Ёне «бег“… я«д  гЌёё… жбг  √  гќЁЁ… ° Џбм «б√ёб Ён —ж«н… ЌЁ’ Џд Џ«’г  .<br />
√ЎгЏ »«бг“нѕ гд «б ж÷нЌ гдяг √”« – н ° жгд »ён… √”« –… «бЁ’нЌ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЌ”д</div><div class="date">08-02-2007, 11:45 AM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
&#1604;&#1605; &#1571;&#1602;&#1589;&#1583; &#1584;&#1604;&#1603;&#1548; &#1576;&#1571;&#1606;&#1617;&#1607; &#1610;&#1608;&#1580;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1607;&#1605;&#1586; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1602;&#1589;&#1583;&#1578; &#1576;&#1602;&#1608;&#1604;&#1610;( &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1581;&#1603;&#1605; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1617; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1581;&#1610;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;&quot; &#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588;&quot;)  &#1604;&#1610;&#1587; &#1575;&#1604;&#1607;&#1605;&#1586; &#1601;&#1602;&#1591; &#1576;&#1604; &#1603;&#1604;&#1617; &#1603;&#1604;&#1605;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1607;&#1580;&#1577; &#1602;&#1585;&#1610;&#1588;&#1548; &#1608;&#1604;&#1603;&#1604; &#1580;&#1605;&#1604;&#1577; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576;&#1607;&#1605;. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1593;&#1575;&#1605;&#1577; &#1604;&#1575; &#1578;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1607;&#1605;&#1586;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЁёне</div><div class="date">08-02-2007, 01:58 PM</div></div><div class="posttext">&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1591;&#1576;&#1610; &#1571;&#1590;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588; &#1602;&#1583; &#1578;&#1571;&#1579;&#1585;&#1578; &#1576;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1607;&#1580;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1578; &#1604;&#1594;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1604;&#1594;&#1577; &#1571;&#1583;&#1576;&#1610;&#1577; &#1601;&#1604;&#1575; &#1594;&#1585;&#1608; &#1571;&#1606; &#1578;&#1592;&#1607;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1593;&#1590; &#1582;&#1589;&#1575;&#1574;&#1589; &#1575;&#1604;&#1604;&#1607;&#1580;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1608;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1607;&#1575; ..........<br />
&#1608;&#1602;&#1583; &#1578;&#1606;&#1575;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; ( &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1603;&#1608;&#1593;) &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607; &#1604;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; ( &#1571;&#1579;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; )<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">08-02-2007, 03:07 PM</div></div><div class="posttext">&#1610;&#1583;&#1601;&#1593;&#1606;&#1575; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1606;&#1587;&#1571;&#1604; : &#1607;&#1604;  &#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1604;&#1594;&#1577; &#1602;&#1585;&#1610;&#1588; &#1582;&#1575;&#1589;&#1577;&#1567; &#1571;&#1605; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.гЌгѕ «б—Ќнбн</div><div class="date">08-02-2007, 03:48 PM</div></div><div class="posttext">д“б «бё—¬д Џбм бџ… ё—н‘ Ён «бћгб… яг« ё«б «б‘«Ў»н √÷Ё ≈бм –бя √д бџ… ё—н‘ ёѕ  √Ћ—  »”«∆— «ббећ«  «бЏ—»н… Џдѕг« «” Џгб  бџ… г‘ —я… ж√’»Ќ  бџ… √ѕ»н… Ёб« џ—ж √д  ўе— Ёне« »Џ÷ ќ’«∆’ «ббећ«  «б√ќ—м жгЁ—ѕ« е« ...<br />
ж«ббе √Џбг<br />
 <br />
е–« еж «б√—ћЌ √д √яЋ— г« д“б »бџ… ё—н‘ ° жггш« бг нд“б жеж ёбнб «бег“<br />
 <br />
√гш« г”√б… √дш бџ… ё—н‘ бџ… г‘ —я… Ёеж √г— џн— г”бг<br />
 <br />
Ё«бЏ—» я«д    ябг «ббџ… ”бнё… яг« гдЌе« «ббе жбг   ябЁ бећ… џн— бећ е«<br />
 <br />
»б я«д «бЏ—» н ябг яб ж«Ќѕт гдег »бећ е б« »бећ… «б¬ќ—<br />
 <br />
жб« Ќ м »бећ… ё—н‘ ° же–« «бгж÷жЏ нЌ «ћ ≈бм дё«‘ ¬ќ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж бнд</div><div class="date">08-02-2007, 07:06 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1593;&#1575;&#1588;&#1602; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1585;&#1593;&#1575;&#1603; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1573;&#1579;&#1606;&#1575;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1594;&#1575;&#1604;&#1576;&#1610;&#1578;&#1607; &#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1604;&#1607;&#1580;&#1577; &#1602;&#1585;&#1610;&#1588; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1587;&#1608;&#1585; &#1608;&#1570;&#1610;&#1575;&#1578; &#1606;&#1586;&#1604;&#1578; &#1593;&#1604;&#1609; &#1604;&#1607;&#1580;&#1577; &#1607;&#1584;&#1610;&#1604; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1605;&#1614;&#1575; &#1571;&#1614;&#1594;&#1618;&#1606;&#1614;&#1609; &#1593;&#1614;&#1606;&#1617;&#1616;&#1610; &#1605;&#1614;&#1575;&#1604;&#1616;&#1610;&#1607;&#1618;{28} &#1607;&#1614;&#1604;&#1614;&#1603;&#1614; &#1593;&#1614;&#1606;&#1617;&#1616;&#1610; &#1587;&#1615;&#1604;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616;&#1610;&#1607;&#1618;{29})<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1607;&#1580;&#1577; (&#1605;&#1575;&#1604;&#1610;&#1577; ) (&#1587;&#1604;&#1591;&#1575;&#1606;&#1610;&#1577;) &#1604;&#1575; &#1578;&#1578;&#1603;&#1604;&#1605; &#1576;&#1607;&#1575; &#1602;&#1585;&#1610;&#1588; &#1608;&#1604;&#1603;&#1606; &#1607;&#1610; &#1604;&#1607;&#1580;&#1577; &#1607;&#1584;&#1610;&#1604; &#1608;&#1605;&#1575; &#1586;&#1575;&#1604;&#1578; &#1607;&#1584;&#1610;&#1604; &#1578;&#1578;&#1603;&#1604;&#1605; &#1576;&#1607;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д… «б≈”б«г</div><div class="date">09-02-2007, 10:12 AM</div></div><div class="posttext">я√д яб«г √”« – н нѕж— Ќжб —√ннд :<br />
«б√жб : √д «бё—¬д Ён џ«б»е д“б »бџ… ё—н‘ ° ж≈дг« ћ«Ѕ  »Џ÷ «б√бЁ«ў гд «ббећ«  «б√ќ—м.<br />
же–« «бёжб нгяд √д няжд еж «б’ЌнЌ бж я«д  «бябг«  «бгегж“… Ён «бё—¬д ёбнб… ж«бџ«б»н… я«д  «бег“… Ёне« гќЁЁ… ° бядд« - яг« ёб  ”«»ё« - д—м √д яб «бябг«  «б н ћ«Ѕ  гегж“… ёѕ Ќёё  Ёне« «бег“… жбг  ќЁЁ ° жен яЋн—… ћѕ« .<br />
«б—√н «бЋ«дн : √д ё—н‘« ёѕ  Ќёё  бе« «б”н«ѕ… «ббџжн… бг«  г Џ  »е гд √”»«» √ѕ  ≈бм –бя ° жя«д  ёѕ »бџ  бџ е« √жћ «бЁ’«Ќ… ж«б»н«д ° ж«ё »”  гд «бё»«∆б «б√ќ—м г«—√ е Ё’нЌ« Ён бџ« е« ° жя«д гг« «я ”» е ў«е—… «бег“ ° ж’«— «бег“ ў«е—… бџжн… Ён яб«ге« ° жнƒнѕ е–« √д гЏўг √Ќ«ѕнЋ «бд»н ’бм «ббе Џбне ж”бг я«д  «бег“… Ёне« гЌёё… ° жеж гд ё—н‘ Ёб« нгяд √д  яжд ё»нб е б«  ег“ жн√ н еж ж«б’Ќ«»… «бё—‘нжд Ёнег“жд (≈б« √д нё«б √дег  √Ћ—ж« »«бё—¬д ).<br />
бяд нЏ«—÷ е–« «б—√н гёжб… Џг— —÷н «ббе Џде «б н √ж—ѕе« √ќжд« »Ќ— «бдЌж<br />
<br />
 жнёжб Џг— »д «бќЎ«» —÷н «ббе Џде ж«ббе бж бг нд“б «бё—¬д »«бег“ бг« ег“д« <br />
Ё≈д Ћ»  √де« бЏг— —÷н «ббе Џде √нѕ ёжбе гёжб… √д ё—н‘« б«  ег“ .<br />
ж√—м √дн «“ѕѕ  Ќн—… ж√д ў— ёжб« Ё«’б« гд √”« – н «бя—«г дЁЏ «ббе »ег .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЁёне</div><div class="date">09-02-2007, 02:14 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1605;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1567;&#1567;&#1567;<br />
&#1607;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1604;&#1602;&#1585;&#1610;&#1588; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1589;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1609; &#1601;&#1587;&#1575;&#1583;&#1578; &#1604;&#1594;&#1578;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1608;&#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1604;&#1594;&#1577; &#1571;&#1583;&#1576;&#1610;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1594;&#1610;&#1585; &#1571;&#1607;&#1604;&#1607;&#1575; &#1548; &#1601;&#1601;&#1602;&#1583;&#1578; &#1576;&#1584;&#1604;&#1603; &#1576;&#1593;&#1590; &#1582;&#1589;&#1575;&#1574;&#1589;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1594;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608;&#1575;&#1603;&#1578;&#1587;&#1576;&#1578; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1582;&#1589;&#1575;&#1574;&#1589; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1579;&#1585;&#1608;&#1577; &#1604;&#1601;&#1592;&#1610;&#1577; &#1575;&#1603;&#1578;&#1587;&#1576;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1575;&#1583;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1578;&#1594;&#1584;&#1578; &#1576;&#1607;&#1575; .<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1588;&#1585;&#1581; &#1604;&#1602;&#1608;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1575;&#1601;&#1607;&#1605;&#1610;&#1607; &#1580;&#1610;&#1583;&#1575; &#1608;&#1593;&#1610;&#1607; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б’«г </div><div class="date">09-02-2007, 06:44 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж »—я« е<br />
<br />
я√д яб«г √”« – н нѕж— Ќжб —√ннд :<br />
«б√жб : √д «бё—¬д Ён џ«б»е д“б »бџ… ё—н‘ ° ж≈дг« ћ«Ѕ  »Џ÷ «б√бЁ«ў гд «ббећ«  «б√ќ—м.<br />
же–« «бёжб нгяд √д няжд еж «б’ЌнЌ бж я«д  «бябг«  «бгегж“… Ён «бё—¬д ёбнб… ж«бџ«б»н… я«д  «бег“… Ёне« гќЁЁ… ° бядд« - яг« ёб  ”«»ё« - д—м √д яб «бябг«  «б н ћ«Ѕ  гегж“… ёѕ Ќёё  Ёне« «бег“… жбг  ќЁЁ ° жен яЋн—… ћѕ« . бж ”гЌ г бн бЏбн √‘н— «бм гб«Ќў… гег… ж ен б«»ѕ бд« гд «б Ё—нё »нд г« д“б Џбм «бд»н ’бм «ббе Џбне ж ”бг  ж г« еж Ён «бг’«ЌЁ «б√д Ёб« —н» √д д“жб «бё—«д я«д Џбм ”»Џ… √Ќ—Ё ж гд »нд √ёжм г« Ё”—  »е «б√Ќ—Ё «б”»Џ  √де« гд бећ«  «бЏ—» бяд г« ѕжде «бќбнЁ… «б—«»Џ ЏЋг«д »д ЏЁ«д —÷н «ббе Џде ж √—÷«е Ён «бг’«ЌЁ ≈д я«д  я «»… «ббЁў…  Ќ гб яб «б√Ќ—Ё «б н ё—Ѕ… »е«  ЁдЏг ж ≈б« я »… Ён г’ЌЁ »жће ж Ён √ќ—  »жће ж—»г Ў—Ќ   жн‘еѕ бе–« ёжбе —÷н «ббе Џде  ббя «» «б√—»Џ “нѕ »д Ћ«»  ж Џ»ѕ «ббе »д «б“»н— ж ”Џнѕ »д «бЏ«’ ж «бЌ«—Ћ »д е‘«г ≈–« г« «ќ бЁ «бё—‘нжд «бЋб«Ћ… гЏ “нѕ »д Ћ«»  √д ня »же »бџ… ё—н‘. гЋ«б –бя ёжбе  Џ«бм (жж’м »е« ≈»—«енг »дне ) гЏ (ж √ж’м »е« ≈»—«енг »дне) ж я–бя ( ж ”«—Џж) гЏ (”«—Џж)  жгЋ«б г« Ў—Ќ г« ћ«Ѕ Џбм б”«д «г«г «бгЁ”—нд гд «б «»Џнд гћ«еѕ —Ќге «ббе  Џ«бм ё«б бг« √‘яб Џбне ёжб «ббе  Џ«бм( √ж няжд бе »н  гд “ќ—Ё) бж яд  √Џбг ё—«Ѕ  Џ»ѕ «ббе »д г”Џжѕ бг« ”«б  »д Џ»«” –«бя «д ё—«Ѕ… «»д  г”Џжѕ я«д  ( √ж няжд бе »н  гд –е») Ёе–е гЁ”—… б бя.- е–« гд »«» «б гЋнб б« «бЌ’—- ж же–« гд »нд ггн“«  «бћгЏ Ён Џеѕ «бќбнЁ…  ж е–« нѕЁЏдн б»н«д дёЎ… √ќ—м  гег… бЏбе« ќЁн… Џбм «б√ќ  «бя—нг… ж ен «дя бж   »Џ н ё—«Ѕ…  гд я«д г«ѕ… ё—«Ѕ е Џд √еб «бЌћ«“ -жгдег ё—н‘ - бжћѕ н √де нќЁЁ «яЋ— гд «б≈Ћ»«  гдег д«ЁЏ гд Ў—нё ж—‘ ж «»ж Џг— ж«»д яЋн— ж√ўдя  Џ гѕнд Џбм ё—«Ѕ… ЌЁ’ Џд Џ«’г ж «бг’ЌЁ «б–н Џдѕя »е–е «бё—«Ѕ… жгд ед« ж «ббе «Џбг «б »” Џбня «б√г— е–« ж «ббе √Џбг «б—√н «бЋ«дн : √д ё—н‘« ёѕ  Ќёё  бе« «б”н«ѕ… «ббџжн… бг«  г Џ  »е гд √”»«» √ѕ  ≈бм –бя ° жя«д  ёѕ »бџ  бџ е« √жћ «бЁ’«Ќ… ж«б»н«д ° ж«ё »”  гд «бё»«∆б «б√ќ—м г«—√ е Ё’нЌ« Ён бџ« е« ° жя«д гг« «я ”» е ў«е—… «бег“ ° ж’«— «бег“ ў«е—… бџжн… Ён яб«ге« ° жнƒнѕ е–« √д гЏўг √Ќ«ѕнЋ «бд»н ’бм «ббе Џбне ж”бг я«д  «бег“… Ёне« гЌёё… ° жеж гд ё—н‘ Ёб« нгяд √д  яжд ё»нб е б«  ег“ жн√ н еж ж«б’Ќ«»… «бё—‘нжд Ёнег“жд (≈б« √д нё«б √дег  √Ћ—ж« »«бё—¬д ).<br />
бяд нЏ«—÷ е–« «б—√н гёжб… Џг— —÷н «ббе Џде «б н √ж—ѕе« √ќжд« »Ќ— «бдЌж<br />
<br />
Ё≈д Ћ»  √де« бЏг— —÷н «ббе Џде √нѕ ёжбе гёжб… √д ё—н‘« б«  ег“ .≈” д «ћ ћгнб бж ”бгд« √д дёб √бЁ«ў «бЌѕнЋ «бнд« гЌЁжў… гд «б џнн— –«я «дд« б« д Џ»ѕ » б«ж е ж яг« б« нќЁм Џбня √де гд «б√ЌѕнЋ г« —жн »«бгЏдм же–« б« нЏдн «д «бд»н ’бм «ббе Џбне ж”бг √де я«д б« нЋ»  «бег“… »б янЁ б« жЏбне √д“б «бё—«д жббЁ«∆ѕ… ед«я ЌѕнЋ Џд «»д Џг— —÷н «ббе Џдег« ё«б г« ег“ —”жб «ббе ’бм «ббе Џбне ж ”бг жб« «»ж »я— ж б« Џг— ж б« ЏЋг«д ж бяд «бЌѕнЋ ÷ЏнЁ Ёб« нЌ ћ »е ж «ббе √Џбг ж√—м √дн «“ѕѕ  Ќн—… ж√д ў— ёжб« Ё«’б« гд √”« – н «бя—«г дЁЏ «ббе »ег .  <br />
<br />
гб«Ќў… г« я » е ≈дг« гд ≈гб«Ѕ «бЁƒ«ѕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж бнд</div><div class="date">09-02-2007, 11:03 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1608;&#1593;&#1586;&#1610;&#1586;&#1610; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1604;&#1575; &#1578;&#1606;&#1587; &#1571;&#1606;&#1617; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1605;&#1583;&#1606;&#1575; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579;&#1608;&#1575; &#1576;&#1607;&#1575; &#1601;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1578;&#1587;&#1585;&#1576;&#1578; &#1573;&#1604;&#1609; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1576;&#1605;&#1575; &#1607;&#1608; &#1571;&#1601;&#1589;&#1581; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; (&#1571;&#1606;&#1575; &#1571;&#1601;&#1589;&#1581; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1610;&#1583; &#1571;&#1606;&#1617;&#1610; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588; ) &#1605;&#1583;&#1581; &#1576;&#1605;&#1575; &#1610;&#1615;&#1588;&#1576;&#1607; &#1575;&#1604;&#1584;&#1605; &#1608;&#1607;&#1584;&#1575; &#1601;&#1610;&#1607; &#1583;&#1604;&#1610;&#1604; &#1571;&#1606;&#1617; &#1602;&#1585;&#1610;&#1588;&#1575; &#1607;&#1610; &#1571;&#1601;&#1589;&#1581; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1576;&#1604;&#1575; &#1588;&#1603; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д… «б≈”б«г</div><div class="date">09-02-2007, 11:43 PM</div></div><div class="posttext">ћ“м «ббе ќн—« √”« – н «б√я«—г .<br />
»ѕ√  «б’ж—…   ÷Ќ ≈д ‘«Ѕ «ббе .<br />
 яд  √Џжѕ ≈бм я » «бё—«Ѕ«  √Ќн«д« √Ћд«Ѕ «б ѕ—н” бб √яѕ гд жћжѕ ё—«Ѕ… √ќ—м бб¬н«  «б н  г— »н ° ж√ѕ—я  «б¬д √ддн √Ќ «ћ ѕ—«”… «бё—«Ѕ«  «бё—¬дн… »‘яб ћнѕ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б’«г </div><div class="date">10-02-2007, 12:38 AM</div></div><div class="posttext">√ќн жЏ“н“н ж√” «–н Џ»ѕ «бё«ѕ— б«  д” √дш «бё—¬д «бя—нг √гѕд« »яЋн— гд «бг’ЎбЌ«  «б≈”б«гн… «бћѕнѕ… «б н бг няд «бЏ—» н ЌѕЋж« »е« Ё«бё—¬д «бя—нг ж«бЌѕнЋ «б‘—нЁ  ”—»  ≈бм ёбж» «б’Ќ«»… »г« еж √Ё’Ќ жнёжб «б—”жб ’бм «ббе Џбне ж”бг (√д« √Ё’Ќ «бЏ—» »нѕ √дшн гд ё—н‘ ) гѕЌ »г« нх‘»е «б–г же–« Ёне ѕбнб √дш ё—н‘« ен √Ё’Ќ «бё»«∆б »б« ‘я »б« ‘я ж«ббе  Џ«бм √Џбг ...  √—нѕ √д «д»е √” «–н «бёѕн— √д е–« «бЌѕнЋ б« √’б бе »б еж ЌѕнЋ гж÷жЏ бяд гЏд«е ’ЌнЌ ж б« џ»«— Џбне ж «ббе √Џбг »«—я «ббе Ёня «” «–н «бя—нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б’«г </div><div class="date">10-02-2007, 12:49 AM</div></div><div class="posttext">ћ“м «ббе ќн—« √”« – н «б√я«—г .<br />
»ѕ√  «б’ж—…   ÷Ќ ≈д ‘«Ѕ «ббе .<br />
 яд  √Џжѕ ≈бм я » «бё—«Ѕ«  √Ќн«д« √Ћд«Ѕ «б ѕ—н” бб √яѕ гд жћжѕ ё—«Ѕ… √ќ—м бб¬н«  «б н  г— »н ° ж√ѕ—я  «б¬д √ддн √Ќ «ћ ѕ—«”… «бё—«Ѕ«  «бё—¬дн… »‘яб ћнѕ . ≈–« яд  ё«ѕ—…  Ё√д’Ќя √д б«   √ќ— бЌў… ж «Ќѕ… ж ” ћѕнд Ќб«ж… ббё—«д б« дўн— бе« ж бяд б« няжд –бя гд «бя » ЁЌ”» »б Џбня »«б бён гд √Ёж«е «бг‘«нќ еяѕ« дёб «бнд« <br />
ё«б «б‘«Ў»н —Ќге «бббе ж «Ё«ѕд« «ббе »Џбжге <br />
ћ“м «ббе »«бќн—«  Џд« √∆г… === бд« дёбж« «бё—«д Џ–»« ж”б”б«<br />
Ёгдег »ѕж— ”»Џ… ёѕ  ж”Ў  === ”г«Ѕ «бЏбм ж «бЏѕб “е—« ж ягшб«<br />
ж џн—е« гд «б«»н«  «бћгнб… гд Ќ—“е<br />
<br />
ж «ббе «бгжЁё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.гЌгѕ «б—Ќнбн</div><div class="date">11-02-2007, 01:32 AM</div></div><div class="posttext">√ќ н г«бг—«ѕ »«ббџ… «бЁ’Ќм њњњ<br />
ен «ббџ… «б√ѕ»н… «бг‘ —я… «б н я«д бё—н‘ где« «бё’» «бгЏбм Ё”«ѕ  бџ е« ћгнЏ «ббџ«  ж«д ‘—  »нд «бЏ—» ж√’»Ќ  бџ… √ѕ»н… г‘ —я… гд ё»б џн— √ебе« ° ЁЁёѕ  »–бя »Џ÷ ќ’«∆’е« «бгжџб… Ён «б–« н… д нћ… «б’—«Џ «ббџжн ж«я ”»  гя«де« ќ’«∆’ ћѕнѕ… жЋ—ж… бЁўн… «я ”» е« гд «ббџ«  «бЏ—»н… «б н ”«ѕ  Џбне« ж џ–  »е« .<br />
же–« еж ‘—Ќ бёжб Џг— —÷н «ббе Џде Ё«Ёегне ћнѕ« жЏне !!!<br />
 <br />
√ќн «бЌ»н» : жгд ё«б »√дш «ббџ… «бЁ’Ќм ен «ббџ… «б√ѕ»н… «бг‘ —я…<br />
 <br />
«ббџ… «бЁ’Ќм ен бџ… ё—н‘ ° ж«ббџ«  «бЁ’нЌ… ен »ён… бџ«  «бЏ—»<br />
 <br />
Ё«Ёеге ћнѕ«р жЏе :) :D</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЁёне</div><div class="date">11-02-2007, 01:06 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1583;/&#1593;&#1575;&#1588;&#1602; &#1575;&#1604;&#1601;&#1589;&#1581;&#1610; &#1581;&#1601;&#1592;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1608;&#1602;&#1575;&#1603; &#1605;&#1606; &#1603;&#1604; &#1587;&#1608;&#1569; ...<br />
&#1604;&#1602;&#1583; &#1578;&#1581;&#1583;&#1579; &#1593;&#1604;&#1605;&#1575;&#1572;&#1606;&#1575; &#1603;&#1575;&#1576;&#1606; &#1601;&#1575;&#1585;&#1587; &#1608;&#1575;&#1576;&#1606; &#1582;&#1604;&#1583;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1590;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610;&#1577; &#1608;&#1607;&#1584; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1579;&#1605; &#1578;&#1603;&#1608;&#1606;&#1578; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1571;&#1579;&#1585; &#1608;&#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575; &#1608;&#1581;&#1575;&#1586;&#1578; &#1602;&#1585;&#1610;&#1588; &#1602;&#1589;&#1576; &#1575;&#1604;&#1587;&#1576;&#1602; &#1601;&#1610;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1610;&#1601;&#1587;&#1585; &#1605;&#1602;&#1608;&#1604;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1573;&#1606; &#1589;&#1581;&#1578; .......<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1575;&#1588;&#1602; &#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1588;&#1602; !! &#1593;&#1604;&#1609; &#1585;&#1587;&#1604;&#1603; &#1587;&#1578;&#1592;&#1607;&#1585; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; (&#1571;&#1579;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1581;&#1583; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; )&#1605;&#1606; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1585;&#1588;&#1583; &#1602;&#1585;&#1610;&#1576;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1610;&#1607; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>