<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ÊÃ“«ﬂ„,«··Â,«·ﬂ·„…,ŒÌ—«,ÿ—Ìﬁ…,ﬂ «»…" />
	<meta name="description" content="„« ÿ—Ìﬁ… ﬂ «»… Â–Â «·ﬂ·„… ø 
«–‰  √„ «–« 
 
ÊÃ“«ﬂ„ «··Â ŒÌ—«" />
	
	<title> «–‰ √„ «–« ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  «–‰ √„ «–« ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18259.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18259">«–‰ √„ «–« ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„‰’Ê— »‰ ÌÊ‰”</div><div class="date">01-02-2007, 10:19 PM</div></div><div class="posttext">„« ÿ—Ìﬁ… ﬂ «»… Â–Â «·ﬂ·„… ø<br />
«–‰  √„ «–«<br />
<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">01-02-2007, 10:40 PM</div></div><div class="posttext">&#1573;&#1584;&#1606; : &#1581;&#1585;&#1601; &#1606;&#1589;&#1576; &#1608;&#1580;&#1608;&#1575;&#1576; &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1608;&#1580;&#1586;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1578;&#1606;&#1589;&#1576; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1576;&#1588;&#1585;&#1608;&#1591; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1594;&#1610;&#1585; &#1605;&#1585;&#1578;&#1610;&#1591;&#1577; &#1576;&#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1604;&#1573;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575; &#1610;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1573;&#1604;&#1575; (&#1604;&#1575;) &#1575;&#1604;&#1606;&#1575;&#1601;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1602;&#1587;&#1605; &#1606;&#1581;&#1608; (&#1573;&#1584;&#1606; &#1604;&#1575; &#1571;&#1586;&#1608;&#1585;&#1603; )<br />
&#1571;&#1605;&#1575; (&#1573;&#1584;&#1575;&#1611; ) &#1601;&#1607;&#1610; &#1581;&#1585;&#1601; &#1580;&#1608;&#1575;&#1576; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1606;&#1581;&#1608; (&#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1605;&#1593;&#1604;&#1617;&#1605; &#1610;&#1593;&#1604;&#1605;&#1607;&#1605; &#1573;&#1584;&#1575; &#1610;&#1585;&#1588;&#1583;&#1607;&#1605; ) &#1608;&#1578;&#1601;&#1610;&#1583; :<br />
&#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; : (&#1608;&#1604;&#1608; &#1576;&#1602;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1573;&#1584;&#1575; &#1576;&#1602;&#1610;&#1606;&#1575; )<br />
&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (&#1573;&#1584;&#1575;&#1611; &#1604;&#1571;&#1590;&#1602;&#1606;&#1575;&#1603; &#1590;&#1593;&#1601; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; .... &#1575;&#1604;&#1571;&#1610;&#1577; )<br />
&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; (&#1573;&#1584;&#1575;&#1611; &#1601;&#1593;&#1575;&#1602;&#1576;&#1606;&#1610; &#1585;&#1576;&#1610; &#1605;&#1593;&#1575;&#1602;&#1576;&#1577;   &#1602;&#1585;&#1578; &#1576;&#1607;&#1575; &#1593;&#1610;&#1606; &#1605;&#1606; &#1610;&#1571;&#1578;&#1610;&#1603; &#1576;&#1575;&#1604;&#1581;&#1587;&#1583;)<br />
(&#1603;&#1578;&#1576; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; (&#1573;&#1584;&#1606; ) &#1576;&#1575;&#1604;&#1606;&#1608;&#1606; &#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606;&#1578; &#1606;&#1575;&#1589;&#1576;&#1577; &#1571;&#1605; &#1581;&#1585;&#1601; &#1580;&#1608;&#1575;&#1576; &#1594;&#1610;&#1585; &#1593;&#1575;&#1605;&#1604; .&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1608;&#1606; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1606;&#1575;&#1589;&#1576;&#1577; &#1608;&#1576;&#1575;&#1604;&#1571;&#1604;&#1601; (&#1573;&#1584;&#1575;&#1611;) &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1607;&#1605;&#1604;&#1577; .<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>