<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бг‘»е…,‘уЏцЋу,ж‘я—р«,‘уЏцЋтњ,«б’Ё…,гћнЅ,Џбняг,«б”б«г,ж—Ќг…,«ббе,бг«–«,г”√б…" />
	<meta name="description" content="«б”б«г Џбняг ж—Ќг… «ббе. 
   бг«–« ‘– гћнЅ «б’Ё… «бг‘»е… гд (‘уЏцЋу) Џбм (‘уЏцЋт)њ 
                         ж‘я—р«." />
	
	<title> г”√б… [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  г”√б…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-18287.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=18287">г”√б…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">нЌнм гЏнѕн</div><div class="date">02-02-2007, 04:13 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе.<br />
   бг«–« ‘– гћнЅ «б’Ё… «бг‘»е… гд (‘уЏцЋу) Џбм (‘уЏцЋт)њ<br />
                         ж‘я—р«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">02-02-2007, 07:38 PM</div></div><div class="posttext">жЏбняг «б”б«г .<br />
<br />
б√д ж“д «бЁЏб (‘уЏцЋу) ≈–« √—ѕд« √д д√ н »«б’Ё… «бг‘»е «бѕ«б… Џбм бжд √ж Џн» ў«е—н  яжд Џбм ж“д (√ЁЏб) .<br />
ЁяуЌцбу «б’Ё… «бг‘»е √яЌб <br />
Џгцну «б’Ё… «бг‘»е √Џгм <br />
<br />
Ёнћ» √д  яжд «б’Ё… «бг‘»е б‘ЏЋу Џбм √‘ЏЋ °… ≈б« √де ”хгЏ Џд «бЏ—» ёжбег &quot; ‘уЏцЋс&quot; Ё Џ »— е–е «ббЁў… ‘«–… Џд «бён«” «б’ЌнЌ .<br />
же« «бж“д бб’Ё… «бг‘»… (ЁуЏцбс) няжд ббЁЏб «бб«“г (ЁуЏцбс) бяд нћ» √д нѕб Џбм ‘нЅ  »«Ўдн  гд «б√г—«÷ ж«б√Ќ“«д ж«б√Ё—«Ќ б« нўе— ° жг« еж ÷ѕе« ° дЌж :<br />
Ќ“цду Ёеж Ќу“цдс .<br />
ж÷ѕе« : Ёу—цЌс .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">02-02-2007, 07:41 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;: &#1610;&#1581;&#1610;&#1609; &#1605;&#1593;&#1610;&#1583;&#1610;<br />
&#1578;&#1580;&#1610;&#1569; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1577; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1588;&#1593;&#1616;&#1579;&#1614;) &#1593;&#1604;&#1609; (&#1588;&#1593;&#1616;&#1579; &#1548; &#1571;&#1588;&#1593;&#1579;) .<br />
&#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; (&#1588;&#1593;&#1616;&#1579;&#1612;) &#1601;&#1604;&#1575; &#1571;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1588;&#1584;&#1608;&#1584;&#1575;&#1563;&#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1577; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1603;&#1587;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1589;&#1601;&#1577; &#1591;&#1575;&#1585;&#1574;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1578;&#1603;&#1585;&#1585; &#1608;&#1578;&#1578;&#1580;&#1583;&#1583; &#1607;&#1608; (&#1601;&#1593;&#1616;&#1604;) &#1548; &#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1579; &#1610;&#1593;&#1606;&#1610; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1578;&#1604;&#1576;&#1583;&#1607; &#1608;&#1594;&#1576;&#1585;&#1578;&#1607;&#1548; &#1571;&#1608; &#1575;&#1578;&#1587;&#1575;&#1582; &#1575;&#1604;&#1580;&#1587;&#1605; &#1608;&#1594;&#1576;&#1585;&#1578;&#1607;&#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606; &#1575;&#1604;&#1589;&#1601;&#1577; &#1591;&#1575;&#1585;&#1574;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1578;&#1580;&#1583;&#1583; &#1608;&#1578;&#1578;&#1603;&#1585;&#1585;&#1548; &#1608;&#1576;&#1605;&#1575; &#1571;&#1606; &#1601;&#1593;&#1604;&#1607;&#1575; &#1579;&#1604;&#1575;&#1579;&#1610; &#1604;&#1575;&#1586;&#1605; &#1605;&#1603;&#1587;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606;&#1548; &#1601;&#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1577; &#1593;&#1604;&#1609; (&#1588;&#1593;&#1616;&#1579;) &#1604;&#1575; &#1588;&#1584;&#1608;&#1584; &#1601;&#1610;&#1607; &#1576;&#1604; &#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1548; &#1608;&#1605;&#1606; &#1606;&#1592;&#1575;&#1574;&#1585;&#1607;&#1575; (&#1601;&#1585;&#1616;&#1581;&#1612; &#1600; &#1591;&#1585;&#1616;&#1616;&#1576;&#1612; &#1600;  &#1581;&#1584;&#1616;&#1585;&#1612; &#1600; &#1578;&#1593;&#1616;&#1576;&#1612; ... &#1573;&#1604;&#1582;) &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1578;&#1578;&#1601;&#1602; &#1605;&#1593; (&#1588;&#1593;&#1579;) &#1601;&#1610; &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1578;&#1580;&#1583;&#1583; &#1575;&#1604;&#1589;&#1601;&#1577;&#1548; &#1608;&#1603;&#1604;&#1607;&#1575; &#1602;&#1610;&#1575;&#1587;&#1610;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; (&#1571;&#1588;&#1593;&#1579;) &#1601;&#1604;&#1575; &#1571;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1588;&#1584;&#1608;&#1584;&#1575; &#1571;&#1610;&#1590;&#1575;&#1548; &#1601;&#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1589;&#1601;&#1577; &#1593;&#1604;&#1609; (&#1571;&#1588;&#1593;&#1579;) &#1589;&#1581; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1581;&#1583; &#1608;&#1580;&#1607;&#1610;&#1606; &#1571;&#1608; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575;:<br />
&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1575;&#1583;&#1607; &#1581;&#1605;&#1604; &#1575;&#1604;&#1588;&#1593;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1608;&#1606; (&#1575;&#1604;&#1594;&#1576;&#1585;&#1577;) &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1594;&#1576;&#1585;&#1577; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1593;&#1579; &#1590;&#1605;&#1606;&#1575;.<br />
&#1608;&#1579;&#1575;&#1606;&#1610;&#1607;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1589;&#1601;&#1577; &#1575;&#1604;&#1588;&#1593;&#1579; &#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1601;&#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1615;&#1585;&#1609; &#1573;&#1604;&#1575; &#1608;&#1607;&#1610; &#1576;&#1575;&#1583;&#1610;&#1577; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1588;&#1593;&#1579; &#1604;&#1583;&#1610;&#1607; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1589;&#1601;&#1577; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1603;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1582;&#1616;&#1604;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1601;&#1610;&#1607;&#1575; (&#1571;&#1601;&#1593;&#1604;) &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1601;&#1593;&#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; (&#1601;&#1593;&#1616;&#1604;&#1614;) &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;.<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">02-02-2007, 09:42 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1586;&#1606; &#1604;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1576;&#1577; (&#1601;&#1614;&#1593;&#1616;&#1604;&#1612;) &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; (&#1601;&#1614;&#1593;&#1616;&#1604;&#1612;) &#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1576;&#1575;&#1591;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1590; &#1608;&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1606; &#1608;&#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1581; &#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1548; &#1608;&#1605;&#1575; &#1607;&#1608; &#1590;&#1583;&#1607;&#1575; &#1548; &#1606;&#1581;&#1608; :<br />
&#1581;&#1586;&#1616;&#1606;&#1614; &#1601;&#1607;&#1608; &#1581;&#1614;&#1586;&#1616;&#1606;&#1612; .<br />
&#1608;&#1590;&#1583;&#1607;&#1575; : &#1601;&#1614;&#1585;&#1616;&#1581;&#1612; .<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1610;&#1583; (&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1589;&#1601;&#1577; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1576;&#1575;&#1591;&#1606;&#1610; &#1604;&#1575; &#1610;&#1592;&#1607;&#1585;) &#1604;&#1575; &#1610;&#1591;&#1585;&#1583; &#1601;&#1610; &#1603;&#1604;  &#1589;&#1601;&#1577; &#1605;&#1588;&#1576;&#1607;&#1577; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; (&#1601;&#1593;&#1616;&#1604;&#1612;) &#1608;&#1601;&#1593;&#1604;&#1607;&#1575; &#1604;&#1575;&#1586;&#1605; &#1605;&#1606; &#1576;&#1575;&#1576;(&#1601;&#1593;&#1616;&#1604;&#1614;) &#1600; &#1608;&#1573;&#1606; &#1602;&#1575;&#1604; &#1576;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; &#1600; &#1604;&#1571;&#1606;&#1606;&#1575; &#1573;&#1606; &#1602;&#1604;&#1606;&#1575; &#1576;&#1588;&#1584;&#1608;&#1584; &#1605;&#1575; &#1582;&#1575;&#1604;&#1601;&#1607; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1588;&#1575;&#1584; &#1605;&#1602;&#1575;&#1585;&#1576;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1587; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577;&#1548; &#1608;&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1588;&#1605;&#1604; &#1604;&#1604;&#1589;&#1601;&#1577; (&#1601;&#1593;&#1616;&#1604;&#1612;) &#1605;&#1606; &#1605;&#1589;&#1583;&#1585; (&#1601;&#1593;&#1616;&#1604;&#1614;) &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1607;&#1608; &#1603;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1577; &#1591;&#1575;&#1585;&#1574;&#1577; &#1608;&#1604;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1578;&#1580;&#1583;&#1583; &#1608;&#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585;&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1589;&#1601;&#1577; (&#1588;&#1593;&#1616;&#1579;&#1612;) &#1605;&#1606; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1588;&#1584;&#1608;&#1584;&#1548; &#1571;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; (&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1576;&#1575;&#1591;&#1606;&#1610;) &#1601;&#1604;&#1606; &#1578;&#1603;&#1608;&#1606; (&#1588;&#1593;&#1579;&#1612;)  &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577;.<br />
&#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1592;&#1575;&#1607;&#1585;&#1610;:<br />
&#1608;&#1587;&#1616;&#1582; &#1601;&#1607;&#1608; &#1608;&#1587;&#1616;&#1582;&#1612; &#1548; &#1604;&#1576;&#1602;&#1614; &#1601;&#1607;&#1608; &#1604;&#1576;&#1616;&#1602;&#1612; &#1548; &#1593;&#1591;&#1616;&#1585; &#1601;&#1607;&#1608; &#1593;&#1591;&#1616;&#1585;&#1612; &#1548; &#1594;&#1585;&#1602; &#1601;&#1607;&#1608; &#1594;&#1585;&#1616;&#1602;&#1612;&#1548; &#1593;&#1576;&#1616;&#1602; &#1601;&#1607;&#1608; &#1593;&#1576;&#1616;&#1602;&#1612;&#1548; &#1606;&#1590;&#1616;&#1585; &#1601;&#1607;&#1608; &#1606;&#1590;&#1616;&#1585;&#1612; ...&#1573;&#1604;&#1582; &#1567;   &#1608;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585;&#1548; &#1601;&#1607;&#1604; &#1578;&#1593;&#1583;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;  &#1603;&#1604;&#1607;&#1575; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607;&#1607;&#1575; &#1590;&#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1584;&#1567;<br />
&#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1576;&#1608;&#1580;&#1607; &#1593;&#1575;&#1605; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1576;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1577; &#1578;&#1582;&#1575;&#1604;&#1601; &#1606;&#1592;&#1575;&#1574;&#1585;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1610;&#1587;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1587;&#1606; &#1571;&#1606; &#1578;&#1593;&#1583; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1587; &#1590;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585;&#1575;&#1604;&#1588;&#1575;&#1584;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1590;&#1605;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">нЌнм гЏнѕн</div><div class="date">02-02-2007, 11:07 PM</div></div><div class="posttext">√‘я—я √” «–н «бЏ“н“/Џбн «бгЏ‘н.ж«Џ–—дн Џбм «б √ќн—° ”Џѕ  »е–« «бг—ж—<br />
 «бЏЎ— «бЁн«÷°жбёѕ √Ёѕ д« »«—я «ббе Ёня ж“«ѕя »н«д« жЌяг….жбн” –бя »џ—н»<br />
  Џбняг.    √ћгб  Ќн« н.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">04-02-2007, 02:37 AM</div></div><div class="posttext">√еб« »я √ќн «бя—нг Џбн <br />
<br />
б« ‘я »√д г”√б… «бён«” Ён √џб» √»ж«»  «б’—Ё г ‘Џ»… ћѕш« ° ж«б»«» «бЌё Ёне «б”г«Џ .<br />
<br />
≈б« √д «бЏбг«Ѕ —Ќгег «ббе ж√Ћ«»ег Џд «б√г… ќн— «бћ“«Ѕ √—«ѕж« √д н”ебж« «бг”√б… »√д ж÷Џж« ÷«»Ў« няжд Џбм «б–н нџб» Џбм »«»е ° жг« ”жм –бя «бџ«б» Ёеж ‘«– б« нё«” Џбне .<br />
<br />
«бгег Ён г”√б д« √д ‘–ж– «ббЁў… Ён √џб» √»ж«» «б’—Ё б«нЏдн - яг« Ёег  гд яб«гя - √де« ќЎ√ ° »б ен ’ЌнЌ… ”г«Џ« ° жб« ‘я Ён ’Ќ… «” Џг«бе« «б¬д ° жен г«  ”гм Џдѕ «»д ћдн - —Ќге «ббе - Ён ќ’«∆’е  ‘«– Ён «бён«” гЎ—ѕ« Ён «б”г«Џ  ° ≈б« √д «б»«» «бџ«б»  «б–н Ќ«жб »е «бдЌ«…  ж÷Џ  «б»«» Џбне  бян нхё«” няжд бџн—е б–« ”гн  ‘«–…  .<br />
<br />
√ќн Џбн г”√б… «бяЋ—… ° ж«бдѕ—… ° ж«б‘–ж– ° ж«бёб… ° бн”  г— »Ў… »≈Ќ’«Ѕ жЏѕѕ - яг« ЁЏб  - »б ≈бм «б¬д бг н√  √Ќѕ «бдЌ«… »‘нЅ ж«÷Ќ Џде« ° ”жм д’« б«»д е‘«г - —Ќге «ббе- бг нќѕг е–е «бг”√б… .<br />
<br />
ЁЁн &quot; ЁЏцб&quot; —√ж« √д √џб» »«» няжд &quot;«б√ѕж«Ѕ «б»«Ўдн…  ° √ж г« н‘«»ее« ° √ж г« н÷«ѕе« ° √ж ’Ё«  »«Ўд… б«  ўе— &quot; ° дЌж «бжћЏ ° «бгџ’ ° «б Џ» &quot; жџн—е« .<br />
жг« н‘«»ее« &quot;«бЌ“д° ж «б‘ћм ° ж«бягѕ ° ж«бћжм&quot; жџн—е« .<br />
жг« н÷«ѕе« &quot; «бЁ—Ќ ° ж«бЎ—» ° ж«бћ–б ° ж«б—÷м &quot; жџн—е« .<br />
ж«б’Ё«  «б»«Ўд… &quot; «бЁЎд… ° ж«бб»«ё… ° «бд»«е… ° ж«б”б«”…&quot; жџн—е«  . <br />
<br />
Ёе–е «б’Ё«  «бџ«б»… Ён «б»«» ° жг« Џѕ«е« ‘«– Ён «б»«» ° жгЎ—ѕ ”г«Џ« ° жн” Џгб жб« нё«” Џбне .<br />
<br />
жЌяг «б ћѕѕ нЎ—ѕ Џбм √џб» √ж“«д «б’Ё… «бг‘»е… ° Ё≈–« ёбд« √д «б’Ё… «бг‘»е Џбм &quot;ЁрЏцб&quot;  √ н бб’Ё… «бЎ«—∆… «бг ћѕѕ… «бг я——… ° Ё«бћжЏ ° ж«б‘»Џ ° ж«бЏЎ‘ ° ж«бнёў… ° ж«бџ÷» ° г ћѕѕ«  ° ≈б« √де« џб»  Ён »«» ¬ќ— жеж »«» &quot;ЁЏб«д&quot; Ёж”г  »–« «б»«» ° жеж «бѕб«б… Џбм «бќбж ж«б«г б«Ѕ ° жЌ—«—… ѕ«ќбн… бн”  »ѕ«Ѕ  ° дЌж ЏЎ‘«д ° жџ—Ћ«д ° жћжЏ«д ° беЁ«д ° Ћяб«д .<br />
<br />
√г« »«» &quot; √ЁЏб &quot; Ё«бџ«б» Ёне «бѕб«б… Џнж» ў«е—… ° жЌбн… ў«е—… ° жбжд ° дЌж √Ќг— ° √ќ÷— ° √яЌб ° √Ќж— ° √Џ—ћ ° √Џгм ° √‘ЏЋ .<br />
<br />
Ё«бЋб«Ћ… «б√ќн—… ябе« Џнж» ° ж«б√‘ЏЋ гџ»— «б—√” ° √ж «бг Ё—ё «б‘Џ— ° жб« ‘я √де нЏн» «б≈д”«д ° жЁн «бЌѕнЋ &quot; —»ш √‘Џ» √џ»— –н Ўг—нд ...&quot; б√д «бд«”  Џн»е ° ж ” ’џ—е .<br />
<br />
б–« «бџ«б» Ён е–« «б»«» г« –я—  ° жг«бг няд где Ёеж ‘«– -  ” Џгб «ббЁў… жб« нё«” Џбне« - .<br />
<br />
<br />
жбя «б Ќн…<br />
<br />
ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">05-02-2007, 01:19 AM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605;<br />
<br />
&#1601;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1603;&#1604;&#1607;&#1575; &#1593;&#1610;&#1608;&#1576; &#1548; &#1608;&#1575;&#1604;&#1571;&#1588;&#1593;&#1579; &#1605;&#1594;&#1576;&#1585; &#1575;&#1604;&#1585;&#1571;&#1587; &#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1602; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1607; &#1610;&#1593;&#1610;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &quot; &#1585;&#1576;&#1617; &#1571;&#1588;&#1593;&#1576; &#1571;&#1594;&#1576;&#1585; &#1584;&#1610; &#1591;&#1605;&#1585;&#1610;&#1606; ...&quot; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1593;&#1610;&#1576;&#1607; &#1548; &#1608;&#1578;&#1587;&#1578;&#1589;&#1594;&#1585;&#1607; .<br />
&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1614;&#1607; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1608;&#1586;&#1606; (&#1571;&#1601;&#1593;&#1604;) &#1605;&#1606; (&#1601;&#1593;&#1616;&#1604;) &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1600; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1600; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1577; &#1605;&#1605;&#1575; &#1610;&#1594;&#1604;&#1576; &#1601;&#1610;&#1607; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1605;&#1577;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1602;&#1604;&#1578;&#1615; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607;:  &#1573;&#1606; &#1605;&#1606; &#1580;&#1593;&#1604; &#1575;&#1604;&#1589;&#1601;&#1577; (&#1588;&#1593;&#1616;&#1579;&#1612;) &#1601;&#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1583;&#1608;&#1605;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575;  &#1578;&#1578;&#1580;&#1583;&#1583;&#1548; &#1608;&#1571;&#1586;&#1610;&#1583; &#1575;&#1604;&#1570;&#1606;  &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575; &#1570;&#1582;&#1585; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1593;&#1579; &#1605;&#1606; &#1575;&#1604;&#1576;&#1572;&#1587; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1575;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1601;&#1610; &#1583;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; .<br />
 &#1608;&#1605;&#1606; &#1580;&#1593;&#1604;&#1607;&#1575; (&#1571;&#1588;&#1593;&#1579;) &#1601;&#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1606; &#1578;&#1581;&#1602;&#1602;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1605;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1581;&#1575;&#1604;&#1578;&#1607; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1548; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1604;&#1608;&#1606; (&#1575;&#1604;&#1594;&#1576;&#1585;&#1577;)&#1548; &#1585;&#1594;&#1605; &#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1579; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1594;&#1576;&#1585;&#1577; &#1608;&#1581;&#1583;&#1607;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1592;&#1575;&#1607;&#1585; &#1608;&#1575;&#1604;&#1594;&#1576;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1594;&#1604;&#1617;&#1614;&#1576;&#1607; &#1575;&#1604;&#1608;&#1575;&#1589;&#1601; &#1602;&#1575;&#1604; (&#1571;&#1588;&#1593;&#1579;).<br />
&#1604;&#1603; &#1575;&#1604;&#1608;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">06-02-2007, 03:42 AM</div></div><div class="posttext">√еб« »я √ќн Џбн .<br />
<br />
&quot;ж√“нѕ «б¬д «Џ »«—« ¬ќ— жеж г« нѕб Џбне «б‘ЏЋ гд «б»ƒ” ж«бгЏ«д«…° жед« няжд «б«б ё«Ѕ Ён ѕ«∆—… «б√гж— «бѕ«ќбн…&quot; .<br />
<br />
бн” »«б÷—ж—… √д  ѕб е–е «ббЁў… Џбм «б»ƒ” ° ж«бгЏ«д«… ° »ёѕ— √де«  ѕб Џбм ’Ё… ў«е—… √ж÷Ќ ° ж√»нд .<br />
<br />
Ё≈д Ќгбд« «б»«» Џбм –бя Ё«бЁ—Ќ ёѕ нхЌгб Џбм √де ”бжя ў«е— б√д яб Ё—Ќ  ўе—Џде Ќ—я«  ў«е—… ж√ЁЏ«б  ѕб Џбм √дш ’«Ќ» е–е «бгў«е— Ё—Ќ .<br />
ж«бЁЎд… я–бя ° Ёб« нЏ—Ё ’«Ќ»е« ≈б« ≈–« ўе—  Џбне Џб«г«  ў«е—…  ѕб Џбм ЁЎд е .<br />
Ё≈дш Ќгб «б»«» Џбм г«   — » Џбне «б’Ё… б« √—«е гћѕн« ед« .<br />
<br />
Ё«бЌё Ён –бя гЌб е–е «б’Ё… ° еб ен ў«е—… (гЌ”ж”…) ° √ж»«Ўд… б«  ўе— (гЏджн…) њ <br />
<br />
<br />
<br />
жбя «б Ќн… ж«б‘я— Џбм гб«Ќў« я «бѕёнё…<br />
<br />
<br />
ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">нЌнм гЏнѕн</div><div class="date">06-02-2007, 04:38 PM</div></div><div class="posttext">√‘я—я √” «–н/√»«  г«г Џбм е–« «бЎ—Ќ ж«б≈Ё«ѕ… жд√гб гдяг «бг“нѕ.  Ќн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">07-02-2007, 03:30 AM</div></div><div class="posttext">√еб« »я √ќн Џбн .<br />
<br />
&quot;ж√“нѕ «б¬д «Џ »«—« ¬ќ— жеж г« нѕб Џбне «б‘ЏЋ гд «б»ƒ” ж«бгЏ«д«…° жед« няжд «б«б ё«Ѕ Ён ѕ«∆—… «б√гж— «бѕ«ќбн…&quot; .<br />
<br />
бн” »«б÷—ж—… √д  ѕб е–е «ббЁў… Џбм «б»ƒ” ° ж«бгЏ«д«… ° »ёѕ— √де«  ѕб Џбм ’Ё… ў«е—… √ж÷Ќ ° ж√»нд .<br />
<br />
Ё≈д Ќгбд« «б»«» Џбм –бя Ё«бЁ—Ќ ёѕ нхЌгб Џбм √де ”бжя ў«е— б√д яб Ё—Ќ  ўе—Џде Ќ—я«  ў«е—… ж√ЁЏ«б  ѕб Џбм √дш ’«Ќ» е–е «бгў«е— Ё—Ќ .<br />
ж«бЁЎд… я–бя ° Ёб« нЏ—Ё ’«Ќ»е« ≈б« ≈–« ўе—  Џбне Џб«г«  ў«е—…  ѕб Џбм ЁЎд е .<br />
Ё≈дш Ќгб «б»«» Џбм г«   — » Џбне «б’Ё… б« √—«е гћѕн« ед« .<br />
<br />
Ё«бЌё Ён –бя гЌб е–е «б’Ё… ° еб ен ў«е—… (гЌ”ж”…) ° √ж»«Ўд… б«  ўе— (гЏджн…) њ <br />
<br />
<br />
<br />
жбя «б Ќн… ж«б‘я— Џбм гб«Ќў« я «бѕёнё…<br />
<br />
<br />
ж«ббе √Џбг<br />
<br />
г—Ќ»« √ќн √»« г«г° жбя гд «б‘я— гЋб –бя ж√яЋ—..<br />
е–« ”н»жне —Ќге «ббе нгЋб »«бж’Ё гд «б‘ЏЋ Џбм г« ён«”е (ЁЏцбс) Ё√ѕќбж« Џбне (√ЁЏб) ѕжд √д н‘н— ≈бм ‘–ж– ° ж≈бня д’ яб«ге —Ќге «ббе:<br />
&quot;...Ё“Џ  Ё“Џ«р жеж Ё“Џс жЁ—ё нЁ—ё Ё—ё«р жеж Ё—ёс жжћб нжћб жћб«р жеж жћбс жжћ— жћ—«р жеж жћ—сю.ю жё«бж«ю:ю √жћ— Ё√ѕќбж« √ЁЏб еед« Џбм ЁЏб б√д ЁЏб«р ж√ЁЏб ёѕ нћ гЏ«д яг« нћ гЏ ЁЏб«д жЁЏбсю°ю ж–бя ёжбяю:ю ‘ЏЋс ж√‘ЏЋ жЌѕ»с ж√Ќѕ»с жћ—»с ж√ћ—»ю.ю жег« Ён «бгЏдм дЌжс гд «бжћЏю.&quot;<br />
<br />
же–« «»д Џёнб —Ќге «ббе нћЏб √жб √гЋб е  б№ (ЁЏцбу ЁЏцбс) «б’Ё… (д÷ц—с) ЌнЋ ё«б: &quot; »б ён«” «”г «бЁ«Џб гд ЁЏб «бгя”ж— «бЏнд ≈–« я«д б«“г« √д няжд Џбм ЁЏцб № »я”— «бЏнд № дЌж: д÷ц— Ёеж д÷ц—с...&quot; <br />
Ёбж я«д «бгЏжб Џбне еж яжд «б’Ё… гЌ”ж”… √ж »«Ўд… бг« ћЏб «»д Џёнб е–е «б’Ё… «бў«е—… √жб √гЋб е д«’« Џбм √де« гён”…!!<br />
<br />
√г« «»д е‘«г —Ќге Ёё«б: &quot; ж≈дг« ён«” «бж’Ё гд ЁЏцб «бб«“г (ЁЏцбс) Ён «б√Џ—«÷ яЁ—Ќ ж√‘—...&quot; <br />
√б«  —м √де ё«б: Ён «б√Џ—«÷° жбг нёб Ён «б’Ё«  «б»«Ўд…њ ж«б√Џ—«÷ ен «б’Ё«  «бЎ«—∆… ”ж«Ѕ я«д  ў«е—… √ж »«Ўд…° ЁгЋ«б «»д Џёнб (д÷—)’Ё… ў«е—…° жгЋ«б «»д е‘«г (Ё—Ќ) ’Ё… »«Ўд…!!<br />
<br />
ж√г« «б‘нќ «бЌгб«жн Ёёѕ д»е ≈бм ÷»Ў «б√ж’«Ё ( ЁЏцб° √ЁЏб° ЁЏб«д) »ёжбе:<br />
&quot;... »«б √гб Ён «б’Ё«  «бж«—ѕ… гд »«» Ё—Ќ° нЏбг √д бе« Ћб«Ћ… √Ќж«б° »«Џ »«— д”»е« бгж’жЁе«° Ёгде« г« нЌ’б жн”—Џ “ж«бе° я«бЁ—Ќ ж«бЎ—». жгде« г« еж гж÷жЏ Џбм «б»ё«Ѕ ж«бЋш»ж ° жеж ѕ«∆— »нд «б√бж«д° ж«бЏнж»° ж«бЌбм° я«бЌг—…° ж«б”шг—…° ж«бЌгё° ж«бЏгм° ж«бџнѕ° ж«бенЁ. жгде« г« еж Ён √гж—  Ќ’б ж “жб° бяде« »Ўн∆… «б“ж«б° я«б—шн ж«бЏЎ‘° ж«бћжЏ ж«б‘ш»Џ...&quot;<br />
жбг н‘— «бЌгб«жн ≈бм яжд «б’Ё… гЌ”ж”… √ж »«Ўд…° ж≈дг« ё«б: (г« нЌ’б жн”—Џ “ж«бе) жеж »–бя нж«Ёё г—«ѕ «»д е‘«г »ёжбе («б√Џъ—«÷).<br />
жёѕ ÷»Ў Џ»«” Ќ”д Ён «бдЌж «бж«Ён »гЋб г« ÷»Ў »е «бЌгб«жн  г«г«° жЏбне ”√егбе «я Ё«Ѕ »ёжб «бЌгб«жн жгд ё»бе.<br />
ж‘я—« √ќн Џбм ”Џ… ’ѕ—я° ж ё»б ќ«б’ жѕн.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">09-02-2007, 04:38 PM</div></div><div class="posttext">«б”б«г Џбняг <br />
<br />
√еб« »я √ќн Џбн гћѕшѕ« ° ўдд я «д ен  гд «бг”√б… :) <br />
<br />
Џбм «бЏгжг √—м √дш «” дя«—я √ж  ЌЁўя Џбм ‘н∆нд :<br />
«б√жб: ёжбн &quot; √ЁЏб&quot; бб’Ё«  «бў«е—… ° ж&quot;ЁЏцб&quot; бб’Ё«  «б»«Ўд… . <br />
«бЋ«дн: «бёжб »‘–ж– &quot;‘ЏцЋ&quot; жен Џдѕя Џбм «бён«” яг« &quot;√‘ЏЋ&quot; Џбм «бён«” √н÷« .<br />
<br />
<br />
√ёжб √д ёжбн »√де« ’Ё«  ў«е—… Џ«г бг« Ёх’шб ° √б«  — √дег ё«бж« Ён &quot;√ЁЏб&quot; яжд «б’Ё… ѕ«б… Џбм Џн» ° √ж бжд ° ж«бЌбм «бў«е—… !!<br />
<br />
 √гб е–« «бд’ .<br />
нёжб ”н»жне - —Ќге «ббе- Ён »«» г« нх»дм Џбм &quot;√ЁЏб&quot; : &quot; √г« «б√бж«д Ё≈де«  »дм Џбм √ЁЏб...&quot;4/138<br />
<br />
≈бм √д нёжб :&quot; жёѕ н»дм Џбм √ЁЏб жняжд «бЁЏб Џбм ЁЏб нЁЏб ж«бг’ѕ— ЁЏбс° ж–бя г« я«д ѕ«Ѕр √ж Џн»«р° б√д «бЏн» дЌж «бѕ«Ѕ° ЁЁЏбж« –бя яг« ё«бж«: √ћ—» ж√дяѕ ° ж–бя ёжбег: Џж— нЏж— Џж—«р жеж √Џж—° ж√ѕ— н√ѕ— √ѕ—«р жеж ¬ѕ—° ж‘ — н‘ — ‘ —«р жеж √‘ —° жЌ»д нЌ»д Ќ»д«р жеж √Ќ»д ж’бЏ н’бЏ ’бЏ«р жеж √’бЏ  &quot; 4/139<br />
<br />
<br />
<br />
Ёд” д ћ гд д’ «б‘нќ Ц —Ќге «ббе- :<br />
1- »д«Ѕ &quot; √ЁЏб&quot; гд «б’Ё… «бг‘»е… няжд Ён «б√бж«д дЌж (√Ќг—- √’Ё—...) .<br />
2- »д«Ѕ &quot; √ЁЏб&quot; гд «б’Ё… «бг‘»е… няжд Ён «бЏнж» ° жг« я«д ѕ«Ѕ ў«е—« нЏн» «б≈д”«д дЌж : √ћ—» ° жѕбнбе ёжбе &quot; ж–бя г« я«д ѕ«Ѕ √ж Џн»« &quot; <br />
<br />
√ —м еб  «бЏнж» ° ж«б√бж«д ў«е—… ед« њ √г  »«Ўд…  њ<br />
<br />
нёжб «»д «бЌ«ћ» - —Ќге «ббе-  Ён «б‘«Ён… :&quot; «б’Ё… «бг‘»е… гд дЌж&quot; Ёу—цЌу&quot; Џбм Ёу—цЌт џ«б»«° ...&quot;<br />
≈бм √д нёжб &quot; жгд «б√бж«д ж«бЏнж» ж«бЌбм Џбм √ЁЏб &quot; .<br />
<br />
жёѕ »”Ў  «б—÷н Ц —Ќге «ббе- Ён ‘—Ќ ‘«Ён… «»д «бЌ«ћ»  –« «бёжб ё«∆б« :&quot; жг« я«д гд «бЏнж» «бў«е—… я«бЏж— ж«бЏгм° жгд «бЌбм я«б”ж«ѕ °ж«б»н«÷ °ж«б“»» °ж«б—”Ќ° ж«бћ—ѕ ° ж«бе÷г ° ж«б’бЏ - √д няжд Џбм √ЁЏб° жгƒдЋе ЁЏб«Ѕ° жћгЏе« ЁЏб &quot;.<br />
<br />
жёѕ Џгшг «б’»ш«д - —Ќге «ббе- Ён Ќ«‘н е яб –бя Џбм бЁў… «бЌбм ° нёжб  &quot;жнЏдм »«бЌбм «бќбё «бў«е—… я«б“»» ° ж«бџгг ЁнЏг «б√бж«д ж«бЏнж»&quot; .<br />
<br />
нёжб «б‘нќ г’ЎЁм «бџб«нндн- —Ќге «ббе-  Ён ћ«гЏ «бѕ—ж” «бЏ—»н… :&quot; н√ н √ЁЏб гд ЁЏцб «бб«“г ён«”« гЎ—ѕ« ° бг« ѕбш Џбм бжд ° √ж Џн» ў«е— ° √ж Ќбн… ў«е—… ...&quot; ћ«гЏ «бѕ—ж” «бЏ—»н… 1/ 136 Ў»Џ… «б жЁнён… .<br />
<br />
<br />
<br />
√г« &quot;ЁуЏцб&quot; «б н  яжд Ён «бџ«б» бб’Ё«  «б»«Ўд… Ц Џбм Ќѕ ёжбн- Ё √гшб гЏн д’ «б‘нќ ”н»жне Ц —Ќге «ббе- ° нёжб Ён »«» »«» г« ћ«Ѕ гд «б√ѕж«Ѕ Џбм гЋ«б:жћЏ нжћЏ жћЏ«р жеж жћЏ° б ё«—» «бгЏ«дн  :&quot; ж–бя: Ќ»Ў нЌ»Ў Ќ»Ў«р жеж Ќ»Ўс ...<br />
жёѕ нћнЅ «б«”г ЁЏнб« дЌж : г—÷ нг—÷ г—÷« Ёеж г—н÷ ..<br />
жё«бж«: Ќ“цд Ќ“др«.жеж Ќ“нд ° ћЏбже »гд“б… «бг—÷ б√де ѕ«Ѕ ...&quot; 4/131<br />
≈бм √д нёжб :&quot; жћ«Ѕ г« я«д гд «б–Џ— ж«бќжЁ Џбм е–« «бгЋ«б° б√де ѕ«Ѕ ёѕ ж’б ≈бм Ёƒ«ѕе яг« ж’б г« –я—д« ≈бм »ѕде° ж–бя ёжбя: Ё“Џ  Ё“Џ«р жеж Ё“Џс° жЁ—ё нЁ—ё Ё—ё«р жеж Ё—ёс° жжћб нжћб жћб«р жеж жћбс° жжћ— жћ—«р жеж жћ—с...&quot;.4/131-132<br />
<br />
≈бм √д нёжб :&quot; жћ«ƒж« »÷ѕ г« –я—д« Џбм »д«∆е . ё«бж« : √‘ц—у н√‘у—х √‘—« ° жеж √у‘ц— ° ж»Ў— н»Ў— »Ў—« жеж »уЎц—° жЁ—Ќ нЁ—Ќ Ё—Ќ« ° жеж Ё—цЌ ...&quot; 4/132<br />
<br />
жнёжб √н÷«:&quot; жёѕ »дж« √‘н«Ѕ Џбм (ЁЏцбу нЁЏбх ЁуЏубр« ° жеж ЁуЏцб) б ё«—»е« гд «бгЏдм ° ж–бя г«  Џ–ш— Џбня жбг н”еб .<br />
ж–бя Џ”— нЏ”— Џ”—« жеж Џ”ц— ° ж‘я” н‘я” ‘я”« жеж ‘уя” ....<br />
Ёбг« ’«—  е–е «б√‘н«Ѕ гя—же… Џдѕег ’«—  »гд“б… «б√жћ«Џ ° ж’«— »гд“б… г« —хгж« »е гд «б√ѕж«Ѕ &quot; 4/133-134 .<br />
<br />
Ёд” д ћ гд яб«г «б‘нќ Ц —Ќге «ббе- :<br />
1- н»дм Џбм (ЁЏцб) гд «б’Ё… «бг‘»е… г« ѕб Џбм «б√ѕж«Ѕ «б»«Ўд…  жг« ‘«»ее« гд я«б√Ќ“«д° жѕбнбе ёжбе :&quot;»«» г« ћ«Ѕ гд «б√ѕж«Ѕ Џбм гЋ«б жћЏ нжћЏ жћЏ«р &quot; жёжбе:&quot; жё«бж«: Ќ“цд Ќ“др«.жеж Ќ“нд ° ћЏбже »гд“б… «бг—÷ б√де ѕ«Ѕ&quot;  .<br />
<br />
2- н»дм Џбм (ЁЏцб ) гд «б’Ё… «бг‘»е… г« ѕбш Џбм –Џ— ° жќжЁ ° жѕбнбе ёжбе :&quot; жћ«Ѕ г« я«д гд «б–Џ— ж«бќжЁ Џбм е–« «бгЋ«б ° б√де ѕ«Ѕ ёѕ ж’б ≈бм Ёƒ«ѕе &quot; ° жёѕ  ё«—» «б–Џ— ° ж«бќжЁ еед« гЏ «б√ѕж«Ѕ ° ж«б√г—«÷ &quot;б√де ѕ«Ѕ ж’б ≈бм Ёƒ«ѕе ° яг« ж’б г« –я—д« ≈бм »ѕде&quot;.<br />
 Ёжће «б‘»е √д ябнег« ѕ«Ѕ «б√жб ёѕ н’б ≈бм «б»ѕд жеж ѕ«ќбн я№ &quot; «бжћЏ&quot; ° ж«бЋ«дн дЁ”н б« н’б ≈бм «б»ѕд  я№&quot; «б–Џ—&quot; .<br />
<br />
3- н»дн Џбм (ЁЏцб) гд «б’Ё… «бг‘»е… г« ћ«Ѕ ÷ѕ г« ”»ё гд «б√Ё—«Ќ жџн—е ° жѕбнбе ёжбе &quot; жћ«ƒж« »÷ѕ г« –я—д« Џбм »д«∆е . ё«бж« : √‘ц—у н√‘у—х √‘—« ° жеж √у‘ц— ° ж»Ў— н»Ў— »Ў—« жеж »уЎц—° жЁ—Ќ нЁ—Ќ Ё—Ќ« ° жеж Ё—цЌ...&quot;<br />
<br />
4- н»дм Џбм (ЁЏб) гд «б’Ё… «бг‘»е… г« ћ«Ѕ  г‘«»е« бб√ѕж«Ѕ «б»«Ўд… ° бЋёбе Џбм «бдЁ” ° жЏћ“е« Џде   ° дЌж : Џ”ц— ° ж ‘яц”  ° жѕбнбе ёжбе :&quot; Ёбг« ’«—  е–е «б√‘н«Ѕ гя—же… Џдѕег ’«—  »гд“б… «б√жћ«Џ ° ж’«— »гд“б… г« —хгж« »е гд «б√ѕж«Ѕ&quot; .<br />
<br />
<br />
ё«б «б—÷н Ц —Ќге «ббе- Ён ‘—Ќе бб‘«Ён… :&quot; «Џбг  √д ён«” дЏ  г« г«÷не Џбм ЁуЏцб - »«бя”— - гд «б√ѕж«Ѕ «б»«Ўд… я«бжћЏ °ж«ббжм ° жг« нд«”» «б√ѕж«Ѕ гд «бЏнж» «б»«Ўд… я«бдяѕ ° ж«бЏ”— ж«бЌ“.<br />
 ждЌж –бя гд «бенћ«д«  °ж«бќЁ… џн— Ќ—«—е «б»«Ўд °ж«б«г б«Ѕ я«б√—ћ ж«б»Ў—° ж«б√‘—° ж«бћ–б ° ж«бЁ—Ќ ° ж«бёбё ° ж«б”б” √д няжд Џбм ЁуЏцб&quot; .<br />
<br />
жнёжб «б‘нќ г’ЎЁм «бџб«нндн Ц —Ќге «ббе Ц ён я «»е ћ«гЏ «бѕ—ж” «бЏ—»н…:&quot;н√ н ЁЏб Ц »я”— «бЏнд- гд ЁЏб Ц »я”— «бЏнд- «бб«“г ° «бѕ«б Џбм «б√ѕж«Ѕ «б»«Ўдн… ° √ж г«н‘«»ее« ° √ж г«н÷«ѕе« ° жгƒдЋе ЁЏб… .<br />
ж«б√ѕж«Ѕ ≈г« ћ”гн… : яжћЏ ° жгџ’ ...<br />
ж≈гш« ќбён…: я÷ћ— ж‘—” ...<br />
жн‘»е «б√ѕж«Ѕ г« ѕбш Џбм Ќ“д ° ж«џ г«г : яягѕ° жЌ“д ...<br />
жн÷«ѕе« г« ѕбш Џбм ”—ж— : яћ–б ° жЁ—Ќ ...<br />
√ж Џбм “нд гд «б’Ё«  «б»«Ўд…: яЁЎд ° ждѕ” ...&quot; ћ«гЏ «бѕ—ж” «бЏ—»н… 1/137 Ў»Џ… «б жЁнён… .<br />
<br />
<br />
<br />
√б”   —м √д «б√ѕж«Ѕ «б»«Ўд… ° жг« н‘«»ее« гд «бЏнж» ° ж«бќжЁ ° ж«б–я— ° ж«бЌ“д ° жг« ÷ѕе« √‘н«Ѕс »«Ўд…  њ <br />
<br />
ё«б «б‘нќ ”н»жне Ц —Ќге «ббе-  Ён гж÷Џ ¬ќ— :&quot;Џугцн ёб»е нЏгм Џгрм ° жеж Џг т . ≈дг« ћЏбе »б«Ѕр √’«» ёб»е &quot; 4/131 .<br />
<br />
ёѕ н”√б ”«∆б бг« бг нёб &quot;√Џгм&quot; Џбм «бён«” яг« “Џг  √д ’нџ…&quot; √ЁЏб&quot;  ѕб Џбм «бЏнж» ° √ж «б√г—«÷ «бў«е—… «бг‘«»е… ббЏнж» ° ж«бЏгм ѕ«Ѕ ў«е—њ<br />
<br />
√ёжб яг« Ёхег гд яб«г «б‘нќ : √   «б’Ё… «бг‘»е… гд (Џгцну) Џбм &quot;Џг т &quot; ед« т б√де« ёх’ѕ где« Џгм «бёб» ° б« «б»’— ° жбж √де √—«ѕ  «б»’— бё«б &quot;√Џгм&quot; .<br />
<br />
нёжб «б—÷н - —Ќге «ббе- Ён ‘—Ќе бб‘«Ён… :&quot; Ёгд Ћг ёнб Ён Џгм «бёб» Џгт бяжде »«Ўд«° жЁн Џгм «бЏнд √Џгм &quot; .<br />
<br />
Ё«бЏгм ѕ«Ѕ ў«е— жЏн» б–« дёжб Ён «б’Ё… «бг‘»е… еж √Џгм ° √г« ≈д √—ѕ  Џгм «бёб» Ёеж Џгт б√де б« нўе— .<br />
<br />
<br />
<br />
<br />
<br />
 <br />
√ќн Џбн - ЌЁўя «ббе- ёб :&quot; е–« ”н»жне —Ќге «ббе нгЋб »«бж’Ё гд «б‘ЏЋ Џбм г« ён«”е (ЁЏцбс) Ё√ѕќбж« Џбне (√ЁЏб) ѕжд √д н‘н— ≈бм ‘–ж– ° ж≈бня д’ яб«ге —Ќге «ббе:<br />
&quot;...Ё“Џ  Ё“Џ«р жеж Ё“Џс жЁ—ё нЁ—ё Ё—ё«р жеж Ё—ёс жжћб нжћб жћб«р жеж жћбс жжћ— жћ—«р жеж жћ—сю.ю жё«бж«ю:ю √жћ— Ё√ѕќбж« √ЁЏб еед« Џбм ЁЏб б√д ЁЏб«р ж√ЁЏб ёѕ нћ гЏ«д яг« нћ гЏ ЁЏб«д жЁЏбсю°ю ж–бя ёжбяю:ю ‘ЏЋс ж√‘ЏЋ жЌѕ»с ж√Ќѕ»с жћ—»с ж√ћ—»ю.ю жег« Ён «бгЏдм дЌжс гд «бжћЏю.&quot;<br />
<br />
<br />
√ёжб √—м √дя Џя”  «бг”√б… Ё«бд’ » г«ге :&quot; жћ«Ѕ г« я«д гд «б–Џ— ж«бќжЁ Џбм е–« «бгЋ«б° б√де ѕ«Ѕ ёѕ ж’б ≈бм Ёƒ«ѕе яг« ж’б г« –я—д« ≈бм »ѕде° ж–бя ёжбя: Ё“Џ  Ё“Џ«р жеж Ё“Џс° жЁ—ё нЁ—ё Ё—ё«р жеж Ё—ёс° жжћб нжћб жћб«р жеж жћбс° жжћ— жћ—«р жеж жћ—с. 4/131 - 132<br />
 жё«бж«: √жћ— Ё√ѕќбж« √ЁЏб еед« Џбм ЁЏб б√д ЁЏб«р ж√ЁЏб ёѕ нћ гЏ«д° яг« нћ гЏ ЁЏб«д жЁЏбс. ж–бя ёжбя: ‘ЏЋс ж√‘ЏЋ° жЌѕ»с ж√Ќѕ»с° жћ—»с ж√ћ—». жег« Ён «бгЏдм дЌжс гд «бжћЏ &quot;4/132<br />
<br />
жёѕ ”»ё √д «” д ћд« г« дўд √дш «б‘нќ √—«ѕе гд «бЁё—… «б√жбм ° √г« «б ягб… Ё«бгЏдм ж«÷Ќ .<br />
Ё«бЌѕнЋ Џд ’нџ… &quot;√ЁЏб&quot; жёѕ нќ—ћ Џд »«»е г« Ќёе √д н’«џ »е–е «б’нџ… &quot;√ЁЏб&quot; ≈бм &quot;ЁуЏцб&quot;  ° яг« Ён &quot; ‘уЏцЋ&quot; ЁЌёе« &quot;√‘ЏЋ&quot;  ° жЌѕц» ° жЌёе« √Ќѕ» ° жћ—ц» ° жЌёе« √ћ—» . яг«  ќ—ћ ’нџ…  ЁЏб«д ≈бм ЁЏб (дЌж ”я—«д ж ”яц—) . <br />
ж«бЏб… Ён е–е «б ѕ«ќб Џдѕ «б‘нќ  »нд «б’нџ еж √д е–е «б’нџ ёѕ  ћ гЏ  Ён ’нџ √ќ—м я»д«Ѕ «бг’ѕ— жџн—е .<br />
<br />
ж «бгег Ён –бя √д «б ѕ«ќб «б√жб »нд (√ЁЏб жЁЏб) √Ўбё Џбне «б‘нќ  ѕ«ќб &quot;√ѕќбж«&quot; б√д  е–е «б’Ё«  (√‘ЏЋ ° ж√Ќѕ» ° ж√ћ—») ¬ н… ≈г« гд «б√бж«д ° √ж«бЌбм «бў«е—… ° √ж«бЏнж» ж«б√г—«÷ «бў«е—… ° ЁЌёе« √д  ’«џ &quot;√ЁЏб&quot; яг« »ншд «б‘нќ Ён д’ ”«»ё бг« –я—д« ° б«Ќё бг« –я—е Ён я «»е .<br />
<br />
ё«б «б”н—«Ён Ц—Ќге «ббе- Ён ‘—Ќе ббя «»  Џбнё« Џбм ёжб «б‘нќ :&quot; н—нѕ √д »«» «б√ѕж«Ѕ нћнЅ Џбм ЁЏцбу нЁЏубх Ёеж ЁуЏцб ° Ё≈–« «” Џгб Ёне √ЁъЏуб Ёёѕ ѕќб Ён џн— »«»е .<br />
ж»«» «бќбё ° ж«б√бж«д (√ЁЏб) &quot; . гЎ»жЏ Џбм е«г‘ «бя «» » Ќёнё «б√” «– ≈гнб »ѕнЏ 4/132 .<br />
<br />
ж«бЏя” ’ЌнЌ ° ёѕ нќ—ћ &quot;√ЁЏб&quot; Џд »«»е ° жнѕќб Џбм ’нџ… &quot;ЁуЏцб&quot; ° жеж ‘–ж– √н÷« .<br />
<br />
нёжб «б—÷н -—Ќге «ббе-  Ён ‘—Ќе бб‘«Ён…:&quot; жёѕ нѕќб √ЁЏб Џбм ЁЏб ё«бж« Ён жћ— - √н ќ«Ё - жеж гд «бЏнж» «б»«Ўд…° Ё«бён«” ЁЏб : жућц— ж√жћу—° жгЋбе Ќугцё ж√уЌъгуё .<br />
 жя–« нѕќб ЁЏб Џбм √ЁЏб Ён «бЏнж» «бў«е—… ж«бЌбм° дЌж ‘ЏЋ ж√‘ЏЋ° жЌѕ» ж√Ќѕ» ° жяѕ— °ж√яѕ—° жёЏ” °ж√ёЏ” &quot; .<br />
<br />
ЁЁн «б√жбм »ншд ѕќжб ’нџ… &quot;√ЁЏб&quot; Џбм г« Ќёше √д н’«џ Џбм &quot;ЁуЏцб&quot; ён«”« ° я√жћ— ° жЌёе« √д  ’«џ Џбм жћц— ° ж√Ќгё жЌёе« √д  ’«џ Џбм  Ќугцё .<br />
ж«бЋ«дн… (жен г« д—нѕе Ён г”√б д«) »ншд ѕќжб ’нџ… &quot;ЁуЏцб&quot; Џбм г« Ќёе √д н’«џ Џбм &quot;√уЁъЏуб&quot; ён«”« ° я‘уЏцЋ ° жЌёе« √д  ’«џ Џбм √‘ЏЋ ° жЌуѕц» ° жЌёе« √Ќѕ» ° жея–« ...<br />
жбжб« ќ‘н… «б≈Ў«б… дёбд« »«ён ёжб «б‘нќ- ”н»жне- ° ж«б”н—«Ён Ён е–е «бг”√б… √н÷« .<br />
<br />
Ё«бќ—жћ Џд «б»«» «б–н нЁ —÷ √д нё«” Џбне ° жѕќжбе Ён »«» ¬ќ— еж «б‘–ж– »Џнде Ён «бён«” ° ж≈д «Ў—ѕ Ён «б”г«Џ ° яг« »ншд «»д ћдн Ц —Ќге «ббе Ён ќ’«∆’е ° ж »Џе гЏўг «бдЌ«… «бг √ќ—нд ° ж«бгЌѕЋнд .<br />
жЁн гЋб е–е «бЌ«б… д√ќ– »«ббЁў… «бг”гжЏ… «бќ«—ћ… Џд ён«”е« ° жд” Џгбе« ° жбяд б« дён” Џбне« .<br />
 жёѕ ”»ё √д »нд« Ён —ѕ ”«»ё г« нЏдне «бдЌ«… »«б‘–ж– Ён гЋб е–е «б√»ж«» ° Ёб« Џб«ё… бе« »«бЏѕѕ ед« ° ж≈Ќ’«Ѕ «б√бЁ«ў .<br />
<br />
<br />
жёѕ д’ш «б‘нќ г’ЎЁм «бџб«нндн Ц —Ќге «ббе Ц Ён я «»е ћ«гЏ «бѕ—ж” «бЏ—»н… Џбм е–« «б‘–ж– Ён »«» &quot;√ЁЏб&quot; ж&quot;ЁЏцб&quot; ё«∆б«:&quot; ж‘– гћнЅ «б’Ё… гд ‘ЏЋ ° жЌѕ» Џбм ‘ЏцЋ ° жЌѕц» .<br />
б√д «б‘ЏЋ ж«бЌѕ» гд «бЏнж» «бў«е—… ° ЁЌё е–е «б’Ё… гдег« √д  яжд Џбм (√ЁЏб) ° жёѕ ё«бж« : √‘ЏЋ ° ж√Ќѕ» ° жег« √яЋ— «” Џг«б« ...&quot; .<br />
<br />
≈бм √д нёжб :&quot; ж‘–ш гћн∆ег« гд Ќгё нЌгё Џбм √Ќгё ° жгд ‘«» н‘н» Џбм √‘н» ° жгд ёЎЏ ° жћ–г Џбм √ёЎЏ ° ж√ћ–г .<br />
б√д (√Ќгё) ж≈д я«д гд »«» (ЁЏцб) гя”ж— «бЏнд Ёеж нѕб Џбм Џн» »«Ўд ° Ёён«”е √д няжд Џбм ж“д (ЁЏцб) »я”— «бЏнд ° жёѕ ё«бж« √н÷« (Ќгцё) »я”— «бгнг Џбм «бён«” ....&quot;  Ћг нягб »«ён «бЏбб ббябг нд «б‘«– нд «б»«ён нд ° «дў—ћ«гЏ «бѕ—ж” «бЏ—»н… 1/136 <br />
<br />
<br />
√ќн Џбн ёжб «»д Џёнб ° ж«»д е‘«г Ц —Ќгег« «ббе- гд ѕжд  Ё’нб ° б√дег« н‘—Ќ«д ёжб «»д г«бя Ц —Ќге «ббе Ц Ён √бЁн е:<br />
яуЁу«Џцбт ’хџ «”ъгу Ёу«Џцбт ≈–у« ** гцдъ –цн Ћубу«Ћу…т нуяхждх яуџу–у« <br />
жуехжу ёубцнбс Ёцн ЁуЏхбъ х жуЁуЏцбъ  **џунъ—у гхЏуѕшум »убъ ёцну«”хех ЁуЏцбъ <br />
жу√ЁъЏубс ЁуЏъбу«дх дуЌъжх √‘ц—ц ** жудуЌъжх ’уѕъну«ду жудуЌъжх «б√ућъеу—ц <br />
жуЁуЏъбс √жъбум жуЁуЏцнбс »цЁуЏхбъ ** яу«б÷шуќъгц жу«бъћугцнб жу«бъЁцЏъбх ћугхбъ <br />
жу√ЁЏубс Ёцнец ёубцнбс жуЁуЏубъ  ** жу»ц”цжум «бъЁу«Џцбц ёуѕъ нуџъдум ЁуЏубъ <br />
<br />
жяг« еж ж«÷Ќ «б»«» гќбжЎ б√де Ён √»дн… √”г«Ѕ «бЁ«Џбнд ° ж«бгЁЏжбнд ° ж«б’Ё«  «бг‘»е… »е« ° Ё«я Ё« »»”Ў ёжб «бд«ўг ѕжд  Ё’нб .<br />
<br />
жбж —ћЏ  ≈бм я «» ѕбнб «б”«бя ≈бм √бЁн… «»д г«бя бб‘нќ «бЁж“«д бжћѕ  ‘—Ќ ёжб «бд«ўг ж“н«ѕ… яг« »нд«е Ёнг« ”»ё √џд«д« Џд «б≈Џ«ѕ… .<br />
<br />
жбЁў… (д÷ц—) ён«”е« Џдѕн &quot;√д÷—&quot; бг« ”»ё °жёѕ √ж—ѕе« «»д гдўж— Ц —Ќге «ббе- :&quot;<br />
жд÷ц— нд÷у— жд÷х— нд÷х— ду÷ъ—у…р ждх÷хжъ—р« жду÷у—р« жду÷у«—у…р дЏг жЌ”д жбЎЁ Ёеж д«÷ц—с жду÷ц—с жду÷цнъ—с ж√удъ÷у—х √ж «бду÷ъ—у… «”гс  д÷шу—ех «ббе ћЏбех д«÷ц—р«&quot; .<br />
<br />
<br />
<br />
жб« »√” »гќ«бЁ… «б‘нќ «бЌгб«жн- —Ќге «ббе- бг« ”»ё ° ж≈д я«д г÷гжде ябе нѕж— Џбм г« Ёх’шб Џдѕ «бдЌ«… .<br />
<br />
<br />
<br />
бя «б Ќн… √ќн «бя—нг ° ж«”гЌ бн Џбм «б≈Ў«б… ° ж«б н б« д—нѕ где« ≈б« «бЁ«∆ѕ… бн ° жбя ° жббћгнЏ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">09-02-2007, 10:42 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575;&#1578;&#1605;&#1575;&#1605;<br />
&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1579;&#1602;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1615;&#1607; &#1601;&#1610; &#1588;&#1610;&#1569;&#1567;<br />
&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1571;&#1608;&#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1585;&#1574;&#1577; &#1590;&#1575;&#1576;&#1591; &#1571;&#1588;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1575;&#1604;&#1603;&#1604;&#1548; &#1601;&#1575;&#1604;&#1601;&#1585;&#1581; &#1608;&#1575;&#1604;&#1606;&#1603;&#1583; &#1608;&#1593;&#1605;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1593;&#1579;&#1548; &#1608;&#1575;&#1604;&#1606;&#1590;&#1575;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1587;&#1582;&#1548; &#1608;&#1575;&#1604;&#1602;&#1584;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1603;&#1604;&#1575; &#1575;&#1604;&#1589;&#1606;&#1601;&#1610;&#1606; &#1605;&#1602;&#1610;&#1587; &#1593;&#1604;&#1609; (&#1601;&#1593;&#1616;&#1604;&#1612;) &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1603;&#1608;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1585;&#1571; &#1608;&#1578;&#1578;&#1580;&#1583;&#1583;.<br />
&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1580;&#1593;&#1604;&#1606;&#1575; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1603;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1577; &#1576;&#1575;&#1591;&#1606;&#1577; &#1601;&#1584;&#1604;&#1603; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1606;&#1575; &#1590;&#1576;&#1591;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1593; &#1608;&#1578;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1610;&#1578;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1576;&#1582;&#1591;&#1571; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1581;&#1610;&#1606;&#1605;&#1575; &#1605;&#1579;&#1604; &#1576;&#1600; (&#1606;&#1590;&#1616;&#1585; &#1601;&#1607;&#1608; &#1606;&#1590;&#1616;&#1585;&#1612;) &#1608;&#1589;&#1585;&#1581; &#1576;&#1571;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;. &#1601;&#1607;&#1604; &#1571;&#1582;&#1591;&#1571; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1567;<br />
&#1573;&#1584;&#1575;&#1611; .. &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1600; (&#1601;&#1593;&#1616;&#1604;&#1614; &#1601;&#1593;&#1616;&#1604;&#1612;) &#1603;&#1608;&#1606; &#1575;&#1604;&#1589;&#1601;&#1577; &#1591;&#1575;&#1585;&#1574;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1571;&#1594;&#1604;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1591;&#1608;&#1575;&#1585;&#1574; &#1604;&#1584;&#1604;&#1603; &#1578;&#1608;&#1607;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1606;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1608;&#1578;&#1606;&#1575;&#1587;&#1608;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1608;&#1610; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;.<br />
&#1571;&#1605;&#1575; &#1571;&#1601;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1601;&#1593;&#1616;&#1604;) &#1601;&#1607;&#1608; &#1605;&#1602;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1594;&#1575;&#1604;&#1576;&#1575;&#1548; &#1608;&#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1608;&#1575;&#1604;&#1581;&#1604;&#1609; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1586;&#1606; &#1604;&#1575; &#1610;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1582;&#1604;&#1602;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1579;&#1575;&#1576;&#1578;&#1577; &#1604;&#1575; &#1591;&#1575;&#1585;&#1574;&#1577;.. &#1601;&#1607;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1606;&#1575;&#1602;&#1590;&#1567;<br />
&#1601;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1571;&#1610;&#1590;&#1575; &#1607;&#1610; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1576;&#1575;&#1604;&#1603;&#1604;&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1593; &#1576;&#1575;&#1604;&#1571;&#1589;&#1604;.<br />
<br />
&#1608;&#1602;&#1583; &#1606;&#1589;&#1617; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1610;&#1610;&#1606;&#1610; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#8211; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1584;&#1608;&#1584; &#1601;&#1610; &#1576;&#1575;&#1576; &quot;&#1571;&#1601;&#1593;&#1604;&quot; &#1608;&quot;&#1601;&#1593;&#1616;&#1604;&quot; &#1602;&#1575;&#1574;&#1604;&#1575;:&quot; &#1608;&#1588;&#1584; &#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1589;&#1601;&#1577; &#1605;&#1606; &#1588;&#1593;&#1579; &#1548; &#1608;&#1581;&#1583;&#1576; &#1593;&#1604;&#1609; &#1588;&#1593;&#1616;&#1579; &#1548; &#1608;&#1581;&#1583;&#1616;&#1576; .<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1579; &#1608;&#1575;&#1604;&#1581;&#1583;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1548; &#1601;&#1581;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577; &#1605;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; (&#1571;&#1601;&#1593;&#1604;) &#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1571;&#1588;&#1593;&#1579; &#1548; &#1608;&#1571;&#1581;&#1583;&#1576; &#1548; &#1608;&#1607;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1575; ...&quot; .<br />
<br />
&#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; :&quot; &#1608;&#1588;&#1584;&#1617; &#1605;&#1580;&#1610;&#1574;&#1607;&#1605;&#1575; &#1605;&#1606; &#1581;&#1605;&#1602; &#1610;&#1581;&#1605;&#1602; &#1593;&#1604;&#1609; &#1571;&#1581;&#1605;&#1602; &#1548; &#1608;&#1605;&#1606; &#1588;&#1575;&#1576; &#1610;&#1588;&#1610;&#1576; &#1593;&#1604;&#1609; &#1571;&#1588;&#1610;&#1576; &#1548; &#1608;&#1605;&#1606; &#1602;&#1591;&#1593; &#1548; &#1608;&#1580;&#1584;&#1605; &#1593;&#1604;&#1609; &#1571;&#1602;&#1591;&#1593; &#1548; &#1608;&#1571;&#1580;&#1584;&#1605; .<br />
&#1604;&#1571;&#1606; (&#1571;&#1581;&#1605;&#1602;) &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576; (&#1601;&#1593;&#1616;&#1604;) &#1605;&#1603;&#1587;&#1608;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1607;&#1608; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1593;&#1610;&#1576; &#1576;&#1575;&#1591;&#1606; &#1548; &#1601;&#1602;&#1610;&#1575;&#1587;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; (&#1601;&#1593;&#1616;&#1604;) &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; &#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1610;&#1590;&#1575; (&#1581;&#1605;&#1616;&#1602;) &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1605;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; ....&quot; &#1579;&#1605; &#1610;&#1603;&#1605;&#1604; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1593;&#1604;&#1604; &#1604;&#1604;&#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1584;&#1578;&#1610;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1578;&#1610;&#1606; &#1548; &#1575;&#1606;&#1592;&#1585;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; 1/136 <br />
&#1571;&#1605;&#1575; &#1581;&#1603;&#1605; &#1575;&#1604;&#1594;&#1604;&#1575;&#1610;&#1610;&#1606;&#1610; &#1576;&#1588;&#1584;&#1608;&#1584; ( &#1588;&#1593;&#1616;&#1579;&#1612;) &#1601;&#1605;&#1585;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1588;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1607; &#1575;&#1604;&#1590;&#1576;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1593; (&#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1606;) &#1578;&#1575;&#1585;&#1603;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1608; &#1590;&#1576;&#1591; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1579; &#1610;&#1603;&#1608;&#1606; &#1593;&#1575;&#1585;&#1590;&#1575; &#1610;&#1571;&#1578;&#1610; &#1608;&#1610;&#1586;&#1608;&#1604; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1576;&#1588;&#1584;&#1608;&#1584;&#1607;. &#1608;&#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1571;&#1588;&#1593;&#1579; &#1573;&#1584;&#1575; &#1594;&#1604;&#1576; &#1575;&#1578;&#1589;&#1575;&#1601; &#1589;&#1575;&#1581;&#1576;&#1607; &#1576;&#1607; &#1601;&#1610; &#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578;.<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607; &#1576;&#1588;&#1584;&#1608;&#1584; (&#1571;&#1581;&#1605;&#1602;&#1548; &#1571;&#1588;&#1610;&#1576;&#1548; &#1571;&#1602;&#1591;&#1593;&#1548; &#1571;&#1580;&#1584;&#1605;) &#1605;&#1585;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1607;&#1605; &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1607;&#1608;&#1571;&#1606;&#1607; &#1590;&#1576;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1593; &#1571;&#1610;&#1590;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1575;&#1604;&#1581;&#1605;&#1602; &#1579;&#1575;&#1576;&#1578; &#1601;&#1575;&#1604;&#1571;&#1581;&#1605;&#1602; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1584;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1588;&#1610;&#1576; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1586;&#1608;&#1604; &#1588;&#1610;&#1576;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1571;&#1602;&#1591;&#1593; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1591;&#1585;&#1601;&#1607;&#1548; &#1608;&#1575;&#1604;&#1571;&#1580;&#1584;&#1605; &#1583;&#1575;&#1572;&#1607; &#1604;&#1575; &#1610;&#1576;&#1585;&#1571; &#1594;&#1575;&#1604;&#1576;&#1575;.. &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1607;&#1608; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;&#1567; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1604;&#1575; &#1588;&#1584;&#1608;&#1584;. <br />
&#1608;&#1571;&#1603;&#1585;&#1585; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1576;&#1548; &#1608;&#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585;..<br />
&#1608;&#1604;&#1603; &#1608;&#1575;&#1601;&#1585; &#1575;&#1604;&#1608;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">10-02-2007, 08:31 PM</div></div><div class="posttext">г—Ќ»« »я гћѕѕ« √ќн Џбн <br />
<br />
√ќн ≈д ÷»Ў  «бг”√б… Џбм  «б√Џ—«÷ ° ж«бЋ»ж  ЁёЎ гд ѕжд  Ё’нб Ёёѕ Ќяг  »«б≈Ўб«ё гд џн— ёнѕ ° Ё  ѕ«ќб «б√ж“«д  ° ж ёѕ  ‘гб  Ён е–е «бг”√б… ’нџ« √ќ—м џн— (ЁЏцб) .<br />
√б«  —м √д «бЏЎ‘ ° ж«бћжЏ ° ж«б‘»Џ ° ж«б”я— жџн—ег« гг« ёѕ џб» Ён »«»(ЁЏб«д)  ѕќб Џбм ’нџ… (ЁЏцб)њ Ёябе« Џбм Ќѕ “Џгя Џж«—÷ џн— Ћ«» е ° г џн—… ° г ћѕѕ… .<br />
<br />
ё«б «б’»«д - —Ќге «ббе - Ён Ќ«‘н е Џбм «б√‘гждн :&quot; ёжбе: (Ён «б√Џ—«÷) ћгЏ Џ—÷ ж«бг—«ѕ »е ед« «бгЏдм «бЏ«—÷ бб–«  «бџн— «б—«”ќ Ёне&quot; .<br />
<br />
Ё«бЌё -√ќн «бя—нг- Ён «б Ё’нб «б–н –я—д« ° ж√ гдм гдя √д  Џнѕ ё—«Ѕ… «бд’ж’ «б н дёб е« бя гд я «» ≈г«г «бдЌ«… ° ж«б—÷н - —Ќге« «ббе- Ё√д   г ѕЌ «б жЋнё жб« √—«я «” жЏ» е:) гѕ«Џ»…<br />
<br />
<br />
&quot;√г« Ќяг «бџб«нндн »‘–ж– ( ‘ЏцЋс) Ёг—ѕе ≈бм «бжег «б–н √‘—  ≈бне жеж «Џ г«ѕе «б÷»Ў Џбм «бЁ—Џ («бў«е— ж«б»«Ўд)  «—я« «б√’б&quot;<br />
<br />
√ќн Џбн  геб ёбнб« Ё«бд’ж’ -√д« г нёд «б¬д- бг  ” жЏ»е« ° «—ћЏ ≈бм г« дёбд«е гд «бя «» ° жгд ‘—Ќ «б‘«Ён…° ж≈бм —ѕжѕн «б”«»ё… ЁбЏбе« ж÷шЌ  «бг”√б… Ёб« Ќ«ћ… ≈бм «б≈Џ«ѕ… ° ж«б я—«— ед«.<br />
 ж«дў— гд «б–н Ќяг Џбм г« –я—е «б‘нќ «бџб«нндн -—Ќге «ббе- »«б‘–ж–   ж«” д»Ў –бя »дЁ”я !<br />
<br />
<br />
√ќн Џбн ёб  &quot;жя–бя ёжбе »‘–ж– (√Ќгё° √‘н»° √ёЎЏ° √ћ–г) г—ѕе ≈бм «бжег дЁ”е° жеж√де ÷»Ў Џбм «бЁ—Џ √н÷«° ж≈дг« «” Џгб  «бЏ—» е–е «б’Ё«  Џбм √”«” √д «бЌгё Ћ«»  Ё«б√Ќгё б« нгяд √д н Ќжб ≈бм –ян° ж«б√‘н» б« нгяд √д  “жб ‘н» е° ж«б√ёЎЏ б« нгяд ≈Џ«ѕ… Ў—Ёе° ж«б√ћ–г ѕ«ƒе б« н»—√ џ«б»«.. √б«  —м √д «б»ё«Ѕ ж«бЋ»«  еж «бг‘ —я »нд е–е «б’Ё« њ жЏбне Ёб« ‘–ж–&quot;<br />
<br />
1- «бЌгё ° ж«бЁЎд… ”ж«Ѕ ° √бн” «б√’Ќ √д дёжб √дег« ’Ё «д »«Ўдн «д њ<br />
б√д «бЌгё нхё«б ен «бёб… Ён «бЏёб √н »гЏдм ёб…  ѕ»н— «б√гж— ° ёѕ н Ќжб «б≈д”«д гд √Ќгё ≈бм Џ«ёб –ян г ’—Ё Ён «б√гж— .<br />
ж«бЁЎд… ен «бЌ–ё »«б√г— ж«бЁег ж«б≈ѕ—я ° √бн” ггяд« √д н Ќжб ≈бм «бћеб Ён «б√гж— ° жЏѕг Ёеге« њ<br />
<br />
Џбм Ёегя ёѕ н ж”Џ Ён яб «б√бЁ«ў ° Ёб«  ” ЎнЏ √д  Ќя—е« »÷«»Ў ° √бн” гд «б√д”» ж«б√’Ќ √д дёжб √дег« ’Ё «д »«Ўдн «д гЌбег« «бЏёб ° ЁЌё «бён«” Џбм (ЁЏцб) (ЁЎцдс - Ќгцёс) !<br />
<br />
2- √ќн Џбн √д   Џћб  «б√гж— ° Ё√ќЎ√  Ён «б ёѕн— ° ж≈Ўб«ё «б√Ќя«г «бќ«Ў∆…  .<br />
 √д« Ќндг« дёб  бя гд яб«г «б‘нќ «бџб«нндн - —Ќге «ббе- ёб :&quot;≈бм √д нёжб :&quot; ж‘–ш гћн∆ег« гд Ќгё нЌгё Џбм √Ќгё ° жгд ‘«» н‘н» Џбм √‘н» ° жгд ёЎЏ ° жћ–г Џбм √ёЎЏ ° ж√ћ–г .<br />
б√д (√Ќгё) ж≈д я«д гд »«» (ЁЏцб) гя”ж— «бЏнд Ёеж нѕб Џбм Џн» »«Ўд ° Ёён«”е √д няжд Џбм ж“д (ЁЏцб) »я”— «бЏнд ° жёѕ ё«бж« √н÷« (Ќгцё) »я”— «бгнг Џбм «бён«” ....&quot; Ћг нягб »«ён «бЏбб ббябг нд «б‘«– нд «б»«ён нд ° «дў—ћ«гЏ «бѕ—ж” «бЏ—»н… 1/36 1&quot; <br />
<br />
 —я  дё«Ў« ° Ћг »нд  бя √де ёѕ √ягб »«ён «бЏб нд ° нЏдн ед«я яб«г« гЌ–жЁ« Џгѕ  ≈бм Џѕг дёбе б√де бн” »гЌж— ббг”√б… ° жеж :&quot;жёѕ ё«бж« √н÷« (Ќгцё) »я”— «бгнг Џбм «бён«” .<br />
ж√‘н» ° ж≈д ѕбш Џбм Џн» ў«е— ° Ёеж гд »«» (ЁуЏубу) «бгЁ жЌ «бЏнд ° Ёён«”е √д няжд Џбм ж“д (ЁнЏб) »я”— «бЏнд ° яЎнш» ° ж÷ншё ° гд Ў«» нЎн» ° ж÷«ё н÷нё .<br />
ж√ёЎЏ ж√ћ–г ° ж≈д ѕбш« √н÷« Џбм Џн» ў«е— ° Ёег« гд »«» (ЁЏуб) «бгЁ жЌ «бЏнд ° жЌёег« √д няжд«д »ж“д «”г «бгЁЏжб ° √н гёЎжЏ ° жгћ–жг .&quot;«дў—ћ«гЏ «бѕ—ж” «бЏ—»н… 1/36 1<br />
<br />
жб« Ќ«ћ… б√д дЁ’шб √яЋ— бе–« «бёжб .<br />
<br />
<br />
бя «б Ќн… √ќн Џбн ° ж«”гЌ бн ≈д  √ќ—  Ён «б—ѕжѕ «бё«ѕг… - ≈д ‘«Ѕ «ббе-  б√дн гд‘џб »√гж— √ќ—м .<br />
<br />
<br />
<br />
ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">11-02-2007, 01:38 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605;<br />
&#1573;&#1606;&#1605;&#1575; &#1606;&#1578;&#1581;&#1575;&#1608;&#1585; &#1604;&#1606;&#1587;&#1578;&#1601;&#1610;&#1583;&#1548; &#1608;&#1604;&#1606; &#1610;&#1586;&#1610;&#1583;&#1606;&#1575; &#1582;&#1604;&#1575;&#1601;&#1606;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1573;&#1604;&#1575; &#1605;&#1581;&#1576;&#1577;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1571;&#1606; &#1582;&#1604;&#1575;&#1601;&#1606;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1585;&#1583;&#1607; &#1573;&#1604;&#1609; &#1570;&#1585;&#1575;&#1569; &#1605;&#1606; &#1593;&#1606;&#1583; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1580;&#1585;&#1583; &#1602;&#1606;&#1575;&#1593;&#1575;&#1578; &#1581;&#1610;&#1579; &#1575;&#1602;&#1578;&#1606;&#1593;&#1578; &#1571;&#1606;&#1578; &#1576;&#1570;&#1585;&#1575;&#1569; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1580;&#1604;&#1575;&#1569;&#1548; &#1608;&#1575;&#1602;&#1578;&#1606;&#1593;&#1578;&#1615; &#1576;&#1570;&#1585;&#1575;&#1569; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1580;&#1604;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1604;&#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607; &#1593;&#1604;&#1605;&#1575;&#1572;&#1606;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;.<br />
&#1594;&#1610;&#1585; &#1571;&#1606;&#1610; &#1605;&#1575; &#1586;&#1604;&#1578; &#1605;&#1602;&#1578;&#1606;&#1593;&#1575; &#1576;&#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1581;&#1610;&#1579; &#1605;&#1579;&#1604; &#1576;&#1600; (&#1606;&#1590;&#1616;&#1585;&#1612;)&#1548; &#1608;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1607; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; (&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590;)&#1548; &#1608;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1607; &#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1608;&#1610; &#1601;&#1610;&#1605;&#1575; &#1606;&#1602;&#1604;&#1578;&#1607; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577;.<br />
&#1608;&#1604;&#1593;&#1604;&#1610; &#1571;&#1603;&#1578;&#1601;&#1610; &#1576;&#1605;&#1575; &#1587;&#1576;&#1602;&#1548; &#1593;&#1604;&#1609; &#1571;&#1605;&#1604; &#1571;&#1606; &#1606;&#1604;&#1578;&#1602;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606; &#1571;&#1582;&#1610;&#1603; &#1575;&#1604;&#1605;&#1581;&#1576; &#1603;&#1604; &#1588;&#1603;&#1585; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷«ѕ</div><div class="date">11-02-2007, 01:57 AM</div></div><div class="posttext">&#1606;&#1585;&#1610;&#1583;&#1575; &#1606;&#1602;&#1575;&#1588;&#1575; &#1605;&#1579;&#1605;&#1585;&#1575; &#1604;&#1575; &#1580;&#1583;&#1575;&#1604;&#1575; &#1593;&#1602;&#1610;&#1605;&#1575;.<br />
&#1576;&#1608;&#1585;&#1603;&#1578;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">11-02-2007, 05:20 AM</div></div><div class="posttext">&#1606;&#1585;&#1610;&#1583;&#1575; &#1606;&#1602;&#1575;&#1588;&#1575; &#1605;&#1579;&#1605;&#1585;&#1575; &#1604;&#1575; &#1580;&#1583;&#1575;&#1604;&#1575; &#1593;&#1602;&#1610;&#1605;&#1575;.<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1590;&#1575;&#1583;<br />
&#1571;&#1608;&#1614;&#1578;&#1585;&#1575;&#1607; &#1580;&#1583;&#1575;&#1604;&#1575; &#1593;&#1602;&#1610;&#1605;&#1575;&#1567;!  &#1604;&#1602;&#1583; &#1592;&#1606;&#1606;&#1578;&#1615; &#1571;&#1606;&#1606;&#1575; &#1606;&#1578;&#1581;&#1575;&#1608;&#1585; &#1578;&#1581;&#1575;&#1608;&#1585;&#1575; &#1585;&#1575;&#1602;&#1610;&#1575; &#1571;&#1587;&#1575;&#1587;&#1607; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1577; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1615;&#1581;&#1575;&#1608;&#1585;&#1548; &#1608;&#1604;&#1575; &#1571;&#1581;&#1587;&#1576; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605; &#1573;&#1604;&#1575; &#1592;&#1575;&#1606;&#1575; &#1605;&#1579;&#1604;&#1614; &#1605;&#1575; &#1592;&#1606;&#1606;&#1578;&#1615;!!<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; .. &#1602;&#1576;&#1604; &#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1578;&#1605;&#1575;&#1605; &#1602;&#1583; &#1575;&#1593;&#1578;&#1584;&#1585; &#1593;&#1606; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1581;&#1575;&#1604;&#1610;&#1575; &#1604;&#1575;&#1606;&#1588;&#1594;&#1575;&#1604;&#1607;&#1548; &#1608;&#1584;&#1603;&#1585;&#1578;&#1615; &#1576;&#1571;&#1606;&#1610; &#1571;&#1603;&#1578;&#1601;&#1610;&#1578;&#1615; &#1576;&#1605;&#1575; &#1587;&#1576;&#1602; ..<br />
 &#1608;&#1605;&#1575; &#1603;&#1606;&#1578; &#1604;&#1571;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1608;&#1604;&#1575; &#1573;&#1581;&#1587;&#1575;&#1587;&#1610; &#1576;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1610;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1587;&#1608;&#1577; &#1593;&#1604;&#1610;&#1617; &#1608;&#1593;&#1604;&#1609; &#1571;&#1582;&#1610; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605; &#1576;&#1593;&#1583; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1569;.<br />
&#1571;&#1585;&#1571;&#1610;&#1578; &#1610;&#1575; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605;&#1567;!!!<br />
&#1604;&#1603;&#1605; &#1575;&#1604;&#1608;&#1583; &#1603;&#1604; &#1575;&#1604;&#1608;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷«ѕ</div><div class="date">11-02-2007, 12:46 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610;.<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1603;&#1584;&#1604;&#1603;, &#1576;&#1604; &#1593;&#1575;&#1605;&#1575;, &#1608;&#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1604;&#1575; &#1581;&#1592;&#1578;&#1607; &#1605;&#1606; &#1581;&#1583;&#1577; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;, &#1581;&#1578;&#1609; &#1575;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1604;, &#1601;&#1582;&#1588;&#1610;&#1578; &#1571;&#1610; &#1610;&#1589;&#1576;&#1581; &#1603;&#1584;&#1604;&#1603;. &#1601;&#1602;&#1591;. &#1604;&#1575; &#1593;&#1583;&#1605;&#1606;&#1575; &#1606;&#1602;&#1575;&#1588;&#1575;&#1578;&#1603;&#1605; &#1601;&#1571;&#1606;&#1575; &#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1583;&#1610;&#1606; &#1605;&#1606;&#1607;&#1575;. &#1576;&#1608;&#1585;&#1603;&#1578;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>