<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ж—Ќг…,«ббе,Џбняг,«б”б«г,°«б Џбнбу,«б Џбнбу" />
	<meta name="description" content="::: «б”б«г Џбняг ж—Ќг… «ббе" />
	
	<title> «б Џбнбу °«б Џбнбу. [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  «б Џбнбу °«б Џбнбу.</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19552.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19552">«б Џбнбу °«б Џбнбу.</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бё«ѕ— Џбн «бЌгѕж</div><div class="date">10-03-2007, 07:00 AM</div></div><div class="posttext">::: «б”б«г Џбняг ж—Ќг… «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бё«ѕ— Џбн «бЌгѕж</div><div class="date">10-03-2007, 07:11 AM</div></div><div class="posttext">::: «б”б«г Џбняг ж—Ќг… «ббе<br />
&quot;≈–« Џ—Ё «б”»» »Ўб «бЏћ»&quot;.ж√д« √ёжб: ж —цЁцЏ «бЏ »°<br />
жЌ’б «бг» џм ж«бЎб».....<br />
дЏг.....Ён «бЌёнё… Џдѕг« д»ЌЋ Џд ёж«Џѕ √н ”д… гд ”дд «бЌн«… жд ж’б ≈бне« дѕжде« Џбм √де« гЎб»д« ж»џн д« °жбяд...бж Џ—Ёд« √”»«» жѕж«ЁЏ е–е «б”дд џ«н« е« жгё«’ѕе«ж√”—«—е«(гд г»ѕ√&quot;{жн Ёя—жд}&quot;) бЌЁўд« ёж«Џѕ ”дд «бЌн«… гд ѕжд √ѕдм гћежѕ жё”д« Џбне« жбя«д –бя ќн—«р бд« Ён «бѕдн« ж«б¬ќ—…..................<br />
Ён «бдЌж ж«б’—Ё ж«б ёЏнѕ бе« дЌд дёжб:«бё«Џѕ…: нћ» √д няжд я–« Ён Ќ«б«  я–«...жбяд бж Џбгд« бг«–« е–е «бё«Џѕ… г— »Ў… »е–е «бЌ«б«  б”еб Џбнд« «бён«” ж«бЁег...ж«бЌЁў .....бцг« —»Ў «бЏ—»н е–« »е–« Ён яб«ге ”бнё… њ!.....(&quot;«б Џбнб «бдЌжн&quot; еж гд √ег г« нћЏбд« дџж’ Ён Ёег √’жб «ббџ… «бЏ—»н… жгягд ёнг е« ж”— ’д«Џ е« Ё  н”— «б√гж— ж дЌб яЋн— гд «бЏёѕ.....<br />
жёѕ  Ў—ё  я » яЋн—… бе–« «б‘√д где« Џбм ”»нб «бгЋ«б:<br />
«бб»«» Ён Џбб «б»д«Ѕ ж«б≈Џ—«» ббЏя»—н....ж«б≈д’«Ё Ён г”«∆б «бќб«Ё бб√д»«—н ...ж»Џ÷ я «» «бќ’«∆’ б«»д ћдн...жџн—е...<br />
бѕн «ё —«Ќ √—ћж √д н жћ »гж«Ёё яг жѕ√»яг жЌ—’яг «бћгнб.жеж «б Џбнб ббёж«Џѕ «бдЌжн… °Ё–бя √ё—» б Ёег г« ж÷Џ «б√ж«∆б-—Ќгег «ббе-ж”«— Џбм гдеће «бг √ќ—жд -√я—гег «ббе-.<br />
ж«бЎ—нё… ен:<br />
 хЎ—Ќ  г”√б… дЌжн… жянЁ ёхЏшцѕ бе« °Ёнёжг «бг‘«—яжд «бя—«г »«б»ЌЋ Џд «б√”»«» ж«б Џ«бнб бе–е «бё«Џѕ… гд «бя » «б н –я— е« жџн—е« °Ён”—ѕ «б¬—«Ѕ °ж≈д √—«ѕ √д нќ г »—√не «б Џбнбн Ёе–« —«∆Џ гЁнѕ..жеж гЎбж»..<br />
(жгд —џ» √д нѕбн »—√не «б‘ќ’н ѕжд гёѕг«  Ёг—Ќ»«р »е)...<br />
б« √Џ—Ё гѕм  ё»б е–« «б«ё —«Ќ бѕняг............<br />
...............................................њњњњњњњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—нг «б‘г«Џ</div><div class="date">10-03-2007, 12:11 PM</div></div><div class="posttext">»ж—я у √ќн Џ»ѕ «бё«ѕ— ° ”нбём гж÷жЏя  Ё«Џб«р - ≈д ‘«Ѕ «ббе -.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж бнд</div><div class="date">10-03-2007, 12:40 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1587;&#1603; &#1604;&#1575; &#1610;&#1601;&#1608;&#1581; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1585;&#1575;&#1574;&#1581;&#1577; &#1586;&#1603;&#1610;&#1577; &#1608;&#1571;&#1606;&#1578; &#1571;&#1582;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1603;&#1575;&#1604;&#1605;&#1587;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1593;&#1591;&#1585; &#1571;&#1580;&#1608;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1608;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1603; &#1580;&#1605;&#1610;&#1604; &#1608;&#1606;&#1575;&#1601;&#1593; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1587;&#1610;&#1604;&#1602;&#1609; &#1573;&#1602;&#1576;&#1575;&#1604;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1604;&#1601; &#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бћд—«б —жгб</div><div class="date">10-03-2007, 12:52 PM</div></div><div class="posttext">&#1608; &#1571;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1610;&#1583;&#1610;&#1606; &#1604;&#1605;&#1608;&#1590;&#1608;&#1603; &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;.. &#1601;&#1604;&#1575; &#1578;&#1578;&#1585;&#1583;&#1583; &#1571;&#1582;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЌ”д</div><div class="date">10-03-2007, 01:03 PM</div></div><div class="posttext">&#1608;&#1571;&#1606;&#1575; &#1605;&#1606; &#1605;&#1572;&#1610;&#1617;&#1583;&#1610;&#1603; &#1571;&#1582;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1548; &#1608;&#1610;&#1604;&#1602;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;. &#1608;&#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;- &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1605;&#1593;&#1584;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1608;&#1604;&#1607; &#1575;&#1604;&#1601;&#1590;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1602;-:&#1608;&#1571;&#1606;&#1578; &#1603;&#1575;&#1604;&#1605;&#1587;&#1603;&#1548; &#1576;&#1604; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603;:&#1571;&#1606;&#1578; &#1575;&#1604;&#1605;&#1587;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бё«ѕ— Џбн «бЌгѕж</div><div class="date">11-03-2007, 07:43 PM</div></div><div class="posttext">«б”б«г Џбняг:<br />
»ж—я г ћгнЏ«р°е–« г« яд  ¬гбе гдяг°ћжѕ жя—г ж–жё —ЁнЏ °»«—я «ббе Ёняг √ќж н°√”« – н «бя—«г..................Ёгд ”няжд «б»«ѕ∆њ<br />
еб √»ѕ√ √д«њ..Ќ”д«р ”√Ќ«жб .<br />
дЌд дЏбг ё«Џѕ… жћж» « ’«б ћж«» «б‘—Ў »«бЁ«Ѕ »‘—жЎ...Ёбг«–« жћ» «б«ё —«д  » ж«Ё— е–е «б‘—жЎ.....њњ<br />
ж≈–« я«д  ћгб…  «б‘—Ў ћ«“г…с √ѕ« хе« гё —дс ћж«»е« »«бЁ«Ѕ Ёћгб… ћж«» «б‘—Ў Ён гЌб ћ“г  ћж«» «б‘—Ў жџн— –бя гд ћгб «б‘—Ў  «б н √ѕ« е« џн— ћ«“г… √ж џн— гё —д ћж«»е« »«бЁ«Ѕ б« гЌб бе« ..Ёбг«–«њ...<br />
»«д ў«— ¬—«∆яг «бћгнб… «бгЁнѕ… «бёншцг…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж бнд</div><div class="date">11-03-2007, 08:56 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1573;&#1604;&#1610;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1606; &#1610;&#1590;&#1610;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1608; &#1610;&#1593;&#1602;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1608;&#1604; (&#1575;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; ) <br />
<br />
<br />
&#1601;&#1601;&#1610;  &#1602;&#1608;&#1604;&#1607;&#1605; &#1571;&#1605;&#1617;&#1614;&#1575; &#1586;&#1610;&#1583; &#1601;&#1605;&#1606;&#1591;&#1604;&#1602; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1578;&#1581;&#1585;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1584;&#1575; &#1589;&#1585;&#1617;&#1614;&#1581;&#1578; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1610;&#1607; &#1589;&#1616;&#1585;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606;&#1603; &#1603;&#1571;&#1606;&#1603; &#1602;&#1604;&#1578; &#1605;&#1607;&#1605;&#1575; &#1610;&#1603;&#1606; &#1605;&#1606; &#1588;&#1574; &#1601;&#1586;&#1610;&#1583; &#1605;&#1606;&#1591;&#1604;&#1602; &#1601;&#1578;&#1580;&#1583; &#1575;&#1604;&#1601;&#1575;&#1569; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1605;&#1602;&#1583;&#1617;&#1614;&#1605;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1608;&#1571;&#1606;&#1578; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603; &#1571;&#1605;&#1617;&#1614;&#1575; &#1586;&#1610;&#1583; &#1601;&#1605;&#1606;&#1591;&#1604;&#1602; &#1573;&#1606;&#1605;&#1575; &#1578;&#1580;&#1583; &#1575;&#1604;&#1601;&#1575;&#1569; &#1608;&#1575;&#1587;&#1591;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1586;&#1571;&#1610;&#1606; &#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1604; &#1571;&#1605;&#1617;&#1614;&#1575; &#1601;&#1586;&#1610;&#1583; &#1605;&#1606;&#1591;&#1604;&#1602; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1605;&#1593;&#1606;&#1575;&#1607; &#1605;&#1607;&#1605;&#1575; &#1610;&#1603;&#1606; &#1605;&#1606; &#1588;&#1574; &#1601;&#1586;&#1610;&#1583; &#1605;&#1606;&#1591;&#1604;&#1602; &#1608;&#1573;&#1606;&#1605;&#1575; &#1601;&#1615;&#1593;&#1616;&#1604; &#1584;&#1604;&#1603; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1604;&#1601;&#1592;<br />
&#1608;&#1608;&#1580;&#1607; &#1573;&#1589;&#1604;&#1575;&#1581;&#1607; &#1571;&#1606;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1569; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1580;&#1608;&#1575;&#1576;&#1575; &#1608;&#1604;&#1605; &#1578;&#1603;&#1606; &#1593;&#1575;&#1591;&#1601;&#1577; &#1601;&#1573;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576; &#1604;&#1601;&#1592; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1608;&#1576;&#1589;&#1608;&#1585;&#1578;&#1607;&#1575; &#1601;&#1604;&#1608; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1605;&#1617;&#1614;&#1575; &#1601;&#1586;&#1610;&#1583; &#1605;&#1606;&#1591;&#1604;&#1602; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1607;&#1605;&#1575; &#1610;&#1603;&#1606; &#1605;&#1606; &#1588;&#1574; &#1601;&#1586;&#1610;&#1583; &#1605;&#1606;&#1591;&#1604;&#1602;&#1575; &#1604;&#1608;&#1602;&#1593;&#1578; &#1575;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1614;&#1580;&#1585;&#1609; &#1601;&#1575;&#1569;&#1616; &#1575;&#1604;&#1593;&#1591;&#1601; &#1576;&#1593;&#1583;&#1607;&#1575; &#1575;&#1587;&#1605; &#1608;&#1604;&#1610;&#1587; &#1602;&#1576;&#1604;&#1607;&#1575; &#1575;&#1587;&#1605; &#1573;&#1606;&#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1601;&#1592; &#1581;&#1585;&#1601; &#1608;&#1607;&#1608; &#1571;&#1605;&#1617;&#1614;&#1575; &#1601;&#1578;&#1606;&#1603;&#1617;&#1614;&#1576;&#1608;&#1575; &#1584;&#1604;&#1603; &#1604;&#1605;&#1614;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1608;&#1608;&#1587;&#1617;&#1614;&#1591;&#1608;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1606; &#1604;&#1610;&#1603;&#1608;&#1606; &#1602;&#1576;&#1604;&#1607;&#1575; &#1575;&#1587;&#1605; &#1608;&#1576;&#1593;&#1583;&#1607;&#1575; &#1570;&#1582;&#1585; &#1601;&#1578;&#1571;&#1578;&#1614;&#1610; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1605;&#1617;&#1614;&#1575; &#1586;&#1610;&#1583; &#1601;&#1605;&#1606;&#1591;&#1604;&#1602; &#1603;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1593;&#1575;&#1591;&#1601;&#1577;&#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1606; &#1601;&#1610; &#1606;&#1581;&#1608; &#1602;&#1575;&#1605; &#1586;&#1610;&#1583; &#1601;&#1593;&#1605;&#1585;&#1608; &#1608;&#1607;&#1584;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585; &#1571;&#1576;&#1610; &#1593;&#1604;&#1610;&#1617; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1580;&#1604; &#1608;&#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>