<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1575&1604&1605&1588&1578&1602&1575&1578,&1575&1589&1604,&1593&1606,&1608&1584&1604&1603,&1603&1578&1575&1576,&1604&1604&1575&1606&1576&1575&1585&1610,&1575&1604&1582&1604&1575&1601,&1605&1587&1575&1574&1604,&1575&1604&1575&1606&1589&1575&1601,&1608&1607&1608,&1575&1604&1576&1581&1579,&1608&1585&1581&1605&1577,&1593&1604&1610&1603&1605,&1575&1604&1587&1604&1575&1605,&1575&1604&1604&1607,&1608&1576&1585&1603&1575&1578&1607,&1607&1584&1575,&1605&1587&1575&1593&1583&1578&1610,&1575&1578&1605&1606&1609,”«⁄œÊ‰Ì" />
	<meta name="description" content="&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; 
&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1607;&#1608; &#1593;&#1606;( &#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602;&#1575;&#1578; ) &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1604;&#1604;&#1575;&#1606;&#1576;&#1575;&#1585;&#1610;" />
	
	<title> ”«⁄œÊ‰Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ”«⁄œÊ‰Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19237.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19237">”«⁄œÊ‰Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‘„ÊŒÌ »√”·«„Ì</div><div class="date">01-03-2007, 03:44 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1607;&#1608; &#1593;&#1606;( &#1575;&#1589;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602;&#1575;&#1578; ) &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1606;&#1589;&#1575;&#1601; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1604;&#1604;&#1575;&#1606;&#1576;&#1575;&#1585;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«ﬂ«‰ «·⁄‰“Ì</div><div class="date">02-03-2007, 08:09 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1578;&#1602;:<br />
&#1608;&#1607;&#1608; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1582;&#1584; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1583;&#1604;&#1617;&#1614; &#1593;&#1604;&#1609; &#1584;&#1575;&#1578;&#1548; &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1608;&#1589;&#1601;.<br />
&#1571;&#1602;&#1587;&#1575;&#1605;&#1607;:<br />
&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;: &#1602;&#1575;&#1578;&#1616;&#1604;&#1548; &#1608;&#1589;&#1610;&#1594; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577;: &#1603;&#1584;&#1617;&#1575;&#1576;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;: &#1605;&#1603;&#1618;&#1578;&#1608;&#1576;&#1548; &#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1576;&#1617;&#1607;&#1577;: &#1603;&#1585;&#1610;&#1605;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604;: &#1571;&#1603;&#1576;&#1585;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;: &#1605;&#1608;&#1587;&#1616;&#1605;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;: &#1605;&#1614;&#1602;&#1614;&#1575;&#1605;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1570;&#1604;&#1577;: &#1605;&#1616;&#1606;&#1618;&#1588;&#1575;&#1585;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1617;&#1614;&#1577;: &#1590;&#1614;&#1585;&#1618;&#1576;&#1577;&#1612;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577;: &#1580;&#1616;&#1604;&#1618;&#1587;&#1614;&#1577;&#1612;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«ﬂ«‰ «·⁄‰“Ì</div><div class="date">03-03-2007, 12:45 AM</div></div><div class="posttext">&#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602;&#1575;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606;: &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1548; &#1604;&#1603;&#1608;&#1606;&#1607; &#1576;&#1587;&#1610;&#1591;&#1611;&#1575;&#1548; &#1571;&#1609; &#1610;&#1614;&#1583;&#1615;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1614;&#1583;&#1614;&#1579; &#1601;&#1602;&#1591;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1581;&#1583;&#1579; &#1608;&#1575;&#1604;&#1586;&#1605;&#1606;. &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606;: &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1610;&#1580;&#1574; &#1576;&#1593;&#1583;&#1607; &#1601;&#1609; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1584;&#1609; &#1593;&#1604;&#1610;&#1607; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1589;&#1617;&#1614;&#1585;&#1618;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;. <br />
&#1608;&#1610;&#1615;&#1588;&#1578;&#1602; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1593;&#1588;&#1585;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569;: &#1575;&#1604;&#1605;&#1575;&#1590;&#1609;&#1548; &#1608;&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1548;  &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1588;&#1576;&#1607;&#1577;&#1548; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604;&#1548; &#1608;&#1575;&#1587;&#1605;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1548; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1570;&#1604;&#1577;.<br />
&#1608;&#1610;&#1604;&#1581;&#1602; &#1576;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575;&#1606;: &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1615; &#1608;&#1575;&#1604;&#1605;&#1589;&#1594;&#1585;. <br />
<br />
&#1588;&#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1601;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>