<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√ „‰Ï, «·—«∆⁄, ÌÊ÷⁄, Ê‘ﬂ—«, „÷€Êÿ, «·„Ê÷Ê⁄, Ê ⁄—Ì›Â, «·‘⁄—,  Õ·Ì·Ì¯, ‰ﬁœÌ¯, „‘ﬂÊ—, „›ÂÊ„" />
	<meta name="description" content="&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1607; 
 
&#1605;&#1606;&#1584; &#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1571;&#1586;&#1604; &#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1602;&#1575;&#1574;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1581;&#1608;&#1604; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1607; &#1548; &#1608;&#1602;&#1583; &#1608;&#1590;&#1593;&#1608;&#1575; &#1604;&#1607; &#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1587;&#1591;&#1617;&#1585;&#1608;&#1575; &#1570;&#1585;&#1575;&#1569;&#1575;&#1611; &#1593;&#1583;&#1610;&#1583;&#1577;&#1611; &#1548; &#1608;&#1603;&#1604;&#1617;&#1612; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1580;&#1575;&#1569; &#1576;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1571;&#1606;&#1617; &#1602;&#1608;&#1604;&#1607; &#1607;&#1608; &#1593;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1608;&#1604;&#1603;&#1606;&#1617; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1602;&#1575;&#1589;&#1585;&#1608;&#1606; &#1593;&#1606; &#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1580;&#1586;&#1574;&#1610;&#1617;&#1575;&#1578;&#1607; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607; &#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1580;&#1604;&#1610;&#1617;&#1575;&#1611; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606;&#1617; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1604;&#1605; &#1578;&#1587;&#1605;&#1615; &#1573;&#1604;&#1609; &#1602;&#1583;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1608;&#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1607;&#1608; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1602;&#1583;&#1575;&#1605;&#1577; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1606;&#1602;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1601;&#1602;&#1583; &#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1571;&#1606;&#1607; : ( &#1603;&#1604;&#1575;&#1605;&#1612; &#1605;&#1608;&#1586;&#1608;&#1606;&#1612; &#1608;&#1605;&#1602;&#1601;&#1609;&#1611; &#1610;&#1583;&#1604;&#1617;&#1615; &#1593;&#1604;&#1609;" />
	
	<title> „›ÂÊ„ «·‘⁄— Ê ⁄—Ì›Â !! »ÕÀ  Õ·Ì·Ì¯ ‰ﬁœÌ¯ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">„ı‰˙ ÛœÌ«  «·»Û·«€…ˆ Ê«·‰¯Ûﬁ˙œˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-30.html">«·‰¯Ûﬁ˙œ Ê«·√ÛœÛ» «·„ıﬁ«—‰</a> &gt;  „›ÂÊ„ «·‘⁄— Ê ⁄—Ì›Â !! »ÕÀ  Õ·Ì·Ì¯ ‰ﬁœÌ¯</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19973.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19973">„›ÂÊ„ «·‘⁄— Ê ⁄—Ì›Â !! »ÕÀ  Õ·Ì·Ì¯ ‰ﬁœÌ¯</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‘«ﬂ— «·€“Ì</div><div class="date">18-03-2007, 05:37 PM</div></div><div class="posttext">&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1607;<br />
<br />
&#1605;&#1606;&#1584; &#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1571;&#1586;&#1604; &#1548; &#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1602;&#1575;&#1574;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1581;&#1608;&#1604; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1607; &#1548; &#1608;&#1602;&#1583; &#1608;&#1590;&#1593;&#1608;&#1575; &#1604;&#1607; &#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608;&#1587;&#1591;&#1617;&#1585;&#1608;&#1575; &#1570;&#1585;&#1575;&#1569;&#1575;&#1611; &#1593;&#1583;&#1610;&#1583;&#1577;&#1611; &#1548; &#1608;&#1603;&#1604;&#1617;&#1612; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1580;&#1575;&#1569; &#1576;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1571;&#1606;&#1617; &#1602;&#1608;&#1604;&#1607; &#1607;&#1608; &#1593;&#1610;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1608;&#1604;&#1603;&#1606;&#1617; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1602;&#1575;&#1589;&#1585;&#1608;&#1606; &#1593;&#1606; &#1601;&#1607;&#1605; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1580;&#1586;&#1574;&#1610;&#1617;&#1575;&#1578;&#1607; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607; &#1548; &#1608;&#1610;&#1576;&#1583;&#1608; &#1580;&#1604;&#1610;&#1617;&#1575;&#1611; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606;&#1617; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1604;&#1605; &#1578;&#1587;&#1605;&#1615; &#1573;&#1604;&#1609; &#1602;&#1583;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1608;&#1605;&#1606; &#1571;&#1602;&#1583;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1593;&#1575;&#1585;&#1610;&#1601; &#1607;&#1608; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1602;&#1583;&#1575;&#1605;&#1577; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1606;&#1602;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1601;&#1602;&#1583; &#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1571;&#1606;&#1607; : ( &#1603;&#1604;&#1575;&#1605;&#1612; &#1605;&#1608;&#1586;&#1608;&#1606;&#1612; &#1608;&#1605;&#1602;&#1601;&#1609;&#1611; &#1610;&#1583;&#1604;&#1617;&#1615; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; ) (1) &#1548; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1605;&#1585;&#1617;&#1614; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1548; &#1606;&#1585;&#1609; &#1571;&#1606;&#1617;&#1614;&#1607; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1601;&#1610; &#1571;&#1604;&#1601;&#1610;&#1578;&#1607; :<br />
<br />
     &#1603;&#1604;&#1575;&#1605;&#1615;&#1606;&#1575; &#1604;&#1601;&#1592;&#1612; &#1605;&#1601;&#1610;&#1583;&#1612; &#1603;&#1575;&#1587;&#1578;&#1602;&#1605;&#1618;     ***        &#1608;&#1575;&#1587;&#1605;&#1612; &#1608;&#1601;&#1593;&#1604;&#1612; &#1579;&#1615;&#1605;&#1617;&#1614; &#1581;&#1585;&#1601;&#1612; &#1575;&#1604;&#1603;&#1604;&#1616;&#1605;&#1618;       (2)   <br />
<br />
&#1608;&#1604;&#1608; &#1578;&#1605;&#1593;&#1617;&#1606;&#1600;&#1617;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1585;&#1571;&#1610;&#1606;&#1575; &#1571;&#1606;&#1607; &#1603;&#1604;&#1575;&#1605; &#1605;&#1608;&#1586;&#1608;&#1606; &#1608;&#1605;&#1602;&#1601;&#1609; &#1610;&#1583;&#1604;&#1617; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1548; &#1573;&#1584;&#1606;&#1618; &#1601;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1608;&#1604;&#1608; &#1587;&#1571;&#1604;&#1606;&#1575; : &#1607;&#1604; &#1610;&#1591;&#1585;&#1576; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593; &#1604;&#1607;&#1603;&#1584;&#1575; &#1576;&#1610;&#1578; &#1567; &#1608;&#1607;&#1604; &#1610;&#1579;&#1610;&#1585; &#1601;&#1610;&#1607; &#1603;&#1608;&#1575;&#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1610;&#1607;&#1610;&#1580;&#1615; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1567; &#1608;&#1607;&#1604; &#1610;&#1585;&#1594;&#1576; &#1601;&#1610; &#1587;&#1605;&#1575;&#1593;&#1607; &#1605;&#1585;&#1617;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1567; &#1604;&#1575;&#1588;&#1603;&#1617; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1608; : &#1604;&#1575; .<br />
&#1608;&#1604;&#1608; &#1587;&#1571;&#1604;&#1606;&#1575; &#1571;&#1604;&#1610;&#1587; &#1588;&#1571;&#1606;&#1615; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1606; &#1610;&#1591;&#1585;&#1576;&#1614; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1593; &#1608;&#1610;&#1615;&#1579;&#1610;&#1585;&#1614; &#1603;&#1608;&#1575;&#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1610;&#1607;&#1610;&#1617;&#1580;&#1614; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1567; &#1604;&#1575; &#1588;&#1603;&#1617; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1606;&#1593;&#1605; .<br />
&#1573;&#1584;&#1606; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1571;&#1608; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1610;&#1587; &#1607;&#1608; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1586;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1609; &#1575;&#1604;&#1583;&#1575;&#1604;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; ! .<br />
&#1608;&#1581;&#1604;&#1617;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1602;&#1583; &#1605;&#1610;&#1617;&#1586;&#1614; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1606;&#1592;&#1605; &#1548; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1607;&#1608; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1588;&#1571;&#1606;&#1607; &#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1592;&#1605; &#1601;&#1607;&#1608; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1586;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1609; &#1575;&#1604;&#1583;&#1575;&#1604;&#1617; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1548; &#1608;&#1590;&#1605;&#1617;&#1606;&#1608;&#1575; &#1575;&#1604;&#1606;&#1592;&#1605;&#1614; &#1575;&#1604;&#1571;&#1585;&#1575;&#1580;&#1610;&#1586;&#1614; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1603;&#1571;&#1604;&#1601;&#1610;&#1577; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1608;&#1575;&#1576;&#1606; &#1605;&#1593;&#1591;&#1610; &#1608;&#1575;&#1604;&#1580;&#1586;&#1585;&#1610; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1607;&#1576;&#1575;&#1585;&#1610;&#1577; &#1608;&#1605;&#1575; &#1588;&#1575;&#1603;&#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1575;&#1580;&#1610;&#1586; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1608;&#1590;&#1610;&#1577; &#1608;...&#1608;...&#1608;&#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1583;&#1602;&#1617; &#1571;&#1606;&#1617;&#1614;&#1607;&#1605; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1577; &#1608;&#1607;&#1610; : ( &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610; &#1548; &#1575;&#1604;&#1605;&#1604;&#1581;&#1605;&#1610; &#1548; &#1575;&#1604;&#1605;&#1587;&#1585;&#1581;&#1610; &#1571;&#1608; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604;&#1610; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610; ) &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1605; &#1576;&#1581;&#1583;&#1617; &#1584;&#1575;&#1578;&#1607; &#1548; &#1601;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1588;&#1593;&#1585;&#1612; &#1605;&#1604;&#1581;&#1605;&#1610;&#1617; &#1608;&#1604;&#1575; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1617; &#1608;&#1571;&#1606;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1592;&#1605; ! .<br />
&#1608;&#1607;&#1606;&#1575; &#1604;&#1575; &#1576;&#1583;&#1617; &#1604;&#1606;&#1575; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1610;&#1606; :<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1581;&#1610;&#1606; &#1605;&#1610;&#1617;&#1586;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1606;&#1592;&#1605; &#1608;&#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1606;&#1592;&#1605;&#1575;&#1611; &#1601;&#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1575; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1576;&#1571;&#1607;&#1605;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1585;&#1576;&#1575;&#1593;&#1610;&#1617; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1601;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1601;&#1575;&#1574;&#1583;&#1577; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1608;&#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1605;&#1581;&#1575;&#1603;&#1575;&#1577;&#1612; &#1604;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610; (&#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;) &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1608;&#1575;&#1602;&#1593; &#1588;&#1593;&#1585;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1548; &#1601;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1606;&#1592;&#1605; &#1587;&#1608;&#1609; &#1575;&#1604;&#1608;&#1586;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; ( &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; ) &#1608;&#1573;&#1606;&#1605;&#1575; &#1576;&#1593;&#1579; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1607;&#1608; &#1603;&#1608;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1587;&#1607;&#1604; &#1581;&#1601;&#1592;&#1575;&#1611; &#1608;&#1571;&#1603;&#1579;&#1585; &#1604;&#1589;&#1608;&#1602;&#1575;&#1611; &#1576;&#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1606;&#1601;&#1587; &#1548; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;&#1608;&#1606; &#1601;&#1602;&#1583; ( &#1603;&#1575;&#1606;&#1578; &#1571;&#1588;&#1593;&#1575;&#1585;&#1607;&#1605; &#1578;&#1602;&#1610;&#1617;&#1583; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1582;&#1588;&#1609; &#1584;&#1607;&#1575;&#1576;&#1607;&#1575; ) (3) .<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1571;&#1606;&#1617; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1610;&#1583;&#1582;&#1604; &#1603;&#1604;&#1607; &#1590;&#1605;&#1606; &#1581;&#1610;&#1586; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;&#1617; &#1548; &#1603;&#1605;&#1575; &#1610;&#1585;&#1609; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1588;&#1608;&#1602;&#1610; &#1590;&#1610;&#1601; (4) &#1548; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1581;&#1576;&#1617;&#1608;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1578;&#1594;&#1606;&#1617;&#1608;&#1575; &#1576;&#1607; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1575; &#1589;&#1604;&#1581; &#1604;&#1604;&#1594;&#1606;&#1575;&#1569; -&#1603;&#1605;&#1575; &#1571;&#1587;&#1604;&#1601;&#1606;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1587;&#1575;&#1576;&#1602; - &#1548; &#1602;&#1575;&#1604; &#1581;&#1587;&#1617;&#1575;&#1606; :<br />
<br />
     &#1578;&#1614;&#1594;&#1606;&#1617;&#1614; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585;&#1616; &#1573;&#1605;&#1600;&#1617;&#1614;&#1575; &#1603;&#1606;&#1578;&#1614; &#1602;&#1575;&#1574;&#1604;&#1600;&#1614;&#1607;&#1615;   ***   &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569;&#1614; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1616; &#1605;&#1590;&#1605;&#1575;&#1585;&#1615;     (5)<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1572;&#1610;&#1617;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606;&#1618; &#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577;&#1614; &#1608;&#1604;&#1575; &#1571;&#1607;&#1605;&#1610;&#1617;&#1577;&#1614; &#1604;&#1604;&#1578;&#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1585;&#1576;&#1575;&#1593;&#1610;&#1617; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605; &#1548; &#1576;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585; &#1603;&#1604;&#1607; &#1576;&#1589;&#1608;&#1585;&#1577; &#1613; &#1571;&#1608; &#1576;&#1571;&#1582;&#1585;&#1609; &#1594;&#1606;&#1575;&#1574;&#1610;&#1617; .<br />
<br />
&#1608;&#1593;&#1608;&#1583;&#1575;&#1611; &#1593;&#1604;&#1609; &#1576;&#1583;&#1569;&#1613; &#1548; &#1601;&#1573;&#1606;&#1617; &#1578;&#1593;&#1585;&#1610;&#1601; &#1602;&#1583;&#1575;&#1605;&#1577; &#1576;&#1606; &#1580;&#1601;&#1593;&#1585; &#1602;&#1575;&#1589;&#1585;&#1612; &#1593;&#1606; &#1573;&#1583;&#1585;&#1575;&#1603; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1601;&#1602;&#1583; &#1606;&#1587;&#1610;&#1614; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1608;&#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1608;&#1603;&#1575;&#1606; &#1610;&#1585;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1585;&#1575;&#1580;&#1610;&#1586; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; .<br />
&#1576;&#1610;&#1583;&#1614; &#1571;&#1606;&#1617;&#1607; &#1571;&#1581;&#1587;&#1617; &#1576;&#1584;&#1604;&#1603; &#1601;&#1578;&#1583;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1548; &#1601;&#1601;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604;&#1605;&#1577; (&#1605;&#1593;&#1606;&#1609;) &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1571;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1603;&#1604;&#1617; &#1594;&#1579;&#1575;&#1569;&#1613; &#1608;&#1587;&#1582;&#1610;&#1601; &#1605;&#1608;&#1586;&#1608;&#1606; &#1604;&#1571;&#1606;&#1617; &#1603;&#1604;&#1617; &#1588;&#1582;&#1589;&#1613; &#1604;&#1608; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1606;&#1592;&#1605;&#1614; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1586;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1609; &#1604;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606;&#1607; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1602;&#1583;&#1575;&#1605;&#1577; &#1606;&#1601;&#1587;&#1607; : ( &#1601;&#1573;&#1606;&#1607; &#1604;&#1608; &#1571;&#1585;&#1575;&#1583; &#1605;&#1585;&#1610;&#1583; &#1571;&#1606;&#1618; &#1610;&#1593;&#1605;&#1604; &#1605;&#1606; &#1584;&#1604;&#1603; &#1588;&#1610;&#1574;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1607;&#1577; &#1604;&#1571;&#1605;&#1603;&#1606; &#1608;&#1605;&#1575; &#1578;&#1593;&#1584;&#1585; &#1593;&#1604;&#1610;&#1607;) (6) .  <br />
&#1601;&#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1575;&#1604;&#1580;&#1610;&#1575;&#1588;&#1577; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1575;&#1604;&#1591;&#1575;&#1601;&#1581; &#1575;&#1604;&#1605;&#1578;&#1583;&#1601;&#1602; &#1601;&#1610; &#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1607;&#1608; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1588;&#1593;&#1585;&#1575;&#1611; &#1548; &#1601;&#1602;&#1583;&#1610;&#1605;&#1575;&#1611; &#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; :<br />
<br />
             &#1571;&#1604;&#1575; &#1610;&#1575; &#1591;&#1575;&#1574;&#1600;&#1585;&#1614; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;     ***       &#1587;&#1616;  &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1593;&#1600;&#1585;&#1614; &#1608;&#1580;&#1583;&#1575;&#1606;&#1615;    <br />
<br />
&#1601;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1608;&#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1587; &#1575;&#1604;&#1585;&#1589;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1585;&#1578;&#1603;&#1586; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1610;&#1593;&#1585;&#1617;&#1601; &#1576;&#1607;&#1575; &#1548;<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1602;&#1608;&#1604; &#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1604;&#1585;&#1589;&#1575;&#1601;&#1610; :<br />
<br />
   &#1607;&#1608;&#1614; &#1575;&#1604;&#1588;&#1593;&#1600;&#1585; &#1615; &#1604;&#1575; &#1571;&#1593;&#1578;&#1575;&#1590;&#1615; &#1593;&#1606;&#1607;&#1615; &#1576;&#1594;&#1610;&#1600;&#1585;&#1607; &#1616;   ***    &#1608;&#1604;&#1575; &#1593;&#1606;&#1618; &#1602;&#1608;&#1575;&#1601;&#1610;&#1600;&#1607; &#1616; &#1608;&#1604;&#1575; &#1593;&#1606; &#1601;&#1606;&#1608;&#1606;&#1600;&#1607; &#1616;<br />
   &#1608;&#1604;&#1608; &#1587;&#1604;&#1576;&#1578;&#1606;&#1610;&#1607;&#1616; &#1575;&#1604;&#1581;&#1600;&#1608;&#1575;&#1583;&#1579; &#1615; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1600;&#1609;  ***      &#1604;&#1605;&#1575; &#1593;&#1588;&#1578;&#1615; &#1571;&#1608; &#1605;&#1575; &#1585;&#1605;&#1578;&#1615; &#1593;&#1610;&#1588;&#1575;&#1611; &#1576;&#1583;&#1608;&#1606;&#1607; &#1616;<br />
   &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1600;&#1607;&#1615;   ***     &#1601;&#1605;&#1575; &#1576;&#1593;&#1600;&#1583;&#1607;&#1615; &#1604;&#1604;&#1605;&#1585;&#1569; &#1616; &#1594;&#1610;&#1600;&#1585;&#1615; &#1580;&#1606;&#1608;&#1606;&#1600;&#1607; &#1616;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1575;&#1576;&#1610; :<br />
<br />
             &#1610;&#1575; &#1588;&#1593;&#1585; &#1615; &#1571;&#1606;&#1578;&#1614; &#1601;&#1605;&#1615; &#1575;&#1604;&#1588;&#1593;&#1600;&#1608; ***        &#1585;&#1616; &#1608;&#1589;&#1585;&#1582;&#1577; &#1615; &#1575;&#1604;&#1585;&#1608;&#1581; &#1616; &#1575;&#1604;&#1603;&#1574;&#1610;&#1576; &#1618;<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1601;&#1575;&#1585;&#1587; &#1575;&#1604;&#1588;&#1583;&#1610;&#1575;&#1602; :<br />
<br />
    &#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1580;&#1593;&#1604;&#1614; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585;&#1614; &#1588;&#1616;&#1593;&#1575;&#1585;&#1614;&#1607;&#1615;   ***     &#1608;&#1604;&#1603;&#1605;&#1618; &#1578;&#1585;&#1609; &#1605;&#1606; &#1588;&#1575;&#1593;&#1585; &#1613; &#1604;&#1575; &#1610;&#1588;&#1593;&#1600;&#1585; &#1615;     <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1589;&#1575;&#1601;&#1610; :<br />
<br />
    &#1575;&#1604;&#1588;&#1593;&#1600;&#1585;&#1615; &#1601;&#1606;&#1617; &#1612; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604;&#1615; &#1590;&#1585;&#1608;&#1576;&#1600;&#1615;&#1607;&#1615;    ***    &#1578;&#1578;&#1604;&#1600;&#1608; &#1575;&#1604;&#1588;&#1593;&#1608;&#1585; &#1614; &#1576;&#1571;&#1604;&#1587;&#1615;&#1600;&#1606; &#1616; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609;<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1585;&#1609; &#1575;&#1604;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1610; ( &#1571;&#1606;&#1605;&#1575; &#1587;&#1615;&#1605;&#1617;&#1610;&#1614; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1588;&#1575;&#1593;&#1585;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1610;&#1588;&#1593;&#1585; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1588;&#1593;&#1585; &#1576;&#1607; &#1594;&#1610;&#1585;&#1607; ) (7) .<br />
&#1608;&#1610;&#1585;&#1609; &#1587;&#1578;&#1583;&#1605;&#1575;&#1606; &#1571;&#1606;&#1617;&#1614; ( &#1575;&#1604;&#1588;&#1593;&#1585; &#1607;&#1608; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1586;&#1608;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1576;&#1617;&#1585;&#1615; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1580;&#1610;&#1583; &#1608;&#1575;&#1604;&#1584;&#1608;&#1602; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1608;&#1593;&#1606; &#1587;&#1585;&#1617; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; ) (8) .<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1593;&#1604;&#1617;&#1602; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1606;&#1605;&#1610;&#1585;&#1610;  :<br />
<br />
    &#1571;&#1582;&#1604;&#1610;&#1601;&#1600;&#1577;&#1614; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1616; &#1573;&#1606;&#1600;&#1617;&#1614;&#1575; &#1605;&#1593;&#1588;&#1600;&#1585;&#1612;  ***         &#1581;&#1615;&#1606;&#1601;&#1600;&#1575;&#1569;&#1615; &#1606;&#1587;&#1580;&#1583;&#1615; &#1576;&#1603;&#1585;&#1577;&#1611; &#1608;&#1571;&#1589;&#1610;&#1600;&#1604;&#1575;<br />
    &#1593;&#1614;&#1600;&#1585;&#1614;&#1576;&#1612; &#1606;&#1585;&#1609; &#1604;&#1604;&#1607;&#1616; &#1601;&#1600;&#1610; &#1571;&#1605;&#1608;&#1575;&#1604;&#1606;&#1600;&#1575;    ***       &#1581;&#1600;&#1602;&#1617;&#1614; &#1575;&#1604;&#1586;&#1603;&#1575;&#1577;&#1616; &#1605;&#1615;&#1606;&#1600;&#1586;&#1617;&#1604;&#1575;&#1611; &#1578;&#1606;&#1600;&#1586;&#1610;&#1600;&#1604;&#1575;   <br />
<br />
&#1602;&#1575;&#1574;&#1604;&#1575;&#1611; : &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1588;&#1593;&#1585;&#1575;&#1611; &#1548; &#1607;&#1584;&#1575; &#1588;&#1585;&#1581; &#1573;&#1587;&#1604;&#1575;&#1605; &#1613; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1570;&#1610;&#1577; &#1613; (9).  <br />
&#1584;&#1604;&#1603; &#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604; &#1587;&#1608;&#1609; &#1575;&#1604;&#1608;&#1586;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1548; &#1608;&#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1588;&#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1602;&#1575;&#1604; &#1571;&#1610;&#1604;&#1610;&#1575; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; :<br />
<br />
&#1604;&#1587;&#1578;&#1614; &#1605;&#1606;&#1600;&#1617;&#1616;&#1610; &#1573;&#1606;&#1618; &#1581;&#1587;&#1576;&#1578;&#1614; &#1575;&#1604;&#1600;   ***      &#1600;&#1588;&#1593;&#1585;&#1614; &#1571;&#1604;&#1601;&#1575;&#1592;&#1575;&#1611; &#1608;&#1608;&#1586;&#1606;&#1600;&#1575;<br />
&#1582;&#1575;&#1604;&#1601;&#1600;&#1578;&#1618; &#1583;&#1585;&#1576;&#1600;&#1615;&#1603;&#1614;  &#1583;&#1585;&#1576;&#1600;&#1610;   ***      &#1608;&#1575;&#1606;&#1602;&#1590;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606;&#1614;  &#1605;&#1606;&#1600;&#1617;&#1614;&#1575;<br />
&#1601;&#1575;&#1606;&#1591;&#1604;&#1600;&#1602;&#1618;  &#1593;&#1606;&#1600;&#1617;&#1616;&#1610;  &#1604;&#1600;&#1574;&#1600;&#1604;&#1617;&#1575;    ***      &#1578;&#1602;&#1578;&#1606;&#1600;&#1610; &#1607;&#1605;&#1600;&#1617;&#1614;&#1575;&#1611; &#1608;&#1581;&#1586;&#1606;&#1600;&#1575;<br />
&#1608;&#1575;&#1578;&#1617;&#1614;&#1582;&#1600;&#1584;&#1618;  &#1594;&#1610;&#1600;&#1585;&#1610; &#1585;&#1601;&#1610;&#1602;&#1600;&#1575;&#1611;   ***       &#1608;&#1587;&#1608;&#1609; &#1583;&#1606;&#1610;&#1600;&#1575;&#1610;&#1614; &#1605;&#1594;&#1606;&#1600;&#1609;       (10)<br />
<br />
&#1594;&#1610;&#1585;&#1614; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1586;&#1608;&#1606;&#1575;&#1611; &#1608;&#1605;&#1602;&#1601;&#1609; &#1608;&#1610;&#1591;&#1601;&#1581; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1608;&#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1608;&#1584;&#1608; &#1605;&#1593;&#1606;&#1609;&#1611; &#1581;&#1587;&#1606; &#1613; &#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1601;&#1592;&#1607; &#1576;&#1575;&#1585;&#1583;&#1612; &#1601;&#1575;&#1578;&#1585;&#1612; &#1548; &#1603;&#1575;&#1606;&#1614; &#1605;&#1587;&#1578;&#1607;&#1580;&#1606;&#1575;&#1611; &#1608;&#1605;&#1604;&#1601;&#1608;&#1592;&#1575;&#1611; &#1608;&#1605;&#1584;&#1605;&#1608;&#1605;&#1575;&#1611; &#1608;&#1605;&#1585;&#1583;&#1608;&#1583;&#1575;&#1611; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592;  &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606; &#1578;&#1586;&#1610;&#1583;&#1615; &#1605;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1604;&#1610;&#1581; &#1548; &#1608;&#1578;&#1602;&#1604;&#1604;&#1615; &#1605;&#1606; &#1583;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1602;&#1576;&#1610;&#1581; &#1548; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1581;&#1591;&#1617;&#1615; &#1575;&#1604;&#1604;&#1601;&#1592; &#1603;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1605;&#1604;&#1575;&#1576;&#1587;&#1612; &#1585;&#1579;&#1600;&#1617;&#1577;&#1612; &#1548; &#1608;&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; &#1602;&#1608;&#1604; &#1575;&#1576;&#1610; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1585;&#1579;&#1575;&#1569; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1608;&#1607;&#1576; :<br />
 <br />
       &#1605;&#1575;&#1578;&#1614; &#1608;&#1575;&#1604;&#1604;&#1607; &#1616; &#1587;&#1593;&#1610;&#1583;&#1615; &#1576;&#1606;&#1615; &#1608;&#1607;&#1600;&#1576; &#1616;   ***    &#1585;&#1581;&#1605;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1587;&#1593;&#1610;&#1600;&#1583;&#1614; &#1576;&#1606;&#1614; &#1608;&#1607;&#1600;&#1576; &#1616;<br />
       &#1610;&#1575; &#1571;&#1576;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606;&#1614; &#1571;&#1576;&#1603;&#1610;&#1578;&#1614;  &#1593;&#1610;&#1606;&#1600;&#1610;   ***     &#1610;&#1575; &#1571;&#1576;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606;&#1614; &#1571;&#1608;&#1580;&#1593;&#1578;&#1614; &#1602;&#1604;&#1576;&#1600;&#1610; <br />
<br />
&#1571;&#1608; &#1603;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1593;&#1578;&#1576;&#1577; &#1608;&#1607;&#1610; &#1580;&#1575;&#1585;&#1610;&#1577;&#1612; &#1571;&#1581;&#1576;&#1617;&#1607;&#1575; :<br />
<br />
       &#1571;&#1604;&#1575; &#1610;&#1575; &#1593;&#1615;&#1578;&#1576;&#1600;&#1577;&#1614; &#1575;&#1604;&#1587;&#1575;&#1593;&#1600;&#1607;&#1618;        ***     &#1571;&#1605;&#1608;&#1578;&#1615; &#1575;&#1604;&#1587;&#1575;&#1593;&#1600;&#1577;&#1614; &#1575;&#1604;&#1587;&#1575;&#1593;&#1600;&#1607;&#1618;<br />
<br />
&#1605;&#1605;&#1575; &#1571;&#1579;&#1575;&#1585;&#1614; &#1579;&#1575;&#1574;&#1585;&#1577;&#1614; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607; &#1601;&#1591;&#1593;&#1606;&#1608;&#1575; &#1601;&#1610; &#1588;&#1593;&#1585;&#1607; &#1608;&#1593;&#1575;&#1576;&#1608;&#1607; &#1548; &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1585;&#1586;&#1576;&#1575;&#1606;&#1610; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1588;&#1593;&#1585; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577; &#1608;&#1593;&#1610;&#1576;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607; (11) .<br />
&#1608;&#1605;&#1606; &#1571;&#1605;&#1579;&#1604;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1582;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1605;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1576;&#1589;&#1604;&#1577; &#1602;&#1608;&#1604; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; :<br />
<br />
    &#1601;&#1593;&#1589;&#1600;&#1575; &#1606;&#1600;&#1583;&#1575;&#1607;&#1615; &#1576;&#1585;&#1575;&#1581;&#1578;&#1600;&#1610; ***       &#1571;&#1593;&#1604;&#1600;&#1608; &#1576;&#1616;&#1607;&#1575; &#1575;&#1604;&#1573;&#1601;&#1600;&#1604;&#1575;&#1587; &#1602;&#1585;&#1593;&#1600;&#1575;<br />
    &#1608;&#1593;&#1604;&#1600;&#1610;&#1617;  &#1587;&#1600;&#1608;&#1585;&#1612; &#1605;&#1575;&#1606;&#1600;&#1593; &#1612;  ***      &#1605;&#1606;&#1618; &#1580;&#1608;&#1583;&#1607;&#1616; &#1573;&#1606;&#1618; &#1582;&#1601;&#1578;&#1615; &#1603;&#1587;&#1593;&#1600;&#1575;<br />
    &#1601;&#1604;&#1600;&#1608;&#1614; &#1571;&#1606;&#1617;&#1614; &#1583;&#1607;&#1600;&#1585;&#1575;&#1611; &#1585;&#1575;&#1576;&#1606;&#1600;&#1610;  ***      &#1604;&#1589;&#1601;&#1593;&#1578;&#1600;&#1607;&#1615; &#1576;&#1575;&#1604;&#1603;&#1600;&#1601;&#1617; &#1589;&#1601;&#1593;&#1600;&#1575;     (12)<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1594;&#1579;&#1617; &#1605;&#1605;&#1575; &#1610;&#1605;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1608;&#1578;&#1603;&#1585;&#1607;&#1607; &#1575;&#1604;&#1570;&#1584;&#1575;&#1606; &#1608;&#1610;&#1587;&#1571;&#1605; &#1605;&#1606;&#1607; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593; &#1608;&#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1608;&#1610;&#1590;&#1610;&#1617;&#1593; &#1608;&#1602;&#1578; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1607;&#1608; &#1576;&#1610;&#1617;&#1606; &#1575;&#1604;&#1573;&#1606;&#1581;&#1591;&#1575;&#1591; &#1608;&#1575;&#1590;&#1581;&#1615; &#1575;&#1604;&#1585;&#1603;&#1575;&#1603;&#1577;&#1614; . &#1604;&#1584;&#1604;&#1603; &#1606;&#1576;&#1617;&#1607; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1573;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1608;&#1571;&#1608;&#1604;&#1608;&#1607;&#1575; &#1593;&#1606;&#1575;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1548; &#1608;&#1583;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1578;&#1586;&#1610;&#1610;&#1606;&#1607;&#1575; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606;&#1607;&#1575; &#1608;&#1578;&#1580;&#1608;&#1610;&#1583;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1571;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1571;&#1605;&#1590;&#1617; &#1601;&#1610; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1602;&#1589;&#1583; . &#1608;&#1587;&#1606;&#1578;&#1581;&#1583;&#1579; &#1605;&#1601;&#1589;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575;&#1581;&#1602; .<br />
&#1608;&#1604;&#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1593;&#1583;&#1617; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1589;&#1606;&#1575;&#1593;&#1577;&#1611; &#1604;&#1573;&#1581;&#1578;&#1610;&#1575;&#1580;&#1607; &#1573;&#1604;&#1609; &#1578;&#1606;&#1605;&#1610;&#1602; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1578;&#1580;&#1608;&#1610;&#1583; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1578;&#1607;&#1584;&#1610;&#1576;&#1607;&#1575; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1606;&#1583; &#1603;&#1604;&#1617; &#1576;&#1610;&#1578;&#1613; &#1610;&#1615;&#1602;&#1575;&#1604; &#1608;&#1578;&#1583;&#1602;&#1610;&#1602; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1608;&#1575;&#1591;&#1617;&#1585;&#1575;&#1581; &#1575;&#1604;&#1594;&#1579;&#1617; &#1575;&#1604;&#1585;&#1583;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1548; &#1601;&#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1610;&#1585;&#1609; ( &#1571;&#1606;&#1617;&#1605;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1589;&#1606;&#1575;&#1593;&#1577; &#1608;&#1590;&#1585;&#1576;&#1612; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1580; &#1608;&#1580;&#1606;&#1587;&#1612; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; ) (13) &#1548; &#1608;&#1610;&#1585;&#1609; &#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610;&#1617; &#1571;&#1606;&#1617; &#1586;&#1607;&#1610;&#1585; &#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1615;&#1604;&#1605;&#1609; &#1608;&#1575;&#1604;&#1581;&#1615;&#1591;&#1610;&#1574;&#1577; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; (14) &#1548; &#1604;&#1571;&#1606;&#1617;&#1607;&#1605;&#1575; &#1610;&#1576;&#1575;&#1604;&#1594;&#1575;&#1606; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1578;&#1607; &#1608;&#1594;&#1585;&#1576;&#1604;&#1578;&#1607; . &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1593;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1584;&#1576;&#1610;&#1575;&#1606;&#1610; : ( &#1605;&#1591;&#1585;&#1601;&#1612; &#1576;&#1570;&#1604;&#1575;&#1601;&#1613; &#1608;&#1582;&#1605;&#1575;&#1585;&#1612; &#1576;&#1608;&#1575;&#1601;&#1613; ) (15) .<br />
&#1601;&#1610; &#1581;&#1610;&#1606; &#1593;&#1585;&#1617;&#1601; &#1588;&#1610;&#1604;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1600;&#1617;&#1607; ( &#1582;&#1610;&#1585;&#1615; &#1603;&#1604;&#1605;&#1575;&#1578;&#1613; &#1589;&#1615;&#1601;&#1617;&#1578; &#1601;&#1610; &#1582;&#1610;&#1585; &#1606;&#1592;&#1575;&#1605; &#1613; ) (16) &#1548; &#1601;&#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1582;&#1610;&#1585; &#1603;&#1604;&#1605;&#1575;&#1578;&#1613; &#1573;&#1588;&#1575;&#1585;&#1577;&#1611; &#1575;&#1604;&#1609; &#1573;&#1606;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606;&#1607;&#1575; .<br />
<br />
&#1576;&#1610;&#1583; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1617; &#1548; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1593;&#1610;&#1576;&#1608;&#1606; &#1602;&#1608;&#1604; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; &#1601;&#1610; &#1605;&#1583;&#1581; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; :<br />
<br />
&#1608;&#1571;&#1582;&#1601;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603;&#1616; &#1581;&#1578;&#1617;&#1609; &#1571;&#1606;&#1600;&#1617;&#1607;&#1615;      ***     &#1604;&#1578;&#1582;&#1575;&#1601;&#1615;&#1603;&#1614; &#1575;&#1604;&#1606;&#1591;&#1601;&#1615; &#1575;&#1604;&#1578;&#1610; &#1604;&#1614;&#1605;&#1618; &#1578;&#1615;&#1582;&#1604;&#1602; &#1616;       (17)<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606;&#1617; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607;&#1575; (&#1575;&#1604;&#1608;&#1586;&#1606; &#1548; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1548; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1548; &#1581;&#1604;&#1575;&#1608;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592;) &#1605;&#1578;&#1608;&#1601;&#1585;&#1577;&#1612; &#1601;&#1610;&#1607; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1617;&#1607; &#1575;&#1601;&#1578;&#1602;&#1583; &#1604;&#1593;&#1606;&#1589;&#1585;&#1613; &#1605;&#1607;&#1605;&#1617; &#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1571;&#1604;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1589;&#1583;&#1602; &#1601;&#1610;   &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; .<br />
&#1601;&#1589;&#1585;&#1610;&#1593; &#1575;&#1604;&#1594;&#1608;&#1575;&#1606;&#1610; &#1605;&#1587;&#1604;&#1605; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1610;&#1585;&#1609; &#1571;&#1606;&#1617; &#1571;&#1576;&#1575; &#1606;&#1608;&#1575;&#1587; &#1601;&#1610; &#1576;&#1610;&#1578;&#1607; &#1607;&#1584;&#1575; (&#1610;&#1589;&#1601; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1610;&#1606; &#1576;&#1589;&#1601;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;)         (18) &#1608;&#1585;&#1608;&#1608;&#1575; &#1571;&#1606;&#1617; &#1575;&#1604;&#1593;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1602;&#1575;&#1604; &#1604;&#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; : &#1571;&#1605;&#1575; &#1575;&#1587;&#1578;&#1581;&#1610;&#1610;&#1578;&#1614; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1602;&#1608;&#1604;&#1603; &#1608;&#1571;&#1582;&#1601;&#1578; ..... &#1571;&#1604;&#1582; &#1548;  &#1608;&#1602;&#1583; &#1593;&#1575;&#1576; &#1594;&#1610;&#1585;&#1607; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; &#1605;&#1583;&#1581;&#1578;&#1607; &#1607;&#1584;&#1607; (19) . <br />
&#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1588;&#1593;&#1585; ( &#1605;&#1575; &#1571;&#1591;&#1585;&#1576; &#1608;&#1607;&#1586;&#1617; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1581;&#1585;&#1617;&#1603; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; ) &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1610; (20) &#1548; &#1601;&#1573;&#1606;&#1618; &#1604;&#1605; &#1610;&#1603;&#1606; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1604;&#1605; &#1610;&#1601;&#1593;&#1604;&#1618; &#1584;&#1604;&#1603; &#1548; &#1604;&#1571;&#1606;&#1617; &#1603;&#1584;&#1576;&#1614; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1604;&#1575; &#1610;&#1587;&#1593;&#1583;&#1615; &#1576;&#1575;&#1603;&#1610;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1581;&#1585;&#1603; &#1587;&#1575;&#1603;&#1606;&#1575;&#1611; &#1548; &#1608;&#1603;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1603;&#1575;&#1606;&#1614; &#1571;&#1588;&#1583;&#1617; &#1608;&#1602;&#1593;&#1575;&#1611; &#1608;&#1571;&#1576;&#1604;&#1594;&#1615; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1607;&#1586;&#1617; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; .<br />
&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1583;&#1602; &#1590;&#1585;&#1608;&#1585;&#1577; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1584;&#1604;&#1603; &#1571;&#1606;&#1617;&#1607;&#1605; &#1601;&#1575;&#1590;&#1604;&#1608;&#1575; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1601;&#1610; &#1605;&#1602;&#1583;&#1575;&#1585; &#1589;&#1583;&#1602;&#1607;&#1575; &#1608;&#1605;&#1583;&#1609; &#1589;&#1581;&#1578;&#1607;&#1575; &#1548; &#1608;&#1575;&#1582;&#1578;&#1575;&#1585;&#1608;&#1575; &#1571;&#1589;&#1583;&#1602;&#1614; &#1576;&#1610;&#1578; &#1602;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1548; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; : &#1604;&#1605; &#1578;&#1602;&#1604;&#1618; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1610;&#1578;&#1575;&#1611; &#1602;&#1591;&#1617;&#1615; &#1571;&#1589;&#1583;&#1602; &#1605;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1591;&#1610;&#1574;&#1577; :<br />
<br />
      &#1605;&#1614;&#1606;&#1618; &#1610;&#1601;&#1593;&#1604;&#1616; &#1575;&#1604;&#1582;&#1610;&#1585;&#1614; &#1604;&#1575; &#1610;&#1615;&#1593;&#1583;&#1605;&#1618; &#1580;&#1608;&#1575;&#1586;&#1616;&#1610;&#1614;&#1607;&#1615; ***    &#1604;&#1575; &#1610;&#1584;&#1607;&#1576;&#1615; &#1575;&#1604;&#1593;&#1585;&#1601;&#1615; &#1576;&#1610;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1616;      (21)   <br />
<br />
&#1608;&#1585;&#1608;&#1610; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;) &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1571;&#1589;&#1583;&#1602; &#1603;&#1604;&#1605;&#1577;&#1613; &#1602;&#1575;&#1604;&#1607;&#1575; &#1588;&#1575;&#1593;&#1585; &#1603;&#1604;&#1605;&#1577; &#1604;&#1576;&#1610;&#1583;&#1613; : &#1571;&#1604;&#1575; &#1603;&#1604;&#1617; &#1588;&#1610;&#1569;&#1613; &#1605;&#1575; &#1582;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1614; &#1576;&#1575;&#1591;&#1604;&#1615; &#1548; &#1608;&#1602;&#1583; &#1585;&#1608;&#1610; &#1576;&#1593;&#1583;&#1577; &#1589;&#1610;&#1594; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610; &#1601;&#1610; &#1582;&#1586;&#1575;&#1606;&#1578;&#1607; .<br />
&#1608;&#1604;&#1604;&#1576;&#1610;&#1578; &#1602;&#1589;&#1577; &#1591;&#1585;&#1610;&#1601;&#1577; &#1584;&#1603;&#1585;&#1607;&#1575; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; : &#1608;&#1607;&#1610; &#1571;&#1606;&#1617; &#1593;&#1579;&#1605;&#1575;&#1606; &#1576;&#1606; &#1605;&#1592;&#1593;&#1608;&#1606; &#1603;&#1575;&#1606; &#1580;&#1575;&#1604;&#1587;&#1575;&#1611; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1613; &#1605;&#1606; &#1602;&#1585;&#1610;&#1588;&#1613; &#1608;&#1601;&#1610;&#1607;&#1605; &#1604;&#1576;&#1610;&#1583; &#1610;&#1606;&#1588;&#1583;&#1607;&#1605; : &#1571;&#1604;&#1575; &#1603;&#1604;&#1617; &#1588;&#1610;&#1569;&#1613; &#1605;&#1575; &#1582;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1614; &#1576;&#1575;&#1591;&#1604;&#1615; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; : &#1589;&#1583;&#1602;&#1578;&#1614; &#1548; &#1608;&#1604;&#1605;&#1617;&#1575; &#1602;&#1575;&#1604; &#1604;&#1576;&#1610;&#1583; : &#1608;&#1603;&#1604;&#1617; &#1606;&#1593;&#1610;&#1605;&#1613; &#1604;&#1575; &#1605;&#1581;&#1575;&#1604;&#1577; &#1614; &#1586;&#1575;&#1574;&#1604;&#1615; &#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1579;&#1605;&#1575;&#1606; : &#1603;&#1584;&#1576;&#1578;&#1614; &#1548; &#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1580;&#1606;&#1577; &#1604;&#1575; &#1610;&#1586;&#1608;&#1604; .<br />
&#1607;&#1584;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607; &#1581;&#1583;&#1575; &#1576;&#1591;&#1614;&#1585;&#1614;&#1601;&#1614;&#1577;&#1614; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; :<br />
<br />
    &#1608;&#1604;&#1575; &#1571;&#1615;&#1594;&#1610;&#1585;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1593;&#1575;&#1585;&#1616; &#1571;&#1587;&#1585;&#1602;&#1615;&#1607;&#1575;  ***      &#1593;&#1606;&#1607;&#1575; &#1594;&#1606;&#1610;&#1578;&#1615; &#1608;&#1588;&#1585;&#1617;&#1615; &#1575;&#1604;&#1606;&#1575;&#1587;&#1616; &#1605;&#1606; &#1587;&#1585;&#1602;&#1575; <br />
    &#1608;&#1573;&#1606;&#1617;&#1614; &#1571;&#1581;&#1587;&#1614;&#1606;&#1614; &#1576;&#1610;&#1578;&#1613; &#1571;&#1606;&#1578;&#1614; &#1602;&#1575;&#1574;&#1604;&#1600;&#1615;&#1607;&#1615;   ***     &#1576;&#1610;&#1578;&#1612; &#1610;&#1615;&#1602;&#1575;&#1604;&#1615; &#1573;&#1584;&#1575; &#1571;&#1606;&#1588;&#1583;&#1578;&#1600;&#1614;&#1607;&#1615; &#1589;&#1583;&#1602;&#1600;&#1575;<br />
<br />
&#1608;&#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1602;&#1608;&#1604; &#1581;&#1587;&#1617;&#1614;&#1575;&#1606; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; :<br />
<br />
&#1608;&#1573;&#1606;&#1600;&#1617;&#1614;&#1605;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585;&#1615; &#1604;&#1576;&#1617;&#1615; &#1575;&#1604;&#1605;&#1585;&#1569;&#1616; &#1610;&#1593;&#1585;&#1590;&#1607;&#1615;  ***     &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587;&#1616; &#1573;&#1606;&#1618; &#1603;&#1610;&#1587;&#1575;&#1611; &#1608;&#1573;&#1606;&#1618; &#1581;&#1615;&#1605;&#1615;&#1602;&#1575;    <br />
&#1608;&#1573;&#1606;&#1617;&#1614; &#1571;&#1588;&#1593;&#1600;&#1585;&#1614; &#1576;&#1610;&#1578;&#1613; &#1571;&#1606;&#1578;&#1614; &#1602;&#1575;&#1574;&#1604;&#1600;&#1615;&#1607;&#1615;   ***     &#1576;&#1610;&#1578;&#1612; &#1610;&#1615;&#1602;&#1575;&#1604;&#1615; &#1573;&#1584;&#1575; &#1571;&#1606;&#1588;&#1583;&#1578;&#1600;&#1614;&#1607;&#1615; &#1589;&#1583;&#1602;&#1600;&#1575;<br />
<br />
<br />
&#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1606;&#1608;&#1610;&#1607;&#1610; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1589;&#1583;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1548; &#1601;&#1602;&#1575;&#1604; : ( &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1606;&#1617; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1576;&#1585; &#1575;&#1604;&#1571;&#1603;&#1576;&#1585; &#1593;&#1606; &#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1575;&#1577; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1604;&#1606;&#1602;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1608;&#1578;&#1582;&#1604;&#1610;&#1583;&#1607;&#1575; &#1548; &#1601;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606;&#1607; &#1604;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1593;&#1576;&#1610;&#1585;&#1607; &#1607;&#1584;&#1575; &#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1611; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611; ) &#1548; &#1608;&#1602;&#1575;&#1604; &#1593;&#1606; &#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1587;&#1576;&#1576; &#1608;&#1580;&#1608;&#1583;&#1607; : ( &#1608;&#1580;&#1583;&#1614; &#1604;&#1587;&#1576;&#1576; &#1608;&#1575;&#1581;&#1583; &#1571;&#1589;&#1610;&#1604; &#1571;&#1606; &#1610;&#1589;&#1608;&#1617;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1578;&#1589;&#1608;&#1610;&#1585;&#1575;&#1611; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611; &#1608;&#1571;&#1606;&#1618; &#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1578;&#1593;&#1576;&#1610;&#1585;&#1575;&#1611; &#1571;&#1605;&#1610;&#1606;&#1575;&#1611; ) (22) .<br />
&#1608;&#1604;&#1575; &#1576;&#1615;&#1583;&#1617; &#1571;&#1606; &#1606;&#1588;&#1610;&#1585; &#1607;&#1606;&#1575; &#1575;&#1604;&#1609; &#1571;&#1606;&#1618; &#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577;&#1614; &#1604;&#1578;&#1608;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1571;&#1606;&#1617; &#1571;&#1593;&#1584;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1603;&#1584;&#1576;&#1615;&#1607;&#1615; &#1571;&#1608; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1603;&#1584;&#1576;&#1607; &#1548; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604; &#1571;&#1606; &#1610;&#1587;&#1578;&#1593;&#1584;&#1576;&#1614; &#1575;&#1604;&#1584;&#1608;&#1602;&#1615; &#1603;&#1584;&#1576; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1548; &#1608;&#1602;&#1589;&#1585;&#1615; &#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1584;&#1576; &#1573;&#1586;&#1585;&#1575;&#1569;&#1612; &#1576;&#1581;&#1602;&#1617;&#1607; &#1608;&#1602;&#1583;&#1585;&#1607; &#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1581;&#1575;&#1601;&#1592; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; :<br />
<br />
    &#1610;&#1575; &#1605;&#1614;&#1606;&#1618; &#1578;&#1608;&#1607;&#1600;&#1617;&#1614;&#1605;&#1614; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1593;&#1585;&#1614; &#1571;&#1593;&#1584;&#1576;&#1600;&#1615;&#1607;&#1615;  ***     &#1601;&#1610; &#1575;&#1604;&#1584;&#1608;&#1602;&#1616; &#1571;&#1603;&#1584;&#1576;&#1615;&#1607;&#1615; &#1571;&#1586;&#1585;&#1610;&#1578;&#1614; &#1576;&#1575;&#1604;&#1571;&#1583;&#1576; &#1616;<br />
<br />
&#1608;&#1573;&#1606;&#1617; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1607;&#1608; &#1578;&#1581;&#1608;&#1617;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1610; &#1608;&#1602;&#1578;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1609; &#1608;&#1587;&#1610;&#1604;&#1577; &#1604;&#1604;&#1573;&#1585;&#1578;&#1586;&#1575;&#1602; &#1610;&#1587;&#1578;&#1594;&#1604;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1603;&#1604;&#1605;&#1575; &#1571;&#1604;&#1580;&#1571;&#1578;&#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1602;&#1577; &#1608;&#1587;&#1608;&#1604;&#1578; &#1604;&#1607;&#1605; &#1573;&#1576;&#1578;&#1586;&#1575;&#1586; &#1571;&#1605;&#1608;&#1575;&#1604; &#1575;&#1604;&#1594;&#1610;&#1585; &#1548; &#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1608;&#1587;&#1604;&#1608;&#1606; &#1576;&#1588;&#1593;&#1585;&#1607;&#1605; &#1604;&#1606;&#1610;&#1604; &#1575;&#1604;&#1593;&#1591;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1607;&#1576;&#1575;&#1578; &#1605;&#1606; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1604;&#1581;&#1592;&#1608;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1608;&#1576;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606; &#1606;&#1588;&#1571;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1578;&#1603;&#1610;&#1604; &#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1580;&#1586;&#1575;&#1601;&#1575;&#1611; &#1604;&#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607; &#1608;&#1605;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1607; &#1608;&#1605;&#1606; &#1606;&#1603;&#1583;&#1616; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1585; &#1571;&#1606;&#1617; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1617;&#1575;&#1581;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1575;&#1601;&#1574;&#1608;&#1575; &#1593;&#1604;&#1609; &#1588;&#1593;&#1585;&#1607;&#1605; &#1575;&#1606;&#1602;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1584;&#1605;&#1617; &#1608;&#1575;&#1604;&#1607;&#1580;&#1575;&#1569; &#1548; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1603;&#1584;&#1576;&#1612; &#1608;&#1575;&#1601;&#1578;&#1585;&#1575;&#1569; (22) <br />
<br />
&#1601;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617; &#1575;&#1604;&#1603;&#1584;&#1576; &#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1605;&#1575;&#1583;&#1577;&#1611; &#1604;&#1604;&#1588;&#1593;&#1585; &#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1610;&#1585;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608;&#1617; &#1610;&#1615;&#1581;&#1587;&#1617;&#1616;&#1606;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1576;&#1606; &#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1582;&#1601;&#1575;&#1580;&#1610; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604; : &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608;&#1617; &#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1582;&#1578;&#1604;&#1601;&#1608;&#1606; &#1601;&#1610; &#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1584;&#1605;&#1607; &#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1603;&#1584;&#1576;&#1607; &#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1608;&#1610;&#1593;&#1610;&#1576; &#1602;&#1608;&#1604; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; &#1608;&#1571;&#1582;&#1601;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1585;&#1603; ...&#1575;&#1604;&#1576;&#1610;&#1578; &#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; : &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608; (24) .<br />
&#1608;&#1605;&#1606;&#1607;&#1605; &#1602;&#1583;&#1575;&#1605;&#1577; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1573;&#1584; &#1610;&#1602;&#1608;&#1604; : &#1573;&#1606;&#1617; &#1575;&#1604;&#1594;&#1604;&#1608;&#1617; &#1593;&#1606;&#1583;&#1610; &#1571;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1606; (&#1571;&#1610; &#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1575;&#1604;&#1573;&#1602;&#1578;&#1589;&#1575;&#1585;) &#1608;&#1607;&#1608; &#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1602;&#1583;&#1610;&#1605;&#1575;&#1611;.     <br />
&#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1606;&#1617; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606;&#1618; &#1606;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608; &#1575;&#1604;&#1605;&#1602;&#1576;&#1608;&#1604;&#1610;&#1606; &#1593;&#1602;&#1604;&#1575;&#1611; &#1608;&#1605;&#1606;&#1591;&#1602;&#1575;&#1611; &#1608;&#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1590;&#1601;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1593;&#1606;&#1609; &#1604;&#1591;&#1610;&#1601;&#1575;&#1611; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1548; &#1608;&#1607;&#1605;&#1575; &#1605;&#1575; &#1606;&#1587;&#1605;&#1610;&#1607; &#1576;&#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1605;&#1591;&#1610;&#1617;&#1577;&#1615; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1608;&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1610;&#1587;&#1578;&#1592;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1610;&#1604;&#1577; &#1608;&#1610;&#1581;&#1576;&#1617;&#1608;&#1606; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593;&#1607;&#1575; &#1608;&#1610;&#1593;&#1580;&#1576;&#1608;&#1606; &#1576;&#1605;&#1583;&#1604;&#1608;&#1604;&#1607;&#1575; &#1548; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1594;&#1604;&#1608; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605;&#1575; &#1603;&#1584;&#1576; &#1605;&#1581;&#1590; &#1608;&#1610;&#1580;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1602;&#1576;&#1610;&#1581;&#1575;&#1611; . <br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1602;&#1608;&#1604; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; &#1601;&#1610; &#1605;&#1583;&#1581; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; :<br />
<br />
    &#1571;&#1604;&#1575; &#1610;&#1575; &#1582;&#1610;&#1600;&#1585;&#1614; &#1605;&#1614;&#1606;&#1618; &#1585;&#1571;&#1578;&#1616; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606;&#1615; ***      &#1606;&#1592;&#1610;&#1600;&#1585;&#1615;&#1603;&#1614; &#1604;&#1575; &#1610;&#1615;&#1581;&#1587;&#1617;&#1615; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606;&#1615;<br />
    &#1608;&#1601;&#1590;&#1604;&#1603;&#1614; &#1604;&#1575; &#1610;&#1615;&#1581;&#1583;&#1617;&#1615;  &#1608;&#1604;&#1575; &#1610;&#1615;&#1580;&#1575;&#1585;&#1609; ***      &#1608;&#1604;&#1575; &#1578;&#1614;&#1581;&#1608;&#1610; &#1581;&#1610;&#1575;&#1586;&#1578;&#1614;&#1600;&#1607;&#1615;  &#1575;&#1604;&#1592;&#1606;&#1608;&#1606;&#1615;<br />
    &#1582;&#1615;&#1604;&#1602;&#1618;&#1578;&#1614; &#1576;&#1604;&#1575; &#1605;&#1615;&#1588;&#1575;&#1603;&#1604;&#1600;&#1577;&#1613; &#1604;&#1588;&#1610;&#1569;&#1613;   ***     &#1601;&#1571;&#1606;&#1578;&#1614; &#1575;&#1604;&#1601;&#1608;&#1602;&#1615; &#1608;&#1575;&#1604;&#1579;&#1602;&#1600;&#1604;&#1575;&#1606;&#1615; &#1583;&#1608;&#1606;&#1615;      (25)<br />
<br />
&#1601;&#1607;&#1608; &#1610;&#1594;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1608;&#1610;&#1585;&#1601;&#1593;&#1607; &#1593;&#1606; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1604;&#1593;&#1604;&#1607; &#1583;&#1608;&#1606; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605;.    <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1589;&#1601;&#1577; &#1575;&#1604;&#1582;&#1605;&#1585; :<br />
<br />
&#1603;&#1571;&#1606;&#1617;&#1614; &#1589;&#1594;&#1585;&#1609; &#1608;&#1603;&#1576;&#1585;&#1609; &#1605;&#1606; &#1601;&#1608;&#1575;&#1602;&#1593;&#1607;&#1575;   ***       &#1581;&#1589;&#1576;&#1575;&#1569;&#1615; &#1583;&#1585;&#1617; &#1613; &#1593;&#1604;&#1609; &#1571;&#1585;&#1590;&#1613; &#1605;&#1606;&#1614; &#1575;&#1604;&#1584;&#1607;&#1576; &#1616;<br />
<br />
&#1581;&#1610;&#1579; &#1585;&#1608;&#1610; &#1571;&#1606;&#1617; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1606; &#1604;&#1605;&#1575; &#1578;&#1586;&#1608;&#1580; &#1576;&#1608;&#1585;&#1575;&#1606; &#1576;&#1606;&#1578; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1587;&#1607;&#1604; &#1576;&#1601;&#1605; &#1575;&#1604;&#1589;&#1604;&#1581; &#1548; &#1601;&#1615;&#1585;&#1588;&#1614; &#1604;&#1607;&#1575; &#1581;&#1589;&#1610;&#1585;&#1612; &#1605;&#1606; &#1584;&#1607;&#1576; &#1608;&#1606;&#1615;&#1579;&#1585;&#1614; &#1593;&#1604;&#1610;&#1607;&#1575; &#1583;&#1615;&#1585;&#1617;&#1612; &#1603;&#1576;&#1575;&#1585; &#1608;&#1604;&#1572;&#1604;&#1608;&#1612; &#1548; &#1601;&#1604;&#1605;&#1575; &#1571;&#1582;&#1584; &#1575;&#1604;&#1583;&#1585;&#1617; &#1610;&#1578;&#1604;&#1575;&#1604;&#1574; &#1593;&#1604;&#1609; &#1581;&#1589;&#1610;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1606; : &#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1607;&#1575;&#1606;&#1574; &#1603;&#1571;&#1606;&#1607; &#1585;&#1571;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1592;&#1585; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; : &#1603;&#1571;&#1606;&#1617; &#1589;&#1594;&#1585;&#1609; ....&#1571;&#1604;&#1582; ( 26) .<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1575;&#1604;&#1603;&#1584;&#1576; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606;&#1607; &#1605;&#1581;&#1585;&#1617;&#1605;&#1575;&#1611; &#1601;&#1607;&#1608; &#1602;&#1576;&#1610;&#1581; &#1548; &#1607;&#1586;&#1604;&#1607; &#1608;&#1580;&#1583;&#1607; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; :<br />
<br />
&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1603;&#1584;&#1576; &#1605;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606; &#1594;&#1575;&#1610;&#1578;&#1607;       ***   &#1601;&#1575;&#1604;&#1603;&#1584;&#1576; &#1571;&#1602;&#1576;&#1581; &#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1608;&#1585;&#1609; &#1589;&#1583;&#1585;&#1575;<br />
<br />
&#1601;&#1603;&#1605;&#1575; &#1610;&#1602;&#1576;&#1581; &#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1548; &#1610;&#1602;&#1576;&#1581; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1571;&#1606;&#1607; &#1590;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; : ( &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1588;&#1593;&#1585; &#1603;&#1604;&#1575;&#1605; &#1601;&#1581;&#1587;&#1606;&#1607; &#1581;&#1587;&#1606; &#1608;&#1602;&#1576;&#1610;&#1581;&#1607; &#1602;&#1576;&#1610;&#1581; ) &#1579;&#1605; &#1602;&#1575;&#1604; : &#1608;&#1602;&#1583; &#1585;&#1608;&#1610; &#1584;&#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; (&#1589;) &#1605;&#1585;&#1601;&#1608;&#1593;&#1575;&#1611; (27) .<br />
<br />
&#1604;&#1606;&#1614;&#1593;&#1615;&#1583;&#1618; &#1575;&#1604;&#1570;&#1606; &#1575;&#1604;&#1609; &#1602;&#1608;&#1604; &#1573;&#1605;&#1585;&#1574; &#1575;&#1604;&#1602;&#1610;&#1587; :<br />
<br />
&#1603;&#1571;&#1606;&#1617;&#1614; &#1602;&#1604;&#1608;&#1576;&#1614; &#1575;&#1604;&#1591;&#1610;&#1600;&#1585;&#1616; &#1585;&#1591;&#1576;&#1575;&#1611; &#1608;&#1610;&#1575;&#1576;&#1587;&#1575;&#1611; ***    &#1604;&#1583;&#1609; &#1608;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1593;&#1615;&#1606;&#1617;&#1614;&#1575;&#1576;&#1615; &#1608;&#1575;&#1604;&#1581;&#1614;&#1588;&#1614;&#1601;&#1615; &#1575;&#1604;&#1576;&#1575;&#1604;&#1610;   (28)<br />
<br />
&#1601;&#1602;&#1583; &#1571;&#1580;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1601;&#1610; &#1578;&#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1608;&#1575;&#1582;&#1578;&#1585;&#1575;&#1593;&#1607;&#1575; &#1548; &#1608;&#1575;&#1587;&#1578;&#1592;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1576;&#1578;&#1583;&#1575;&#1593;&#1607;&#1575; &#1548; &#1608;&#1581;&#1575;&#1603;&#1609; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1616;&#1608;&#1614;&#1585; &#1548;&#1576;&#1571;&#1589;&#1583;&#1602; &#1575;&#1604;&#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1608;&#1575;&#1604;&#1601;&#1616;&#1603;&#1614;&#1585; &#1548; &#1601;&#1607;&#1608; &#1588;&#1575;&#1593;&#1585;&#1612; &#1576;&#1581;&#1602;&#1617; &#1613; &#1604;&#1571;&#1606;&#1617; &#1571;&#1585;&#1587;&#1591;&#1608; &#1610;&#1615;&#1587;&#1605;&#1617;&#1610; &#1588;&#1575;&#1593;&#1585;&#1575;&#1611; (&#1605;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1575;&#1577; &#1601;&#1610; &#1605;&#1586;&#1610;&#1580; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1575;&#1585;&#1610;&#1590; ) (29) &#1548; &#1608;&#1610;&#1585;&#1609; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1617; &#1571;&#1606;&#1617; &#1576;&#1610;&#1578; &#1573;&#1605;&#1585;&#1574; &#1575;&#1604;&#1602;&#1610;&#1587; &#1607;&#1584;&#1575; &#1581;&#1608;&#1609; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1605;&#1606; &#1605;&#1581;&#1575;&#1587;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; (30) .   <br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1601;&#1590;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1584;&#1576;&#1610;&#1575;&#1606;&#1610; :<br />
<br />
    &#1608;&#1604;&#1587;&#1578;&#1614; &#1576;&#1605;&#1615;&#1587;&#1578;&#1576;&#1602;&#1613; &#1571;&#1582;&#1575;&#1611; &#1604;&#1575; &#1578;&#1604;&#1615;&#1605;&#1600;&#1617;&#1615;&#1607;&#1615; ***        &#1593;&#1604;&#1609; &#1588;&#1614;&#1593;&#1614;&#1579;&#1613; &#1571;&#1610;&#1617;&#1615; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604;&#1616; &#1575;&#1604;&#1605;&#1615;&#1607;&#1584;&#1617;&#1576;&#1615; &#1567;  (31)<br />
<br />
&#1585;&#1594;&#1605; &#1578;&#1587;&#1575;&#1608;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606; &#1601;&#1610; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1604;&#1587;&#1576;&#1603; (32) &#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606; &#1571;&#1606;&#1617; &#1575;&#1604;&#1588;&#1593;&#1585; &#1610;&#1580;&#1576;&#1615; &#1571;&#1606; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1581;&#1603;&#1605;&#1577;&#1613; &#1571;&#1608; &#1571;&#1583;&#1576;&#1613; &#1610;&#1615;&#1587;&#1578;&#1601;&#1575;&#1583; (33) .<br />
&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583; &#1588;&#1608;&#1602;&#1610; :<br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1615; &#1605;&#1575; &#1604;&#1614;&#1605;&#1618; &#1610;&#1603;&#1606;&#1618; &#1584;&#1603;&#1585;&#1609; &#1608;&#1593;&#1575;&#1591;&#1601;&#1577;&#1611; ***        &#1571;&#1608; &#1581;&#1603;&#1605;&#1577;&#1611; &#1601;&#1607;&#1618;&#1608;&#1614; &#1578;&#1602;&#1591;&#1610;&#1593;&#1612; &#1608;&#1571;&#1608;&#1586;&#1575;&#1606;&#1615;  (34) <br />
<br />
&#1608;&#1580;&#1604;&#1610;&#1617;&#1612; &#1571;&#1606;&#1617; &#1576;&#1610;&#1578; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1608;&#1575;&#1604;&#1593;&#1592;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1575;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1576;&#1610;&#1578; &#1573;&#1605;&#1585;&#1574; &#1575;&#1604;&#1602;&#1610;&#1587; &#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1605;&#1575; &#1580;&#1585;&#1609; &#1605;&#1580;&#1585;&#1575;&#1607; &#1607;&#1608; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1602;&#1617;&#1615; &#1608;&#1605;&#1575; &#1593;&#1583;&#1575; &#1584;&#1604;&#1603; &#1601;&#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1612; &#1601;&#1610; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583;&#1617; &#1575;&#1604;&#1573;&#1606;&#1593;&#1583;&#1575;&#1605; &#1548; &#1608;&#1575;&#1604;&#1581;&#1602;&#1617;&#1615; &#1571;&#1606;&#1617; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1592;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602;&#1617; &#1571;&#1606;&#1617; &#1610;&#1587;&#1605;&#1609; &#1606;&#1579;&#1585;&#1575;&#1611; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1606;&#1618; &#1610;&#1587;&#1605;&#1609; &#1588;&#1593;&#1585;&#1575;&#1611; <br />
&#1603;&#1605;&#1575; &#1571;&#1606;&#1588;&#1583; &#1582;&#1604;&#1601; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; :<br />
<br />
         &#1608;&#1576;&#1593;&#1590;&#1615; &#1602;&#1585;&#1610;&#1590;&#1616; &#1575;&#1604;&#1602;&#1608;&#1605;&#1616; &#1571;&#1608;&#1604;&#1575;&#1583;&#1615; &#1593;&#1604;&#1617;&#1577;&#1613;  ***     &#1610;&#1615;&#1603;&#1583;&#1617;&#1615; &#1604;&#1587;&#1575;&#1606;&#1614; &#1575;&#1604;&#1606;&#1575;&#1591;&#1600;&#1602;&#1616; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601;&#1617;&#1616;&#1592; &#1616;  <br />
<br />
&#1571;&#1608; &#1603;&#1605;&#1575; &#1571;&#1606;&#1588;&#1583; &#1571;&#1576;&#1608; &#1575;&#1604;&#1576;&#1610;&#1583;&#1575;&#1569; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1610; :<br />
<br />
        &#1608;&#1588;&#1593;&#1585; &#1613; &#1603;&#1576;&#1593;&#1585;&#1616; &#1575;&#1604;&#1603;&#1576;&#1588;&#1616; &#1601;&#1585;&#1617;&#1602;&#1614; &#1576;&#1610;&#1606;&#1607;&#1615;  ***     &#1604;&#1587;&#1575;&#1606;&#1615; &#1583;&#1593;&#1610;&#1617;&#1613; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1610;&#1590;&#1616; &#1583;&#1582;&#1610;&#1604; &#1616;<br />
<br />
&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1601;&#1602;&#1591; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1588;&#1593;&#1585;&#1575;&#1569; &#1548; &#1601;&#1604;&#1575; &#1610;&#1585;&#1575;&#1593;&#1608;&#1606; &#1575;&#1604;&#1601;&#1606;&#1617; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593; &#1548; &#1608;&#1575;&#1604;&#1581;&#1602;&#1617; &#1571;&#1606;&#1617; &#1588;&#1575;&#1593;&#1585;&#1575;&#1611; &#1603;&#1607;&#1584;&#1575; :<br />
<br />
                                &#1586;&#1604;&#1617;&#1578; &#1576;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1581;&#1590;&#1610;&#1590;&#1616; &#1602;&#1583;&#1605;&#1615;&#1607;&#1618;<br />
                                &#1610;&#1585;&#1610;&#1583;&#1615; &#1571;&#1606;&#1618; &#1610;&#1593;&#1585;&#1576;&#1600;&#1607;&#1615; &#1601;&#1610;&#1593;&#1580;&#1605;&#1600;&#1607;&#1618; <br />
<br />
&#1608;&#1575;&#1604;&#1593;&#1580;&#1576; &#1603;&#1604;&#1617; &#1575;&#1604;&#1593;&#1580;&#1576; &#1571;&#1606;&#1618; &#1610;&#1593;&#1583;&#1617; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1576;&#1588;&#1593;&#1585; &#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1577; (&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;) &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1608;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1606;&#1579;&#1585; &#1588;&#1593;&#1585;&#1575;&#1611; !! &#1608;&#1604;&#1575; &#1606;&#1583;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1610;&#1617; &#1605;&#1602;&#1610;&#1575;&#1587;&#1613; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1567;!.<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1581;&#1602;&#1617; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; &#1588;&#1593;&#1585;&#1575;&#1611; &#1606;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; :<br />
- &#1602;&#1575;&#1604; &#1604;&#1576;&#1610;&#1583; :<br />
     &#1587;&#1578;&#1576;&#1583;&#1610; &#1604;&#1603;&#1614; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605;&#1615; &#1605;&#1575;&#1603;&#1606;&#1578; &#1580;&#1575;&#1607;&#1604;&#1575;&#1611;    ***  &#1608;&#1610;&#1571;&#1578;&#1610;&#1603;&#1614; &#1576;&#1575;&#1604;&#1571;&#1582;&#1576;&#1600;&#1575;&#1585;&#1616; &#1605;&#1614;&#1606; &#1604;&#1605; &#1578;&#1615;&#1586;&#1608;&#1617;&#1614;&#1583; &#1616;<br />
- &#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1580;&#1610; :<br />
    &#1571;&#1590;&#1575;&#1593;&#1608;&#1606;&#1600;&#1610; &#1608;&#1571;&#1610;&#1617; &#1601;&#1578;&#1609;&#1611; &#1571;&#1590;&#1575;&#1593;&#1600;&#1608;&#1575;     ***   &#1604;&#1610;&#1600;&#1608;&#1605;&#1616; &#1603;&#1585;&#1610;&#1607;&#1577;&#1613; &#1608;&#1587;&#1614;&#1600;&#1583;&#1575;&#1583;&#1616; &#1579;&#1594;&#1600;&#1585;&#1616;<br />
- &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1585;&#1590;&#1610; :<br />
   &#1583;&#1593;&#1616; &#1575;&#1604;&#1605;&#1585;&#1569;&#1614; &#1605;&#1591;&#1608;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1605;&#1605;&#1618;&#1578;&#1600;&#1607;&#1615;     ***     &#1608;&#1604;&#1575; &#1578;&#1606;&#1588;&#1585;&#1616; &#1575;&#1604;&#1583;&#1575;&#1569;&#1614; &#1575;&#1604;&#1593;&#1590;&#1575;&#1604;&#1614; &#1601;&#1578;&#1606;&#1583;&#1605;&#1575;<br />
- &#1602;&#1575;&#1604; &#1591;&#1585;&#1601;&#1577; :<br />
  &#1608;&#1592;&#1604;&#1605;&#1615; &#1584;&#1608;&#1610; &#1575;&#1604;&#1602;&#1585;&#1576;&#1609; &#1571;&#1588;&#1583;&#1617; &#1605;&#1590;&#1575;&#1590;&#1577; &#1611;        *** &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1569;&#1616; &#1605;&#1606; &#1608;&#1602;&#1593;&#1616; &#1575;&#1604;&#1581;&#1587;&#1575;&#1605;&#1616; &#1575;&#1604;&#1605;&#1607;&#1606;&#1617;&#1583; &#1616;<br />
- &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1608;&#1589; :<br />
  &#1573;&#1584;&#1575; &#1571;&#1606;&#1578;&#1614; &#1604;&#1605; &#1578;&#1593;&#1588;&#1602;&#1618; &#1608;&#1604;&#1605; &#1578;&#1583;&#1585;&#1616; &#1605;&#1575; &#1575;&#1604;&#1607;&#1608;&#1609; ***   &#1601;&#1603;&#1615;&#1606;&#1618; &#1581;&#1614;&#1580;&#1614;&#1585;&#1575;&#1611; &#1605;&#1606; &#1610;&#1575;&#1576;&#1587;&#1616; &#1575;&#1604;&#1589;&#1582;&#1585;&#1616; &#1580;&#1604;&#1605;&#1583;&#1575; <br />
- &#1602;&#1575;&#1604;&#1575;&#1604;&#1571;&#1582;&#1591;&#1604; :<br />
  &#1602;&#1608;&#1605;&#1612; &#1573;&#1584;&#1575; &#1575;&#1587;&#1578;&#1606;&#1576;&#1581;&#1614; &#1575;&#1604;&#1571;&#1590;&#1610;&#1575;&#1601; &#1603;&#1604;&#1576;&#1607;&#1605;&#1615;   ***     &#1602;&#1575;&#1604;&#1600;&#1608;&#1575; &#1604;&#1571;&#1605;&#1617;&#1607;&#1605;&#1616; &#1576;&#1608;&#1604;&#1600;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1616;  <br />
- &#1602;&#1575;&#1604; &#1575;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; :<br />
  &#1581;&#1610;&#1617;&#1615;&#1607;&#1605; &#1587;&#1610;&#1617;&#1583;&#1612; &#1604;&#1571;&#1581;&#1610;&#1600;&#1575;&#1569;&#1616; &#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1618;&#1600;&#1602;&#1616;   ***     &#1608;&#1605;&#1614;&#1606;&#1618; &#1605;&#1600;&#1575;&#1578;&#1614; &#1587;&#1610;&#1617;&#1600;&#1583;&#1615; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1616;<br />
- &#1602;&#1575;&#1604; &#1593;&#1576;&#1583;&#1577; &#1576;&#1606; &#1575;&#1604;&#1591;&#1610;&#1576; :<br />
  &#1608;&#1605;&#1575; &#1603;&#1575;&#1606;&#1614; &#1602;&#1610;&#1587;&#1612; &#1607;&#1604;&#1603;&#1607;&#1615; &#1607;&#1604;&#1603;&#1615; &#1608;&#1575;&#1581;&#1583;&#1613;      ***   &#1608;&#1604;&#1603;&#1606;&#1617;&#1600;&#1607;&#1615; &#1576;&#1606;&#1610;&#1600;&#1575;&#1606;&#1615; &#1602;&#1608;&#1605;&#1613; &#1578;&#1614;&#1607;&#1583;&#1617;&#1605;&#1600;&#1575;<br />
- &#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; :<br />
  &#1605;&#1575; &#1602;&#1575;&#1604;&#1617; &#1604;&#1575; &#1602;&#1591;&#1617; &#1573;&#1604;&#1575; &#1601;&#1610; &#1578;&#1588;&#1607;&#1617;&#1600;&#1583;&#1607;&#1616;   ***       &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1578;&#1588;&#1607;&#1617;&#1600;&#1583;&#1615; &#1603;&#1575;&#1606;&#1578; &#1604;&#1575;&#1572;&#1607;&#1615; &#1606;&#1593;&#1614;&#1600;&#1605;&#1615;<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1606;&#1608;&#1575;&#1587; :<br />
 &#1601;&#1580;&#1575;&#1569;&#1614; &#1576;&#1616;&#1607;&#1575; &#1586;&#1610;&#1578;&#1610;&#1617;&#1600;&#1577;&#1611; &#1593;&#1587;&#1580;&#1583;&#1610;&#1600;&#1577;&#1611;    ***      &#1601;&#1604;&#1605; &#1606;&#1587;&#1578;&#1591;&#1593;&#1618; &#1583;&#1608;&#1606;&#1614; &#1575;&#1604;&#1587;&#1580;&#1608;&#1583;&#1616; &#1604;&#1607;&#1575; &#1589;&#1576;&#1585;&#1575;<br />
<br />
&#1605;&#1606; &#1603;&#1604;&#1617; &#1607;&#1584;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1571;&#1606;&#1617; &#1575;&#1604;&#1588;&#1593;&#1585; &#1610;&#1605;&#1603;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; - &#1608;&#1607;&#1608; &#1605;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1617;&#1607; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1609; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; - :<br />
<br />
( &#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1608;&#1586;&#1608;&#1606;&#1577;&#1612; &#1608;&#1605;&#1602;&#1601;&#1617;&#1575;&#1577;&#1612; &#1548; &#1601;&#1610;&#1607;&#1575; &#1581;&#1604;&#1575;&#1608;&#1577;&#1612; &#1608;&#1593;&#1604;&#1610;&#1607;&#1575; &#1591;&#1604;&#1575;&#1608;&#1577;&#1612; &#1548; &#1593;&#1614;&#1584;&#1618;&#1576;&#1577;&#1615; &#1575;&#1604;&#1605;&#1606;&#1607;&#1604; &#1581;&#1604;&#1608;&#1577;&#1615; &#1575;&#1604;&#1605;&#1587;&#1578;&#1607;&#1604;&#1617; &#1548; &#1578;&#1593;&#1576;&#1617;&#1585;&#1615; &#1593;&#1606; &#1605;&#1593;&#1606;&#1609;&#1611; &#1602;&#1575;&#1574;&#1605;&#1613; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1548; &#1608;&#1588;&#1593;&#1608;&#1585;&#1613; &#1589;&#1575;&#1583;&#1602;&#1616; &#1575;&#1604;&#1581;&#1587;&#1617; &#1548; &#1578;&#1587;&#1578;&#1607;&#1608;&#1610; &#1575;&#1604;&#1570;&#1584;&#1575;&#1606;&#1614; &#1608;&#1578;&#1588;&#1594;&#1601;&#1615; &#1575;&#1604;&#1608;&#1580;&#1583;&#1575;&#1606;&#1614; &#1548; &#1608;&#1578;&#1606;&#1608;&#1617;&#1585;&#1615; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593;&#1614; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593; ) .<br />
<br />
&#1608;&#1605;&#1587;&#1603;&#1615; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604;&#1610; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610; &#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1606;&#1584;&#1603;&#1585; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1589;&#1610;&#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1581;&#1610;&#1589; &#1576;&#1610;&#1589; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1576;&#1581;&#1602;&#1617; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1605;&#1606;&#1586;&#1604;&#1578;&#1607; &#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604; : ( &#1601;&#1581;&#1587;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1582;&#1585;&#1575;&#1611; &#1571;&#1606;&#1617; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1606;&#1579;&#1585;&#1575;&#1611; &#1601;&#1604;&#1575; &#1610;&#1607;&#1586;&#1617; &#1604;&#1607; &#1593;&#1591;&#1601;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1607;&#1610;&#1580; &#1604;&#1607; &#1591;&#1585;&#1576;&#1575;&#1611; &#1548; &#1601;&#1573;&#1584;&#1575; &#1581;&#1615;&#1608;&#1617;&#1616;&#1604;&#1614; &#1606;&#1592;&#1605;&#1575;&#1611; &#1601;&#1585;&#1617;&#1581;&#1614; &#1575;&#1604;&#1581;&#1586;&#1610;&#1606;&#1614; &#1608;&#1581;&#1585;&#1617;&#1603; &#1575;&#1604;&#1585;&#1586;&#1610;&#1606;&#1614; &#1548; &#1608;&#1603;&#1585;&#1617;&#1605; &#1575;&#1604;&#1576;&#1582;&#1610;&#1604; &#1608;&#1608;&#1602;&#1617;&#1585; &#1575;&#1604;&#1573;&#1580;&#1601;&#1610;&#1604; &#1548; &#1608;&#1602;&#1585;&#1617;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1604; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1608;&#1587;&#1606;&#1617;&#1609; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569;&#1614; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1594;&#1585;&#1617;&#1610;&#1583; &#1548; &#1608;&#1603;&#1605; &#1571;&#1581;&#1583;&#1579;&#1614; &#1587;&#1604;&#1608;&#1577;&#1611; &#1604;&#1604;&#1605;&#1593;&#1605;&#1608;&#1583;&#1616; &#1608;&#1602;&#1583; &#1571;&#1593;&#1610;&#1578; &#1605;&#1583;&#1575;&#1582;&#1604;&#1607; &#1608;&#1603;&#1604;&#1617;&#1578; &#1604;&#1608;&#1617;&#1575;&#1605;&#1607; &#1608;&#1593;&#1608;&#1575;&#1584;&#1604;&#1607; &#1548; &#1608;&#1603;&#1605; &#1573;&#1587;&#1578;&#1604;&#1617; &#1587;&#1582;&#1610;&#1605;&#1577;&#1611; &#1605;&#1606; &#1584;&#1610; &#1594;&#1605;&#1585;&#1613; &#1593;&#1580;&#1586;&#1614; &#1593;&#1606; &#1605;&#1615;&#1583;&#1575;&#1585;&#1575;&#1578;&#1607; &#1575;&#1604;&#1581;&#1580;&#1575; &#1608;&#1590;&#1614;&#1593;&#1615;&#1601;&#1578; &#1593;&#1606; &#1575;&#1587;&#1578;&#1585;&#1580;&#1575;&#1593; &#1608;&#1583;&#1617;&#1607; &#1575;&#1604;&#1585;&#1602;&#1609; &#1601;&#1605;&#1575; &#1603;&#1575;&#1606;&#1614; &#1605;&#1578;&#1589;&#1585;&#1617;&#1601;&#1575;&#1611; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1617;&#1601; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1601;&#1571;&#1603;&#1576;&#1585;&#1618; &#1576;&#1588;&#1571;&#1606;&#1607; &#1608;&#1571;&#1593;&#1592;&#1605;&#1618; &#1576;&#1605;&#1603;&#1575;&#1606;&#1607; ) (35) . <br />
<br />
 <br />
_____________________________________<br />
(1) &#1606;&#1602;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; / &#1602;&#1583;&#1575;&#1605;&#1577; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; / &#1589; 11 &#1548; &#1589; 15 .<br />
(2) &#1571;&#1604;&#1601;&#1610;&#1577; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; / &#1589; 3 /  &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577; &#8211; &#1576;&#1594;&#1583;&#1575;&#1583; .<br />
(3) &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; / &#1575;&#1604;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1610; / 1- 13 .<br />
(4) &#1575;&#1604;&#1601;&#1606; &#1608;&#1605;&#1584;&#1575;&#1607;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; / &#1588;&#1608;&#1602;&#1610; &#1590;&#1610;&#1601; / &#1589; 41 . <br />
(5) &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; / 2- 241 &#1548; &#1575;&#1604;&#1601;&#1606; &#1608;&#1605;&#1584;&#1575;&#1607;&#1576;&#1607; / &#1589; 44 .<br />
(6) &#1606;&#1602;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; / &#1589; 15 .<br />
(7) &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; / 1- 96 .<br />
(8) &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1604;&#1578;&#1588;&#1575;&#1585;&#1604;&#1578;&#1606; / &#1578;&#1593;&#1585;&#1610;&#1576; &#1586;&#1603;&#1610; &#1606;&#1580;&#1610;&#1576; &#1605;&#1581;&#1605;&#1608;&#1583; / &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; .<br />
(9) &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; / &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; / 20- 272 .<br />
(10) &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; / &#1573;&#1610;&#1604;&#1610;&#1575; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; / &#1589; 9 / &#1591; 13 / 1979 / &#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606; .<br />
(11) &#1575;&#1604;&#1605;&#1608;&#1588;&#1581; / &#1575;&#1604;&#1605;&#1585;&#1586;&#1576;&#1575;&#1606;&#1610; / &#1589; 256- 257 &#1548; &#1571;&#1605;&#1585;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; / &#1571;&#1606;&#1610;&#1587;    <br />
       &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610; / &#1589; 168- 169 / &#1591; 16 / 1987 / &#1576;&#1610;&#1585;&#1608;&#1578; .<br />
(12) &#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1608;&#1582;&#1589;&#1608;&#1605;&#1607; / &#1571;&#1576;&#1608; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; / &#1589; 61 .<br />
(13) &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; / &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; / 2- 130 .<br />
(14) &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1610;&#1606; / &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; / 2- 14 &#1548; 42 .<br />
(15) &#1606;&#1601;&#1587;&#1607; .<br />
(16) &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1604;&#1578;&#1588;&#1575;&#1585;&#1604;&#1578;&#1606; / &#1578;&#1593;&#1585;&#1610;&#1576; &#1586;&#1603;&#1610; &#1606;&#1580;&#1610;&#1576; &#1605;&#1581;&#1605;&#1608;&#1583; / &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; .<br />
(17) &#1583;&#1610;&#1608;&#1575;&#1606; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; &#1589; 285 / &#1591;1 &#8211; 2001 / &#1583;&#1575;&#1585; &#1589;&#1575;&#1583;&#1585; &#1548; &#1606;&#1608;&#1575;&#1583;&#1585; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1606;&#1579;&#1585; <br />
      &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; / &#1581;&#1603;&#1605;&#1578; &#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1591;&#1585;&#1575;&#1576;&#1604;&#1587;&#1610; / &#1589; 257 / &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; / &#1605;&#1572;&#1587;&#1587;&#1577; <br />
      &#1575;&#1604;&#1586;&#1610;&#1606; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; / &#1576;&#1610;&#1585;&#1608;&#1578; .<br />
(18) &#1575;&#1604;&#1605;&#1608;&#1588;&#1581; /&#1589; 419 .<br />
(19) &#1585;&#1575;&#1580;&#1593; : &#1575;&#1604;&#1573;&#1610;&#1590;&#1575;&#1581; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1604;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; / &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1604;&#1604;&#1583;&#1610;&#1606;&#1608;&#1585;&#1610; / &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; <br />
      &#1604;&#1604;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1610; / &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585; / &#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1585;&#1576;&#1607; / &#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610;   <br />
      &#1608;&#1582;&#1589;&#1608;&#1605;&#1607; &#1604;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; / &#1587;&#1585; &#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1604;&#1604;&#1582;&#1601;&#1575;&#1580;&#1610; / &#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1604;&#1593;&#1604;&#1608;&#1610; / &#1606;&#1602;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; <br />
      &#1604;&#1602;&#1583;&#1575;&#1605;&#1577; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; &#1608;&#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1578;&#1606;&#1589;&#1610;&#1589; &#1604;&#1604;&#1593;&#1576;&#1575;&#1587;&#1610; &#1608;&#1601;&#1610;&#1607; &#1584;&#1603;&#1585; &#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1578;&#1575;&#1576;&#1610; .   <br />
(20) &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; / 1- 107 .<br />
(21) &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; / 2- 173 .<br />
(22) &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1601;&#1606;&#1610; &#1608;&#1575;&#1604;&#1573;&#1606;&#1601;&#1589;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1610; / &#1589; 40- 43 / &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; 1963.<br />
<br />
 &#1585;&#1575;&#1580;&#1593; : &#1571;&#1576;&#1608; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1588;&#1593;&#1585;&#1607; / &#1589; 79 / &#1591;2 / 1988 / &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577;     <br />
       &#1576;&#1594;&#1583;&#1575;&#1583; / &#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; : &#1571;&#1576;&#1608; &#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1578;&#1575;&#1580;&#1585; &#1605;&#1606; &#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1571;&#1583;&#1576; / &#1604;&#1587;&#1604;&#1610;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583; . <br />
(23) &#1575;&#1604;&#1602;&#1589;&#1577; &#1584;&#1603;&#1585;&#1607;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1576;&#1606; &#1581;&#1605;&#1583;&#1608;&#1606; &#1601;&#1610; <br />
      &#1575;&#1604;&#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1581;&#1605;&#1583;&#1608;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1592;&#1601;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1601;&#1610; &#1606;&#1590;&#1585;&#1577; &#1575;&#1604;&#1573;&#1594;&#1585;&#1610;&#1590; .<br />
(24) &#1587;&#1585; &#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; / &#1575;&#1576;&#1606; &#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1582;&#1601;&#1575;&#1580;&#1610; / &#1589; 319 .<br />
(25) &#1583;&#1610;&#1608;&#1575;&#1606; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; / &#1589; 411 &#1608;&#1601;&#1610;&#1607; &#1578;&#1606;&#1587;&#1576; &#1601;&#1610; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; &#1604;&#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1587;&#1610;&#1575;&#1585;  &#1548; <br />
      &#1606;&#1608;&#1575;&#1583;&#1585; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; / &#1589; 310 .<br />
(26) &#1575;&#1604;&#1602;&#1589;&#1577; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; : &#1575;&#1604;&#1583;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1604;&#1588;&#1575;&#1576;&#1588;&#1578;&#1610; / &#1575;&#1604;&#1585;&#1608;&#1590; &#1575;&#1604;&#1605;&#1593;&#1591;&#1575;&#1585; &#1604;&#1604;&#1581;&#1605;&#1610;&#1585;&#1610; / &#1575;&#1604;&#1603;&#1588;&#1603;&#1608;&#1604;  <br />
       &#1604;&#1604;&#1576;&#1607;&#1575;&#1574;&#1610; / &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1604;&#1604;&#1610;&#1575;&#1601;&#1593;&#1610; / &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1576;&#1575;&#1604;&#1608;&#1601;&#1610;&#1575;&#1578; &#1604;&#1604;&#1589;&#1601;&#1583;&#1610; / &#1608;&#1601;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1604;&#1575;&#1576;&#1606; <br />
       &#1582;&#1604;&#1603;&#1575;&#1606; / &#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1604;&#1604;&#1579;&#1593;&#1575;&#1604;&#1576;&#1610; / &#1602;&#1591;&#1576; &#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1604;&#1604;&#1585;&#1602;&#1610;&#1602; &#1575;&#1604;&#1602;&#1610;&#1585;&#1608;&#1575;&#1606;&#1610; .<br />
(27) &#1583;&#1604;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; / &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; / &#1589; 20 . <br />
(28) &#1583;&#1610;&#1608;&#1575;&#1606; &#1571;&#1605;&#1585;&#1574; &#1575;&#1604;&#1602;&#1610;&#1587; / &#1588;&#1585;&#1581; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1575;&#1608;&#1610; / &#1589; 139 / &#1591;1 &#8211; 1425&#1607;&#1600;/ <br />
       &#1605;&#1591;&#1576;&#1593;&#1577; &#1579;&#1575;&#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1580; .<br />
(29) &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; / &#1571;&#1585;&#1587;&#1591;&#1608; / &#1589; 30- 31 .<br />
(30) &#1575;&#1604;&#1576;&#1583;&#1610;&#1593; / &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586; / &#1589; 69 .<br />
(31) &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1584;&#1576;&#1610;&#1575;&#1606;&#1610; / &#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1588;&#1585;&#1581; &#1603;&#1585;&#1605; &#1575;&#1604;&#1576;&#1587;&#1578;&#1575;&#1606;&#1610; / &#1589; 18 / &#1591;3 - 2003 / &#1583;&#1575;&#1585; <br />
       &#1589;&#1575;&#1583;&#1585; .<br />
(32) &#1575;&#1604;&#1573;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1584; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1570;&#1582;&#1584; / &#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585; / &#1589; 59- 60 .<br />
(33) &#1591;&#1576;&#1602;&#1575;&#1578; &#1601;&#1581;&#1608;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; / &#1575;&#1576;&#1606; &#1587;&#1604;&#1575;&#1605; / &#1589; 4 &#1548; &#1575;&#1604;&#1573;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603; / &#1589; 59- 60 .<br />
(34) &#1588;&#1608;&#1602;&#1610; / &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1588;&#1585;&#1575;&#1585;&#1577; / &#1589; 143 . <br />
(35) &#1583;&#1610;&#1608;&#1575;&#1606; &#1581;&#1610;&#1589; &#1576;&#1610;&#1589; / &#1589; 65 &#1548; &#1608;&#1582;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1602;&#1589;&#1585; &#1608;&#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; / &#1575;&#1604;&#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610; / 1- 202 .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê‰ «·‰”Ê…</div><div class="date">19-03-2007, 11:52 PM</div></div><div class="posttext">&#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1593;&#1580;&#1604;  &#1610;&#1576;&#1583;&#1608; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1579;&#1585;&#1610;&#1617;&#1575;&#1611;<br />
&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1604;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1576;&#1578;&#1605;&#1607;&#1604; <br />
<br />
 &#1602;&#1605;&#1578; &#1576;&#1580;&#1605;&#1593; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1578; &#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585;&#1604;&#1583;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; ( &#1602;&#1583;&#1575;&#1605;&#1577; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; - &#1575;&#1576;&#1606; &#1591;&#1576;&#1575;&#1591;&#1576;&#1575; - &#1575;&#1604;&#1601;&#1575;&#1585;&#1575;&#1576;&#1610; - &#1575;&#1576;&#1606; &#1582;&#1604;&#1583;&#1608;&#1606; - &#1575;&#1576;&#1606; &#1587;&#1610;&#1606;&#1575; )<br />
&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1570;&#1578;&#1610; &#1576;&#1607;&#1575; <br />
<br />
&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê‰ «·‰”Ê…</div><div class="date">29-03-2007, 11:06 AM</div></div><div class="posttext">Â–Â „‘«—ﬂ… „ Ê«÷⁄…  ·Ê«Ã» ÿ·» Â „‰« «·√” «–… (ops <br />
<br />
⁄—›Â «»‰ ÿ»«ÿ»« ›Ì ﬂ «»Â ( „⁄Ì«— «·‘⁄— ) : <br />
( ﬂ·«„ „‰ŸÊ„  »«‰ ⁄‰ «·„‰ÀÊ— «·–Ì Ì” ⁄„·Â «·‰«” ›Ì „Œ«ÿ»« Â„ »„« Œ’ »Â „‰ «·‰Ÿ„ «·–Ì ≈‰ ⁄œ· »Â ⁄‰ ÃÂ Â „Ã¯ Â «·√”„«⁄  Ê›”œ ⁄·Ï «·–Êﬁ Ê‰Ÿ„Â „⁄·Ê„ „ÕœÊœ ›„‰ ’Õ ÿ»⁄Â Ê–ÊﬁÂ ·„ ÌÕ Ã ≈·Ï «·«” ⁄«‰… ⁄·Ï ‰Ÿ„ «·‘⁄— »«·⁄—Ê÷ «· Ì ÂÌ „Ì“« Â Ê„‰ «÷ÿ—» ⁄·ÌÂ «·–Êﬁ   Ì” €‰ ⁄‰  ’ÕÌÕÂ Ê ﬁÊÌ„Â »„⁄—›… «·⁄—Ê÷ Ê«·Õ–ﬁ »Â« Õ Ï  ’Ì— „⁄—› Â «·„” ›«œ… ﬂ«·ÿ»⁄ «·–Ì ·«  ﬂ·› ›ÌÂ )<br />
Ê«·›«—«»Ì  ›Ì ﬂ «»Â ≈Õ’«¡ «·⁄·Ê„ ⁄—›Â »„« Ì·Ì : ( «·√ﬁ«ÊÌ· «·‘⁄—Ì… ÂÌ «· Ì  —ﬂ» „‰ √‘Ì«¡ ‘√‰Â« √‰  ŒÌ· ›Ì «·√„— «·–Ì ›ÌÂ «·„Œ«ÿ»… Õ«·« „« , √Ê ‘Ì¡ √›÷· √Ê √Œ” , Ê–·ﬂ ≈„« ≈Ã„«·« √Ê ﬁ»Õ« √Ê ≈Ã·«·« √Ê ÂÊ«‰« √Ê €Ì— –·ﬂ „« Ì‘«ﬂ· Â–Â ) ÊÌ⁄—›Â  ⁄—Ì›« ¬Œ— ›Ì ﬂ «» ÃÊ«„⁄ «·‘⁄— (ﬁÊ«„ «·‘⁄— ÊÃÊÂ—Â ⁄‰œ «·ﬁœ„«¡ ÂÊ √‰ ÌﬂÊ‰ ﬁÊ·« „ƒ·›« „« ÌÕ«ﬂÏ «·√„— Ê√‰ ÌﬂÊ‰ „ﬁ”Ê„« »√Ã“«¡ Ì‰ÿﬁ »Â« ›Ì √“„‰… „ ”«ÊÌ… .. Ê√⁄Ÿ„ Â–Ì‰ ›Ì ﬁÊ«„ «·‘⁄— ÂÊ «·„Õ«ﬂ«… Ê⁄·„ «·√‘Ì«¡ «· Ì  ﬂÊ‰ »Â« «·„Õ«ﬂ«… Ê«’€—Â« ÂÊ «·Ê“‰ ) <br />
Ê«»‰ ”Ì‰« ›Ì ﬂ «»Â ÃÊ«„⁄ ⁄·„ «·„Ê”ÌﬁÏ ﬁ«· ( «·‘⁄— ﬂ·«„ „ŒÌ· „ƒ·› „‰ √ﬁÊ«· –Ê«  ≈Ìﬁ«⁄«  „ ›ﬁ… „ ”«ÊÌ… , „ ﬂ——… ⁄·Ï Ê“‰Â« „ ‘«»Â… Õ—Ê› «·ŒÊ« Ì„ , ›«·ﬂ·«„ Ã‰” √Ê· ··‘⁄— Ì⁄„Â Ê€Ì—Â , „À· «·Œÿ«»… Ê«·Ãœ· Ê”«∆— „«Ì‘»ÂÂ«  )<br />
Ê«»‰ Œ·œÊ‰  Ì—Ï √‰ «·‘⁄— : («·‘⁄— ÂÊ «·ﬂ·«„ «·»·Ì€ «·„»‰Ì ⁄·Ï «·≈” ⁄«—… Ê «·√Ê’«›° «·„›÷· »√Ã“«¡ „ ›ﬁ… ›Ì «·Ê“‰ Ê «·—ÊÌ „” ﬁ· ﬂ· Ã“¡ „‰Â« ›Ì €—÷Â Ê „ﬁ’œÂ ⁄„« ﬁ»·Â Ê »⁄œÂ «·Ã«—Ì ⁄·Ï √”«·Ì» «·⁄—» «·„Œ’Ê’… »Â )  <br />
<br />
Ì»œÊ √‰ «·›«—«»Ì Ê«»‰ ”Ì‰« Ê«·ﬁ—ÿ«Ã‰Ì Â„ „‰  √À—Ê« »›·«”›… «·ÌÊ‰«‰ ›Ì „›ÂÊ„ «·‘⁄— ÕÌÀ √œŒ·Ê« ⁄‰’— «· ŒÌÌ· Ê«·„Õ«ﬂ«… »Œ·«› »ﬁÌ… «·⁄·„«¡ „«—√Ìﬂ ø <br />
‘«ﬂ—… ·ﬂ Â–« «·„Ê÷Ê⁄ «·–Ì √›«œ‰Ì ﬂÀÌ—« <br />
<br />
√»ÕÀ «·¬‰ ⁄‰  ⁄—Ì› ··‘⁄— ·œÏ √—”ÿÊÿ«·Ì” Ê«·¬„œÌ Ê«·Ã—Ã«‰Ì ›„‰ Ì⁄—› Ìœ·‰Ì ÊÃ“«Â «··Â ŒÌ— «·Ã“«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄‰““Ì</div><div class="date">29-03-2007, 02:57 PM</div></div><div class="posttext">„‘ﬂÊ— ⁄·Ï Â–« «·„Ê÷Ê⁄ «·—«∆⁄ <br />
√ „‰Ï √‰ ÌÊ÷⁄ ›Ì „·› „÷€Êÿ Ê‘ﬂ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">28-04-2007, 06:35 PM</div></div><div class="posttext">ÌﬁÊ· √»Ê ÕÌ«‰ «· ÊÕÌœÌ<br />
(≈–« ‰Ÿ— ›Ì «·‰Ÿ„ Ê«·‰À— ⁄·Ï «” Ì⁄«» √ÕÊ«·Â„« Ê‘—«∆ÿÂ„« .. ﬂ«‰ √‰ «·„‰ŸÊ„ ›ÌÂ ‰À— „‰ ÊÃÂ° Ê«·„‰ÀÊ— ›ÌÂ ‰Ÿ„ „‰ ÊÃÂ° Ê·Ê·« √‰Â„« Ì” Â„«‰ Â–« «·‰⁄  ·„« «∆ ·›« Ê·« «Œ ·›«) <br />
Ê«·‘⁄— »«·„›ÂÊ„ «·⁄«„ ·Â ‘—«∆ÿ „ »⁄… Ê·–·ﬂ ﬁ”„ „‰ «·‰ﬁ«œ ⁄œ ‰À— Ã»—«‰ Œ·Ì· Ã»—«‰ ‘⁄—« ·ÊÃÊœ «·‘—«∆ÿ «·‘⁄—Ì… ›ÌÂ ≈– √‰ «·„Ê”ÌﬁÏ  ›⁄· ›⁄·Â« ÊŒ«’… «·≈Ìﬁ«⁄ «·œ«Œ·Ì √Ê «·Œ«—ÃÌ ··ﬂ·«„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘«ﬂ— «·€“Ì</div><div class="date">01-05-2007, 11:27 AM</div></div><div class="posttext">”Ìœ Ì «·›«÷·… Ê÷Õ«¡ :<br />
‘—› ·Ì √‰ √” ﬁ»· —”«·… „‰ﬂ ÕÊ· ”»»  ⁄œÌ· «·„‘«—ﬂ… <br />
⁄·Ï ⁄‰Ê«‰Ì «·»—ÌœÌ :<br />
Ê”√ﬂÊ‰ „”—Ê—« Ê„” ⁄œ« ·„‰«ﬁ‘… «·√„— !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «· ÊÌÃ—Ì</div><div class="date">01-05-2007, 04:25 PM</div></div><div class="posttext">&#1604;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1576;&#1585;&#1610;&#1585; &#1604;&#1604;&#1593;&#1590;&#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1593;&#1583;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘«ﬂ— «·€“Ì</div><div class="date">16-05-2007, 11:59 AM</div></div><div class="posttext">&#1587;&#1610;&#1583;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; :<br />
&#1607;&#1584;&#1575; &#1593;&#1584;&#1585; &#1571;&#1602;&#1576;&#1581; &#1605;&#1606; &#1601;&#1593;&#1604; !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">17-05-2007, 01:25 PM</div></div><div class="posttext">&#1610;&#1580;&#1576; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘«ﬂ— «·€“Ì</div><div class="date">24-05-2007, 06:10 PM</div></div><div class="posttext">‰⁄„ Ê»ﬂ· ”—Ê— <br />
Ê·ﬂ‰<br />
⁄·Ï «·„‰ œÏ «Õ —«„ „‘«—ﬂ«  «·¬Œ—Ì‰ !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘«ﬂ— «·€“Ì</div><div class="date">24-05-2007, 06:15 PM</div></div><div class="posttext">ﬂ«‰ «·√Ãœ— √‰  ﬂÊ‰ «·‰ﬁ«‘«  Ê«·„œ«Ê·«  ÕÊ· «·„Ê÷Ê⁄</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>