<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Êﬁ—√ Â,‘«Âœ Â,Ê”„⁄ Â,Ê«·‘Ê«—œ,«·Ã„·,Ê«·‰Ê«œ—,Ê«·Õﬂ«Ì« ,√—ÃÊ,«·—Õ·…,«·„ Ê«÷⁄,«·√Ê·Ï,Ê»«··Â,«· Ê›Ìﬁ,·ﬁ·„Ì,’œÊ—ﬂ„, ‰«·,«” Õ”«‰ﬂ„,  ”⁄,ÊÂ‰«ﬂ,√ﬁÊ·,«·Ã„·…,»Â–Â,«·»”Ìÿ…,ﬂ«‰ ,ﬂ «»« ,Ê»—ﬂ« Â,«··Â,«·”·«„,⁄·Ìﬂ„,Ê—Õ„…,√€·»,„ƒ·›Ì,”›— Ì,»·«œ,«·Õ—„Ì‰,ﬁ·„Ì,—Õ·…,«·ﬂ »,«·≈”·«„Ì…, »œ√" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
....................... —» Ì”— ....................... 
 
»Â–Â «·Ã„·… «·»”Ìÿ… ﬂ«‰  ﬂ «»«  √€·» „ƒ·›Ì «·ﬂ » «·≈”·«„Ì…  »œ√ 
Ê›Ì —Õ·… ﬁ·„Ì ›Ì ”›— Ì ≈·Ï »·«œ «·Õ—„Ì‰ .. 
√ﬁÊ·: &quot; —» Ì”— &quot; ﬁ»· √‰ √Œÿ »⁄÷ «·Ã„· Ê«·Õﬂ«Ì«  Ê«·‰Ê«œ— Ê«·‘Ê«—œ ⁄„« ‘«Âœ Â Êﬁ—√ Â Ê”„⁄ Â „‰ Â‰« ÊÂ‰«ﬂ .. 
√—ÃÊ √‰  ‰«· «” Õ”«‰ﬂ„ .... Ê√‰   ”⁄ ’œÊ—ﬂ„ ·ﬁ·„Ì «·„ Ê«÷⁄ 
 
≈·Ï «·—Õ·… «·√Ê·Ï ..." />
	
	<title> ’Ìœ ﬁ·„ ... [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ’Ìœ ﬁ·„ ...</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19422.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19422">’Ìœ ﬁ·„ ...</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">06-03-2007, 08:48 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
....................... —» Ì”— .......................<br />
<br />
»Â–Â «·Ã„·… «·»”Ìÿ… ﬂ«‰  ﬂ «»«  √€·» „ƒ·›Ì «·ﬂ » «·≈”·«„Ì…  »œ√<br />
Ê›Ì —Õ·… ﬁ·„Ì ›Ì ”›— Ì ≈·Ï »·«œ «·Õ—„Ì‰ ..<br />
√ﬁÊ·: &quot; —» Ì”— &quot; ﬁ»· √‰ √Œÿ »⁄÷ «·Ã„· Ê«·Õﬂ«Ì«  Ê«·‰Ê«œ— Ê«·‘Ê«—œ ⁄„« ‘«Âœ Â Êﬁ—√ Â Ê”„⁄ Â „‰ Â‰« ÊÂ‰«ﬂ ..<br />
√—ÃÊ √‰  ‰«· «” Õ”«‰ﬂ„ .... Ê√‰   ”⁄ ’œÊ—ﬂ„ ·ﬁ·„Ì «·„ Ê«÷⁄<br />
<br />
≈·Ï «·—Õ·… «·√Ê·Ï ...<br />
<br />
<br />
Ê»«··Â «· Ê›Ìﬁ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">06-03-2007, 08:49 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1605;&#1606; &#1608;&#1575;&#1604;&#1575;&#1607; ... &#1608;&#1576;&#1593;&#1583; ...<br />
&#1601;&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1589;&#1610;&#1583; &#1602;&#1604;&#1605; .. &#1601;&#1610;&#1607;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1592;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1585;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1608;&#1575;&#1604;&#1591;&#1585;&#1601;&#1577; ...<br />
&#1601;&#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; ..........<br />
<br />
........................ &#1578;&#1600;&#1605;&#1610;&#1600;&#1600;&#1600;&#1617;&#1600;&#1586; .........................<br />
<br />
&#1593;&#1580;&#1576;&#1575;&#1611; &#1608;&#1603;&#1604; &#1593;&#1580;&#1576; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1601;&#1610; &#1580;&#1583;&#1577; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601; &#1571;&#1608; &#1601;&#1610; &#1571;&#1576;&#1607;&#1575;..<br />
<br />
&#1586;&#1593;&#1605;&#1608;&#1575; &#1573;&#1606;&#1607;&#1575; &#1578;&#1580;&#1584;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581; &#1608;&#1578;&#1606;&#1588;&#1591; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1608;&#1578;&#1585;&#1601;&#1593; &#1575;&#1604;&#1583;&#1582;&#1604; ..!!<br />
<br />
&#1608;&#1606;&#1587;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1605;&#1610;&#1586; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1582;&#1589;&#1608;&#1589;&#1610;&#1578;&#1607;&#1575; &#1576;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1610;&#1606; &#1608;&#1602;&#1576;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; ...<br />
<br />
&#1571;&#1610;&#1607;&#1575; &quot; &#1575;&#1604;&#1601;&#1606;&#1610;&#1610;&#1608;&#1606; &quot; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1576;&#1604;&#1575;&#1583;&#1603;&#1605; &#1576;&#1583;&#1610;&#1604;&#1575;&#1611; &quot; &#1604;&#1608;&#1575;&#1604;&#1578; &#1583;&#1610;&#1586;&#1606;&#1610; &quot; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1580;&#1584;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1606;&#1610;&#1577; ..<br />
<br />
&#1573;&#1606; &#1601;&#1610; &#1593;&#1585;&#1589;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1571;&#1593;&#1592;&#1605; &#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575; &#1608;&#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1548;<br />
&#1610;&#1605;&#1603;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1575;&#1576;&#1585; &#1604;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577; ...<br />
&#1610;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1586;&#1575;&#1574;&#1585; &#1605;&#1575; &#1604;&#1575;&#1610;&#1580;&#1583;&#1607; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1586;&#1608;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1585;&#1590; ..<br />
&#1608;&#1610;&#1606;&#1602;&#1604;&#1576; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1576;&#1604;&#1583;&#1607; &#1576;&#1586;&#1575;&#1583; &#1585;&#1608;&#1581;&#1610; &#1608;&#1571;&#1579;&#1585; &#1608;&#1580;&#1583;&#1575;&#1606;&#1610; &#1593;&#1592;&#1610;&#1605; <br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1585;&#1581;&#1604;&#1577; &#1602;&#1604;&#1605; &#1571;&#1582;&#1585;&#1609; .....<br />
&#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1605;&#1581;&#1576;&#1578;&#1610;<br />
&#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄„«— «·√“Â—Ì</div><div class="date">06-03-2007, 11:25 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
<br />
”·„  Ì„Ì‰ﬂ<br />
<br />
·« Õ—„‰« «··Â ’Ìœ ﬁ·„ﬂ°–·ﬂ„ «·’Ìœ «·Õ·«·∫·√‰Â ﬁ·„ „⁄·¯Û„.(«» ”«„…)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">07-03-2007, 09:34 AM</div></div><div class="posttext">&#1571;&#1576;&#1608; &#1593;&#1605;&#1575;&#1585; &#1587;&#1604;&#1605;&#1578; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; <br />
&#1608;&#1588;&#1575;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603; &#1578;&#1588;&#1580;&#1610;&#1593;&#1603; &#1575;&#1604;&#1583;&#1575;&#1593;&#1605; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">07-03-2007, 09:38 AM</div></div><div class="posttext">........................ 12 &#1605;&#1604;&#1610;&#1608;&#1606; &#1581;&#1575;&#1580; ........................<br />
<br />
&#1576;&#1610;&#1606; &#1605;&#1604;&#1610;&#1608;&#1606;&#1610; &#1581;&#1575;&#1580; &#1601;&#1602;&#1591; &#1603;&#1604; &#1587;&#1606;&#1577; &#1604;&#1575;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1571;&#1583;&#1575;&#1569; &#1601;&#1585;&#1610;&#1590;&#1577; &#1575;&#1604;&#1581;&#1575;&#1580; &#1571;&#1606; &#1610;&#1578;&#1606;&#1601;&#1587; &#1571;&#1608; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1603; &#1603;&#1605;&#1575; &#1610;&#1588;&#1575;&#1569; ..<br />
&#1608;&#1610;&#1580;&#1583; &#1575;&#1604;&#1605;&#1585;&#1569; &#1605;&#1588;&#1602;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1578;&#1593;&#1576;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1608;&#1602;&#1583; &#1610;&#1572;&#1583;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1586;&#1583;&#1581;&#1575;&#1605; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606; &#1590;&#1610;&#1602;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1578; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1608;&#1573;&#1604;&#1609; &#1603;&#1608;&#1575;&#1585;&#1579; &#1601;&#1593;&#1604;&#1575;&#1611; &#1581;&#1589;&#1604;&#1578; !<br />
<br />
&#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1576;&#1600; 12 &#1605;&#1604;&#1610;&#1608;&#1606; &#1581;&#1575;&#1580; &#1587;&#1610;&#1572;&#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1587;&#1603; &#1593;&#1575;&#1605; 1450&#1607;&#1600; &#1600; &#1571;&#1610; &#1576;&#1593;&#1583; 30 &#1593;&#1575;&#1605;&#1575;&#1611; &#1601;&#1602;&#1591; &#1600; &#1567;&#1567;<br />
5 &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1608; 7 &#1605;&#1606; &#1582;&#1575;&#1585;&#1580;&#1607;&#1575; ....<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1578;&#1608;&#1602;&#1593;&#1578;&#1607; &#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1571;&#1580;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1605;&#1585; &#1587;&#1585;&#1575;&#1580; &#1576;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; .!<br />
<br />
&#1602;&#1583; &#1606;&#1608;&#1587;&#1593; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1607;&#1610; &#1605;&#1605;&#1603;&#1606;&#1577; ....<br />
&#1608;&#1602;&#1583; &#1606;&#1603;&#1587;&#1585; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1607;&#1602;&#1577; &#1601;&#1610; &#1605;&#1606;&#1609; &#1608;&#1607;&#1610; &#1605;&#1605;&#1603;&#1606;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; .....<br />
&#1608;&#1602;&#1583; &#1606;&#1608;&#1587;&#1593; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1608;&#1607;&#1610; &#1605;&#1605;&#1603;&#1606;&#1577; .. &#1603;&#1584;&#1604;&#1603;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1587;&#1606;&#1601;&#1593;&#1604; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1593;&#1575;&#1574;&#1585; &#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1576;&#1604;&#1577; &#1605;&#1587;&#1575;&#1581;&#1578;&#1607;&#1575; &#1604;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1567;&#1567;!!<br />
&#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1610;&#1581;&#1578;&#1588;&#1583;&#1608;&#1606; &#1604;&#1571;&#1583;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578; &#1608;&#1575;&#1581;&#1583; &#1603;&#1585;&#1605;&#1610; &#1575;&#1604;&#1580;&#1605;&#1585;&#1575;&#1578; ....&#1567;&#1567;<br />
<br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1573;&#1606;&#1607; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1603;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1593;&#1605;&#1604;&#1607; &#1604;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610;&#1577; ...<br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; .............</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">07-03-2007, 09:59 AM</div></div><div class="posttext">&#1608;&#1605;&#1593; &#1589;&#1610;&#1583; &#1580;&#1583;&#1610;&#1583; ...<br />
<br />
&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1605;&#1575;&#1587;&#1585;&#1580;&#1587;&#1610; &#1600; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1578; &#1600; &#1571;&#1606;&#1601;&#1602; &#1601;&#1610; &#1581;&#1580;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1605;&#1575;&#1578; &#1601;&#1610;&#1607;&#1575;  (300000) &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1583;&#1585;&#1607;&#1605; .<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579; &#1603;&#1575;&#1606; &#1606;&#1589;&#1585;&#1575;&#1606;&#1610;&#1575; &#1601;&#1571;&#1587;&#1604;&#1605; &#1608;&#1581;&#1587;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585; &#1604;&#1607; &#1601;&#1610;&#1607; &#1588;&#1571;&#1606;&#1548; &#1608;&#1604;&#1602;&#1583; &#1593;&#1615;&#1583;&#1617;&#1578; &#1575;&#1604;&#1605;&#1581;&#1575;&#1576;&#1585; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587;&#1607; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1571;&#1604;&#1601; &#1605;&#1581;&#1576;&#1585;&#1577;&#1548; <br />
<br />
&#1608;&#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; * &#1605;&#1575; &#1571;&#1593;&#1592;&#1605;&#1607; &#1605;&#1606; &#1583;&#1610;&#1606; !!&#1605;&#1606; &#1571;&#1582;&#1584; &#1576;&#1607; &#1593;&#1586;&#1617; &#1608;&#1605;&#1606; &#1571;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607; &#1584;&#1604;&#1617; !!<br />
<br />
<br />
&#1601;&#1571;&#1610;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1604;&#1583;&#1608;&#1575; &#1608;&#1593;&#1575;&#1588;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1567;! <br />
<br />
&#1606;&#1593;&#1605; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1602;&#1610;&#1577; &#1600; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1600; &#1604;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1603;&#1583; &#1571;&#1606; &#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1573;&#1604;&#1609; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1584;&#1604; &#1608;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606;&#1548; &#1583;&#1608;&#1606; &#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; .<br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1587;&#1617;&#1593; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; : &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1601;&#1587; &#1605;&#1602;&#1578;&#1589;&#1585;&#1575; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1601;&#1605;&#1575; &#1571;&#1581;&#1587;&#1606; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593;&#1608;&#1575; &#1605;&#1593; &#1571;&#1605;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1571;&#1605;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; !<br />
&#1608;&#1602;&#1583; &#1571;&#1588;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#8211; &#1593;&#1586; &#1608;&#1580;&#1604;- &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1581;&#1610;&#1579; &#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1586;&#1608;&#1583; &#1576;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1593;&#1604;&#1609; &#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1601;&#1602;&#1575;&#1604; : ( &#1608;&#1578;&#1586;&#1608;&#1583;&#1608;&#1575; &#1601;&#1573;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1586;&#1575;&#1583; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609;&#1548; &#1608;&#1575;&#1578;&#1602;&#1608;&#1606; &#1610;&#1575; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576;&#1548; &#1604;&#1610;&#1587; &#1593;&#1604;&#1610;&#1603;&#1605; &#1580;&#1606;&#1575;&#1581; &#1571;&#1606; &#1578;&#1576;&#1578;&#1594;&#1608;&#1575; &#1601;&#1590;&#1604;&#1575; &#1605;&#1606; &#1585;&#1576;&#1603;&#1605; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">07-03-2007, 08:42 PM</div></div><div class="posttext">&#1608;&#1589;&#1610;&#1583;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; ....<br />
&#1602;&#1585;&#1571;&#1578; ....<br />
&#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577;&#1548; &#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1578;&#1582;&#1591;&#1574; &#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580; &#1605;&#1585;&#1610;&#1590;&#1575;&#1611;&#1548;<br />
&#1571;&#1608; &#1605;&#1581;&#1578;&#1575;&#1580;&#1575;&#1611;&#1548;<br />
&#1571;&#1608; &#1605;&#1593;&#1575;&#1602;&#1575;&#1611;&#1548;<br />
&#1571;&#1608; &#1605;&#1601;&#1578;&#1585;&#1588;&#1575;&#1611; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1603;&#1585;&#1585;&#1577;&#1548;<br />
&#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1593;&#1579; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1588;&#1593;&#1608;&#1585;&#1575;&#1611; &#1576;&#1571;&#1605;&#1608;&#1585;&#1548; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1592;&#1607;&#1585; &#1570;&#1579;&#1575;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1604;&#1608;&#1603;&#1607;&#1548; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; : <br />
&#1571;&#1606; &#1610;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1580;&#1608;&#1575;&#1585;&#1581;&#1607;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1593;&#1575;&#1601;&#1575;&#1607; &#1605;&#1605;&#1575; &#1575;&#1576;&#1578;&#1604;&#1609; &#1576;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587; .<br />
<br />
&#1602;&#1583; &#1578;&#1576;&#1589;&#1585; &#1593;&#1610;&#1606;&#1575;&#1603; &#1600; &#1605;&#1585;&#1610;&#1590;&#1575;&#1611;&#1548; &#1601;&#1604;&#1610;&#1603;&#1606; &#1584;&#1604;&#1603; &#1583;&#1575;&#1601;&#1593;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1580; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1589;&#1581;&#1577; .<br />
&#1608;&#1602;&#1583; &#1578;&#1602;&#1593; &#1593;&#1610;&#1606;&#1603; &#1593;&#1604;&#1609; &#1605;&#1581;&#1578;&#1575;&#1580; ! &#1601;&#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1594;&#1606;&#1575;&#1603; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607; &#1601;&#1604;&#1605; &#1578;&#1581;&#1578;&#1580;&#1548;&#1608;&#1578;&#1605;&#1583; &#1610;&#1583;&#1603; &#1573;&#1604;&#1609; &#1605;&#1582;&#1604;&#1608;&#1602;.<br />
&#1608;&#1573;&#1606; &#1575;&#1604;&#1578;&#1601;&#1578; &#1601;&#1585;&#1571;&#1610;&#1578; &#1605;&#1593;&#1575;&#1602;&#1575;&#1611;&#1548; &#1601;&#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1573;&#1591;&#1604;&#1575;&#1602; &#1580;&#1608;&#1575;&#1585;&#1581;&#1603; .<br />
&#1608;&#1573;&#1606; &#1585;&#1605;&#1602;&#1578; &#1576;&#1605;&#1602;&#1604;&#1578;&#1603; &#1571;&#1593;&#1605;&#1609; &#1601;&#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1576;&#1589;&#1585;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1601;&#1610; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605; &#1578;&#1585;&#1575;&#1607;&#1575; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1601;&#1610;&#1603;&#1548; &#1608;&#1601;&#1602;&#1583;&#1607;&#1575; &#1600; &#1571;&#1608; &#1601;&#1602;&#1583; &#1576;&#1593;&#1590;&#1607;&#1575; &#1600; &#1594;&#1610;&#1585;&#1603; .<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1578;&#1584;&#1603;&#1585; &#1576;&#1585;&#1572;&#1610;&#1578;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1578;&#1601;&#1575;&#1608;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; !<br />
&#1601;&#1607;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1602;&#1608;&#1610;&#1548;&#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1548;&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1607;&#1608; &#1576;&#1610;&#1606; &#1584;&#1604;&#1603;&#1548;&#1608;&#1607;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1587;&#1610;&#1578;&#1601;&#1575;&#1608;&#1578;&#1608;&#1606; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604;&#1607;&#1605;&#1548;&#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606;&#1607; &#1601;&#1610; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1580;&#1575;&#1578;&#1548;&#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606;&#1607; &#1601;&#1610; &#1571;&#1583;&#1606;&#1575;&#1607;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰⁄Ì„ «·Õœ«ÊÌ</div><div class="date">07-03-2007, 09:14 PM</div></div><div class="posttext">Ê›ﬁﬂ «··Â √ŒÌ «·—»Ì⁄ ⁄·Ï Â–Â «·≈Œ Ì«—«  «·„Ê›ﬁ… Ê·Ì  ⁄·Ìﬁ »”Ìÿ ÕÊ· «· Êﬁ⁄«  ··ÕÃ«Ã ›Ì «·”‰Ê«  «·ﬁ«œ„… ·√‰ «·⁄«„ «·„‰’—„ »·€ ⁄œœ «·ÕÃ«Ã ›ÌÂ ﬁ—«»… À·«À… „·«∆Ì‰ Õ«Ã ÊÂ–« «·⁄œœ ›«ﬁ «·Õ”«»«  Ê«· Êﬁ⁄«  ÊÌƒﬂœ √‰ «·√⁄Ê«„ «·ﬁ«œ„… ”Ì ÷«⁄› «·⁄œœ Ê—»„« Ê«··Â √⁄·„ √‰ Â–« «·—ﬁ„ 12 „·ÌÊ‰ ”Ì „ ≈” ⁄«»Â„ Œ·«· «·⁄‘—”‰Ê«  «·ﬁ«œ„… ÊÕ«·Ì« Â‰«ﬂ √⁄„«· ›Ì «·„‘«⁄—· Ê”⁄… «·ÿ«ﬁ… «·≈” Ì⁄«»Ì… Ê»›÷· «··Â  „ ≈ÌÃ«œ «·Õ· ··“Õ«„ ÕÊ· «·Ã„—«  ÊÂ–Â ﬂ«‰  √ﬂ»— «·⁄ﬁ»«  ›Ì «·ÕÃ <br />
Ê›ﬁﬂ «··Â Ê√”⁄œﬂ ›Ì «·œ«—Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">08-03-2007, 05:37 AM</div></div><div class="posttext">&#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1610; ... &#1571;&#1588;&#1603;&#1585; &#1604;&#1603; &#1605;&#1585;&#1608;&#1585;&#1603; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1603; <br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1587;&#1605;&#1593; &#1605;&#1606;&#1603; ...<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603; <br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1589;&#1610;&#1583; &#1602;&#1604;&#1605; &#1580;&#1583;&#1610;&#1583; ..<br />
<br />
................. &#1591;&#1585;&#1601;&#1577; &#1587;&#1582;&#1610;&#1601;&#1577; ...................<br />
<br />
<br />
&#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1610; &#1573;&#1604;&#1609; &#1605;&#1603;&#1577; &#1602;&#1575;&#1583;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1604;&#1575;&#1581;&#1592;&#1578; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1575;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; ( &#1575;&#1604;&#1571;&#1585;&#1580;&#1610;&#1604;&#1577; ) &#1608;&#1575;&#1604;&#1583;&#1582;&#1575;&#1606; &#1593;&#1606;&#1583; &#1583;&#1582;&#1608;&#1604;&#1610; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601; &#1576;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1604; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1581;&#1610;&#1579; &#1605;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1587;&#1610;&#1604; ....<br />
&#1604;&#1575;&#1571;&#1583;&#1585;&#1610; &#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1604;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1604;&#1588;&#1576;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1567;&#1567;<br />
&#1608;&#1571;&#1610;&#1606; &#1578;&#1602;&#1583;&#1605; &#1567;&#1567;!!!<br />
&#1593;&#1604;&#1609; &#1576;&#1593;&#1583; 80 &#1603;&#1605; &#1605;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; !!<br />
<br />
&#1578;&#1584;&#1603;&#1585;&#1578; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1587;&#1582;&#1610;&#1601;&#1577; ..: &#1573;&#1606; &#1608;&#1575;&#1581;&#1583; &#1580;&#1604;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; .. &#1608;&#1591;&#1604;&#1576; &#1588;&#1575;&#1610; ... &#1567;!! <br />
<br />
&#1608;&#1607;&#1610; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1591;&#1585;&#1601;&#1577; - &#1576;&#1575;&#1575;&#1575;&#1575;&#1610;&#1582;&#1577; - &#1587;&#1582;&#1610;&#1601;&#1577;  &#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1578;&#1579;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610;&#1575;&#1578; &#1608;&#1571;&#1589;&#1608;&#1604;&#1607;&#1575; ..<br />
<br />
&#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1587;&#1605;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1578;&#1593;&#1575;&#1591;&#1609; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1588;&#1575;&#1610; &#1608;&#1602;&#1607;&#1608;&#1577; &#1608;&#1587;&#1581;&#1604;&#1576; &#1608;&#1581;&#1604;&#1576;&#1577; &#1581;&#1589;&#1609; ( &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1588;&#1585;&#1608;&#1576; &#1605;&#1589;&#1585;&#1610; &#1605;&#1578;&#1605;&#1610;&#1586; )..<br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1606;&#1587;&#1605;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1602;&#1607;&#1608;&#1577; &#1608;&#1604;&#1575; &#1606;&#1587;&#1605;&#1610;&#1607; &#1588;&#1575;&#1610; &#1567;&#1567;!!<br />
&#1571;&#1608; &#1571;&#1610; &#1605;&#1587;&#1605;&#1609; &#1570;&#1582;&#1585; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1567;&#1567;!! <br />
<br />
&#1607;&#1604; &#1605;&#1606; &#1576;&#1575;&#1581;&#1579; &#1605;&#1580;&#1610;&#1576; &#1567;<br />
&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; .. &#1571;&#1608; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1605;&#1607;&#1575;&#1580;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;<br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1589;&#1610;&#1583; &#1580;&#1583;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">08-03-2007, 07:44 AM</div></div><div class="posttext">.........&#1601;&#1590;&#1604; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; ........<br />
<br />
<br />
&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1583;&#1610;&#1606; &#1548; &#1605;&#1606; &#1581;&#1601;&#1592;&#1607; &#1548; &#1587;&#1575;&#1583; &#1548; &#1608;&#1605;&#1606; &#1590;&#1610;&#1593;&#1607; &#1587;&#1602;&#1591; ....<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; : <br />
 &#1602;&#1583;&#1605;&#1578; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1605;&#1585;&#1608;&#1575;&#1606; &#1601;&#1602;&#1575;&#1604; : <br />
&#1605;&#1606; &#1571;&#1610;&#1606; &#1602;&#1583;&#1605;&#1578; &#1610;&#1575; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1567;<br />
 &#1602;&#1604;&#1578; : &#1605;&#1606; &#1605;&#1603;&#1577; <br />
 &#1602;&#1575;&#1604; : &#1601;&#1605;&#1606; &#1582;&#1604;&#1601;&#1578; &#1610;&#1587;&#1608;&#1583;&#1607;&#1575; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1567; <br />
&#1602;&#1604;&#1578; : &#1593;&#1591;&#1575;&#1569; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1575;&#1581; &#1548;<br />
 &#1602;&#1575;&#1604; : &#1601;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1567;<br />
 &#1602;&#1604;&#1578; : &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1548; <br />
&#1602;&#1575;&#1604; : &#1601;&#1576;&#1605; &#1587;&#1575;&#1583;&#1607;&#1605; &#1567; <br />
 &#1602;&#1604;&#1578; : &#1576;&#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1548;<br />
 &#1602;&#1575;&#1604; : &#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1583;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1587;&#1608;&#1583;&#1608;&#1575; &#1548; &#1601;&#1605;&#1606; &#1610;&#1587;&#1608;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1610;&#1605;&#1606; &#1567;<br />
 &#1602;&#1604;&#1578; : &#1591;&#1575;&#1608;&#1587; &#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606;&#1548;<br />
 &#1602;&#1575;&#1604; : &#1601;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1567; <br />
&#1602;&#1604;&#1578; : &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1548; <br />
&#1602;&#1575;&#1604;: &#1601;&#1576;&#1605; &#1587;&#1575;&#1583;&#1607;&#1605;&#1567; <br />
&#1602;&#1604;&#1578;: &#1576;&#1605;&#1575; &#1587;&#1575;&#1583; &#1576;&#1607; &#1593;&#1591;&#1575;&#1569;&#1548;<br />
 &#1602;&#1575;&#1604;: &#1573;&#1606;&#1607; &#1604;&#1610;&#1606;&#1576;&#1594;&#1610; &#1584;&#1604;&#1603;.<br />
 &#1602;&#1575;&#1604; &#1601;&#1605;&#1606; &#1610;&#1587;&#1608;&#1583; &#1571;&#1607;&#1604; &#1605;&#1589;&#1585;&#1567; <br />
&#1602;&#1604;&#1578;: &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1581;&#1576;&#1610;&#1576;&#1548; <br />
&#1602;&#1575;&#1604;: &#1601;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1567;<br />
 &#1602;&#1604;&#1578;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1567; <br />
&#1602;&#1575;&#1604; : &#1601;&#1605;&#1606; &#1610;&#1587;&#1608;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1605; &#1567; <br />
&#1602;&#1604;&#1578; : &#1605;&#1603;&#1581;&#1608;&#1604; &#1548; <br />
&#1602;&#1575;&#1604; : &#1601;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1567;<br />
 &#1602;&#1604;&#1578; : &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1548; &#1593;&#1576;&#1583; &#1606;&#1608;&#1576;&#1610; &#1571;&#1593;&#1578;&#1602;&#1578;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1607;&#1584;&#1610;&#1604; &#1548;<br />
 &#1602;&#1575;&#1604; : &#1601;&#1605;&#1606; &#1610;&#1587;&#1608;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1567; <br />
&#1602;&#1604;&#1578; : &#1605;&#1610;&#1605;&#1608;&#1606; &#1576;&#1606; &#1605;&#1607;&#1585;&#1575;&#1606;&#1548;<br />
 &#1602;&#1575;&#1604;: &#1601;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1567;<br />
 &#1602;&#1604;&#1578;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1548;<br />
 &#1602;&#1575;&#1604; : &#1601;&#1605;&#1606; &#1610;&#1587;&#1608;&#1583; &#1571;&#1607;&#1604; &#1582;&#1585;&#1575;&#1587;&#1575;&#1606; &#1567; <br />
&#1602;&#1604;&#1578; : &#1575;&#1604;&#1590;&#1581;&#1575;&#1603; &#1576;&#1606; &#1605;&#1586;&#1575;&#1581;&#1605; &#1548; <br />
&#1602;&#1575;&#1604;: &#1601;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1567; <br />
&#1602;&#1604;&#1578;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1567; <br />
&#1602;&#1575;&#1604; : &#1601;&#1605;&#1606; &#1610;&#1587;&#1608;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1567;<br />
 &#1602;&#1604;&#1578; : &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1548; <br />
&#1602;&#1575;&#1604;: &#1601;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1567; <br />
&#1602;&#1604;&#1578;: &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610;&#1567; <br />
&#1602;&#1575;&#1604; : &#1608;&#1610;&#1604;&#1603;!!&#1548; &#1608;&#1605;&#1606; &#1610;&#1587;&#1608;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1567;<br />
 &#1602;&#1604;&#1578; : &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1606;&#1582;&#1593;&#1610; &#1548;<br />
 &#1602;&#1575;&#1604; : &#1601;&#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1567; <br />
&#1602;&#1604;&#1578; : &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; . <br />
&#1602;&#1575;&#1604; : &#1608;&#1610;&#1604;&#1603; &#1610;&#1575; &#1575;&#1604;&#1586;&#1607;&#1585;&#1610; &#1601;&#1585;&#1580;&#1578; &#1593;&#1606;&#1610; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1578;&#1587;&#1608;&#1583;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583; &#1581;&#1578;&#1609; &#1610;&#1582;&#1591;&#1576; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585; &#1548; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1581;&#1578;&#1607;&#1575; . <br />
&#1602;&#1604;&#1578; : &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; : &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1583;&#1610;&#1606; &#1548; &#1605;&#1606; &#1581;&#1601;&#1592;&#1607; &#1548; &#1587;&#1575;&#1583; &#1548; &#1608;&#1605;&#1606; &#1590;&#1610;&#1593;&#1607; &#1587;&#1602;&#1591; . <br />
<br />
&#1610;&#1578;&#1576;&#1593; .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">08-03-2007, 07:49 AM</div></div><div class="posttext">&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; ...<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;:<br />
 &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610;: &#1583;&#1582;&#1604; &#1593;&#1591;&#1575;&#1569; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1575;&#1581; &#1593;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1607;&#1608; &#1580;&#1575;&#1604;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585;&#1548; &#1608;&#1581;&#1608;&#1604;&#1607; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1601;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1605;&#1603;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1581;&#1580;&#1577; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601;&#1578;&#1607;&#1548;<br />
 &#1601;&#1604;&#1605;&#1575; &#1576;&#1589;&#1585; &#1576;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1602;&#1575;&#1605; &#1573;&#1604;&#1610;&#1607; &#1601;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1580;&#1604;&#1587;&#1607; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585;&#1548; &#1608;&#1602;&#1593;&#1583; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607;&#1548;<br />
 &#1608;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1571;&#1576;&#1575; &#1605;&#1581;&#1605;&#1583;&#1548; &#1581;&#1575;&#1580;&#1578;&#1603;&#1567; <br />
&#1602;&#1575;&#1604;: &#1610;&#1575; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;&#1548; &#1575;&#1578;&#1602;&#1616; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1585;&#1605; &#1585;&#1587;&#1608;&#1604;&#1607;&#1548; &#1601;&#1578;&#1593;&#1575;&#1607;&#1583;&#1607; &#1576;&#1575;&#1604;&#1593;&#1605;&#1575;&#1585;&#1577;&#1548; <br />
&#1608;&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604;&#1575;&#1583; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1548; &#1601;&#1573;&#1606;&#1603; &#1576;&#1607;&#1605; &#1580;&#1604;&#1587;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587;&#1548;<br />
 &#1608;&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1579;&#1594;&#1608;&#1585;&#1548; &#1601;&#1573;&#1606;&#1607;&#1605; &#1581;&#1589;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1578;&#1601;&#1602;&#1583; &#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1601;&#1573;&#1606;&#1603; &#1608;&#1581;&#1583;&#1603; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606;&#1607;&#1605;&#1548;<br />
 &#1608;&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1606; &#1593;&#1604;&#1609; &#1576;&#1575;&#1576;&#1603;&#1548; &#1601;&#1604;&#1575; &#1578;&#1594;&#1601;&#1604; &#1593;&#1606;&#1607;&#1605;&#1548; &#1608;&#1604;&#1575; &#1578;&#1594;&#1604;&#1602; &#1583;&#1608;&#1606;&#1607;&#1605; &#1576;&#1575;&#1576;&#1603;&#1563;<br />
 &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1571;&#1601;&#1593;&#1604;&#1563; <br />
&#1579;&#1605; &#1606;&#1607;&#1590; &#1608;&#1602;&#1575;&#1605;&#1548; &#1601;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1610;&#1583;&#1607; &#1593;&#1576;&#1583;&#1615; &#1575;&#1604;&#1605;&#1604;&#1603;&#1548; <br />
&#1608;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1571;&#1576;&#1575; &#1605;&#1581;&#1605;&#1583;&#1548; &#1573;&#1606;&#1605;&#1575; &#1587;&#1571;&#1604;&#1578;&#1606;&#1575; &#1593;&#1606; &#1581;&#1608;&#1575;&#1574;&#1580; &#1594;&#1610;&#1585;&#1603;&#1548; &#1608;&#1602;&#1583; &#1602;&#1590;&#1610;&#1606;&#1575;&#1607;&#1575;&#1548; &#1601;&#1605;&#1575; &#1581;&#1575;&#1580;&#1578;&#1603;&#1567; <br />
&#1602;&#1575;&#1604;: &#1605;&#1575; &#1604;&#1610; &#1573;&#1604;&#1609; &#1605;&#1582;&#1604;&#1608;&#1602; &#1581;&#1575;&#1580;&#1577;&#1563; &#1579;&#1605; &#1582;&#1585;&#1580;&#1548; &#1601;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603;: &#1607;&#1584;&#1575; &#1608;&#1571;&#1576;&#1610;&#1603; &#1575;&#1604;&#1588;&#1585;&#1601;&#1548; &#1607;&#1584;&#1575; &#1608;&#1571;&#1576;&#1610;&#1603; &#1575;&#1604;&#1587;&#1572;&#1583;&#1583;<br />
<br />
&#1610;&#1578;&#1576;&#1593; .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">08-03-2007, 07:57 AM</div></div><div class="posttext">&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; ...<br />
<br />
&#1602;&#1575;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;: <br />
&#1603;&#1575;&#1606; &#1593;&#1591;&#1575;&#1569; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1575;&#1581; &#1593;&#1576;&#1583;&#1575;&#1611; &#1571;&#1587;&#1608;&#1583; &#1604;&#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577;&#1548;<br />
 &#1608;&#1603;&#1575;&#1606; &#1571;&#1606;&#1601;&#1607; &#1603;&#1571;&#1606;&#1607; &#1576;&#1575;&#1602;&#1604;&#1575;&#1569;&#1548;<br />
 &#1601;&#1580;&#1575;&#1569; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1604;&#1609; &#1593;&#1591;&#1575;&#1569; &#1607;&#1608; &#1608;&#1575;&#1576;&#1606;&#1575;&#1607; &#1601;&#1580;&#1604;&#1587;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1589;&#1604;&#1609; &#1575;&#1606;&#1601;&#1578;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548;<br />
 &#1601;&#1605;&#1575; &#1586;&#1575;&#1604;&#1608;&#1575; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606;&#1607; &#1593;&#1606; &#1605;&#1606;&#1575;&#1587;&#1603; &#1575;&#1604;&#1581;&#1580;&#1548; &#1608;&#1602;&#1583; &#1581;&#1608;&#1604; &#1602;&#1601;&#1575;&#1607; &#1573;&#1604;&#1610;&#1607;&#1605;&#1548;<br />
 &#1579;&#1605; &#1602;&#1575;&#1604; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1604;&#1575;&#1576;&#1606;&#1610;&#1607;: &#1602;&#1608;&#1605;&#1575;&#1563; &#1601;&#1602;&#1575;&#1605;&#1575;&#1548;<br />
 &#1601;&#1602;&#1575;&#1604;: &#1610;&#1575; &#1576;&#1606;&#1610; &#1604;&#1575; &#1578;&#1606;&#1610;&#1575; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1601;&#1573;&#1606;&#1610; &#1604;&#1575; &#1571;&#1606;&#1587;&#1609; &#1584;&#1604;&#1606;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;.<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; :<br />
&#1607;&#1604; &#1603;&#1575;&#1606; &#1604;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1593;&#1591;&#1575;&#1569; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1575;&#1581;&#1548; <br />
&#1608;&#1607;&#1608; &#1605;&#1608;&#1604;&#1609;&#1548; &#1571;&#1587;&#1608;&#1583; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583;&#1548; &#1571;&#1593;&#1608;&#1585;&#1548; &#1571;&#1601;&#1591;&#1587;&#1548; &#1571;&#1588;&#1604;&#1548; &#1571;&#1593;&#1585;&#1580;&#1548; &#1604;&#1610;&#1587; &#1601;&#1610; &#1585;&#1571;&#1587;&#1607; &#1588;&#1593;&#1585; &#1573;&#1604;&#1575; &#1588;&#1593;&#1585;&#1575;&#1578;&#1548; <br />
&#1608;&#1602;&#1591;&#1593;&#1578; &#1610;&#1583;&#1607; &#1605;&#1593; &#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585;&#1548; &#1579;&#1605; &#1593;&#1605;&#1610;&#1548; &#1571;&#1606; &#1610;&#1587;&#1600;&#1608;&#1583;&#1567;!<br />
 &#1608;&#1571;&#1606; &#1610;&#1603;&#1600;&#1608;&#1606; &#1605;&#1601;&#1578;&#1610; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;&#1548; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1600;&#1603;&#1548; <br />
&#1608;&#1610;&#1602;&#1600;&#1608;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1604;&#1571;&#1607;&#1604; &#1605;&#1603;&#1577;: &#1578;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1593;&#1604;&#1610;&#1617;&#1614; &#1608;&#1593;&#1606;&#1583;&#1603;&#1605; &#1593;&#1591;&#1575;&#1569;&#1567;<br />
 &#1608;&#1603;&#1575;&#1606; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1576;&#1606;&#1610; &#1571;&#1605;&#1610;&#1577; &#1610;&#1571;&#1605;&#1585;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580; &#1605;&#1606;&#1575;&#1583;&#1610;&#1575;&#1611; &#1610;&#1589;&#1610;&#1581;: &#1604;&#1575; &#1610;&#1601;&#1578;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1575; &#1593;&#1591;&#1575;&#1569; &#1576;&#1606; &#1571;&#1576;&#1610; &#1585;&#1576;&#1575;&#1581;&#1548; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1591;&#1575;&#1569; &#1601;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1580;&#1610;&#1581;&#1548; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1608;&#1585;&#1593;&#1567;!<br />
&#1610;&#1578;&#1576;&#1593; ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">08-03-2007, 08:00 AM</div></div><div class="posttext">&#1578;&#1575;&#1576;&#1593; &#1604;&#1604;&#1589;&#1610;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1585;&#1576;&#1610;: <br />
&#1608;&#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1602;&#1589; &#1593;&#1606;&#1602;&#1607; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1576;&#1583;&#1606;&#1607;&#1548;<br />
 &#1608;&#1603;&#1575;&#1606; &#1605;&#1606;&#1603;&#1576;&#1575;&#1607; &#1582;&#1575;&#1585;&#1580;&#1610;&#1606; &#1603;&#1571;&#1606;&#1607;&#1605;&#1575; &#1586;&#1580;&#1575;&#1606;&#1563; <br />
&#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1607; &#1571;&#1605;&#1607;: &#1610;&#1575; &#1576;&#1606;&#1610; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1602;&#1608;&#1605; &#1573;&#1604;&#1575; &#1603;&#1606;&#1578; &#1575;&#1604;&#1605;&#1590;&#1581;&#1608;&#1603; &#1605;&#1606;&#1607;&#1548; &#1575;&#1604;&#1605;&#1587;&#1582;&#1608;&#1585; &#1576;&#1607;&#1548; &#1601;&#1593;&#1604;&#1610;&#1603; &#1576;&#1591;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1601;&#1573;&#1606;&#1607; &#1610;&#1585;&#1601;&#1593;&#1603;.<br />
<br />
&#1601;&#1608;&#1604;&#1610; &#1602;&#1590;&#1575;&#1569; &#1605;&#1603;&#1577; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;.<br />
<br />
&#1602;&#1575;&#1604;: &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1582;&#1589;&#1605; &#1573;&#1584;&#1575; &#1580;&#1604;&#1587; &#1573;&#1604;&#1610;&#1607; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1610;&#1585;&#1593;&#1583; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605;.<br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1589;&#1610;&#1583; &#1580;&#1583;&#1610;&#1583; ...<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">09-03-2007, 12:23 PM</div></div><div class="posttext">&#1608;&#1573;&#1604;&#1609; &#1589;&#1610;&#1583; &#1580;&#1583;&#1610;&#1583; ..<br />
<br />
<br />
............... &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1578;&#1588;&#1583;&#1583; ................<br />
<br />
&#1605;&#1606; &#1610;&#1605;&#1588;&#1610; &#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1593; &#1605;&#1603;&#1577; ...<br />
&#1608;&#1610;&#1585;&#1609; &#1605;&#1575; &#1610;&#1585;&#1575;&#1607; &#1605;&#1606; &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577;!!<br />
&#1605;&#1606; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1605;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; ...<br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1576;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1604; :<br />
&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &quot; &#1575;&#1604;&#1578;&#1588;&#1583;&#1583; &quot; &#1601;&#1610; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585;&#1575;&#1578; &#1601;&#1581;&#1589; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1585;&#1582;&#1589; &#1575;&#1604;&#1587;&#1608;&#1575;&#1602;&#1577; &#1601;&#1610; &#1583;&#1608;&#1604;&#1578;&#1606;&#1575;..( &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;)<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1588;&#1583;&#1583; &#1601;&#1610; &#1601;&#1581;&#1589; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; .. <br />
<br />
&#1608;&#1593;&#1575;&#1601;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; ..... <br />
&#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">09-03-2007, 12:25 PM</div></div><div class="posttext">&#1608;&#1589;&#1610;&#1583; &#1605;&#1606; &#1606;&#1608;&#1593; &#1570;&#1582;&#1585; ..<br />
<br />
...................... &#1608;&#1576;&#1607; &#1606;&#1587;&#1578;&#1593;&#1610;&#1606; ........................<br />
<br />
&#1601;&#1610; &#1581;&#1585;&#1603;&#1577; &#1578;&#1594;&#1610;&#1610;&#1576; &#1605;&#1583;&#1585;&#1608;&#1587;&#1577; &#1608;&#1584;&#1603;&#1610;&#1577; &#1604;&#1589;&#1608;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1582;&#1591;&#1575;&#1576;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1586;&#1606; !!<br />
<br />
&#1606;&#1605;&#1578; &#1606;&#1586;&#1593;&#1577; &#1573;&#1604;&#1609; &#1582;&#1591;&#1575;&#1576; &#1583;&#1610;&#1606;&#1610; &quot; &#1578;&#1607;&#1610;&#1610;&#1580;&#1610; &#1608;&#1578;&#1581;&#1585;&#1610;&#1590;&#1610; &quot; &#1604;&#1583;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1610;&#1606; &quot; &#1575;&#1604;&#1581;&#1586;&#1576;&#1610;&#1610;&#1606; &quot; &#1575;&#1604;&#1605;&#1578;&#1587;&#1578;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; ..&#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601;&#1610;&#1577; &#1576;&#1588;&#1610;&#1569;<br />
&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1605;&#1591;&#1610;&#1577; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1571;&#1594;&#1585;&#1575;&#1590;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; ...<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1610;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1579;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1579;&#1608;&#1610;&#1585; &#1608;&#1578;&#1601;&#1580;&#1610;&#1585; &#1575;&#1604;&#1593;&#1608;&#1575;&#1591;&#1601; ........<br />
&#1608;&#1610;&#1587;&#1610;&#1569; &#1571;&#1589;&#1581;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1578;&#1608;&#1580;&#1610;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1610;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1603;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1608;&#1578;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; ... &#1604;&#1588;&#1581;&#1606; &#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1605;&#1606;&#1607;&#1605; &#1548; &#1608;&#1573;&#1610;&#1594;&#1575;&#1585; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1590;&#1583; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1581;&#1603;&#1575;&#1605;&#1575;&#1611; &#1608;&#1593;&#1604;&#1605;&#1575;&#1569;&#1611; &#1608;&#1605;&#1581;&#1603;&#1608;&#1605;&#1610;&#1606; ...<br />
&#1608;&#1586;&#1580;&#1607;&#1605; &#1601;&#1610; &#1571;&#1578;&#1608;&#1606; &#1575;&#1604;&#1578;&#1589;&#1575;&#1583;&#1605; &#1605;&#1593; &#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1581;&#1602; &#1608;&#1576;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569; ....<br />
&#1589;&#1575;&#1583; &#1575;&#1604;&#1602;&#1604;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1608;&#1576;&#1588;&#1603;&#1604; &#1585;&#1607;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1593;&#1608;&#1610;&#1577; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1576;&#1610; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1585; &#1608;&#1571;&#1594;&#1575;&#1606;&#1610; &#1587;&#1605;&#1608;&#1607;&#1575; &#1571;&#1606;&#1575;&#1588;&#1610;&#1583; &#1608;&#1578;&#1605;&#1610;&#1610;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606; !!!<br />
<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
<br />
&#1608;&#1573;&#1604;&#1609; &#1589;&#1610;&#1583; &#1580;&#1583;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">09-03-2007, 03:52 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì ﬁ·„ﬂ √ÌÂ« «·›«÷·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">09-03-2007, 04:27 PM</div></div><div class="posttext">&#1571;&#1607;&#1604;&#1575;&#1611; &#1576;&#1605;&#1585;&#1608;&#1585;&#1603; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602; <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">11-03-2007, 01:35 PM</div></div><div class="posttext">..................... ›Ì Œÿ»… «·Ã„⁄… .....................<br />
<br />
ﬂ«‰  Œÿ»… «·Ã„⁄… —«∆⁄… »Õﬁ ..<br />
 ﬂ·„ ›ÌÂ« «·‘ÌŒ «·œﬂ Ê— ”⁄Êœ «·‘—Ì„ ⁄‰ &quot; «·—ƒÏ Ê«·√Õ·«„ &quot; Ê ⁄·ﬁ «·ﬂÀÌ— „‰ «·‰«” »Â« ›Ì Â–« «·“„«‰ .....<br />
<br />
Ê√⁄Ã» ‰Ì Â–Â «·›ﬁ—… ›’«œÂ« ﬁ·„Ì ·ﬂ„ · ” ›ÌœÊ« .... :<br />
ﬁ«· «·‘ÌŒ ”⁄Êœ «·‘—Ì„ :<br />
<br />
&quot; ·ﬁœ  ⁄·ﬁ  «·‰›Ê” ›Ì Â–« «·⁄’— »«·—ƒÏ Ê«·„‰«„«   ⁄·ﬁ« Œ«·›Ê« ›ÌÂ „‰  ﬁœ„Â„ „‰ «·“„‰ «·√Ê· „‰ «·”·› «·’«·Õ ...<br />
À„  Ê”⁄Ê« ›ÌÂ« Ê›Ì «·ÕœÌÀ ⁄‰Â« Ê«·«⁄ „«œ ⁄·ÌÂ« ≈·Ï œ—Ã… √‰ √’»Õ  ‘€·Â„ «·‘«€· ° ⁄»— «·„Ã«·” Ê«·„‰ œÌ«  Ê«·„Ã«„⁄ Ê«·ﬁ‰Ê«  «·›÷«∆Ì… °≈·Ï √‰ ÿ€  ⁄·Ï «·› ÊÏ «·‘—⁄Ì… .<br />
›√’»Õ «·”ƒ«· ⁄‰ «·—ƒÏ √ﬂÀ— »√÷⁄«› „‰ «·”ƒ«· ⁄‰ √„Ê— «·œÌ‰ ° Ê„« ÌÃ» ⁄·Ï «·⁄»œ Ê„«·« ÌÃ» ⁄·ÌÂ ..... &quot;<br />
<br />
 ﬁ»·Ê«  ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">11-03-2007, 02:30 PM</div></div><div class="posttext">”·„  Ìœ«ﬂ «ÌÂ« «·—»Ì⁄<br />
·ﬁœ ‰‘—  —»Ì⁄ﬂ ›«»œ⁄  Ê√—”·  —Ì«Õﬂ ›«‰⁄„  <br />
»«—ﬂ «··Â ›Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">13-03-2007, 09:58 PM</div></div><div class="posttext">«Â·« »√ŒÌ «·Õ»Ì» «·Õ«—À ...<br />
”⁄œ  Ãœ« »ÊÃÊœﬂ «·ﬂ—Ì„ Ê ⁄·Ìﬁﬂ «··ÿÌ›</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">13-03-2007, 09:58 PM</div></div><div class="posttext">.......................... √„‰Ì… ..........................<br />
<br />
ﬂ„ ﬂ‰  √ „‰Ï Ê√‰« √—Ï Â–Â «·Ã„Ê⁄ Ê«·√›Ê«Ã «·ﬂ»Ì—… „‰ «·—Ê«›÷ «·≈Ì—«‰ÌÌ‰ √‰ ÌﬂÊ‰ ›Ì «·Õ—„ ÌÊ„Ì« œ—” »«··€… «·›«—”Ì… ·√Õœ «·⁄·„«¡ «·„ Œ’’Ì‰  Ã–» Âƒ·«¡ «·Œ·ﬁ .. ·⁄· «··Â √‰ Ì·ﬁÌ ›Ì ﬁ·»ÊÂ„ «·Õﬁ .<br />
ÊŒ«’… «·„ŒœÊ⁄Ì‰ „‰Â„ ..<br />
ÕÌÀ —√Ì  »‰›”Ì ‹ √À‰«¡ Õ÷Ê—Ì √Õœ «·œ—Ê” ‹ Ã·Ê” «·»⁄÷ „‰Â„ ›ﬁÿ ··»—ﬂ… ° œÊ‰ √‰ Ì›Â„Ê« „«–« ÌﬁÊ· «·‘ÌŒ ..<br />
Â–Â √„‰Ì… √”√· «··Â  ⁄«·Ï √‰   Õﬁﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„ «·⁄—«ﬁÌ</div><div class="date">14-03-2007, 08:55 AM</div></div><div class="posttext">Ê›ﬁﬂ„ «··Â  ⁄«·Ï ·„« ÌÕ»Â  ⁄«·Ï ÊÌ—÷«Â ......’Ìœ „Ê›ﬁ ÊÊﬁ›«  „»«—ﬂ… »«–‰Â  ⁄«·Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„·ﬂ «·÷·Ì·</div><div class="date">14-03-2007, 04:36 PM</div></div><div class="posttext">√ŒÌ «·—»Ì⁄° »«—ﬂ «··Â ›Ìﬂ ° „Ê›ﬁ ≈‰ ‘«¡ «··Â<br />
√ŒÌ° „«–«  ﬁ’œ »«·„ŒÌ„«  «·œ⁄ÊÌ…ø ·ﬁœ ›Â„  „‰ «·«”„ √‰Â« „›Ìœ… Ê·ﬂ‰ﬂ «‰ ﬁœ Â«... √›’Õ —Ã«¡</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>