<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·‰ÕÊø,„«Ì·Ì,√⁄—»,«·‰ÕÊ" />
	<meta name="description" content="√⁄—» „«Ì·Ì: { »Õ— «·‰ÕÊ}ø;)" />
	
	<title> »Õ— «·‰ÕÊ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  »Õ— «·‰ÕÊ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19526.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19526">»Õ— «·‰ÕÊ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·Ã‰—«· —Ê„·</div><div class="date">09-03-2007, 02:10 PM</div></div><div class="posttext">√⁄—» „«Ì·Ì: { »Õ— «·‰ÕÊ}ø;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">09-03-2007, 02:26 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1585;&#1608;&#1605;&#1604; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; .<br />
&#1601;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1582;&#1576;&#1585; &#1593;&#1606; &#1588;&#1582;&#1589; &#1548; &#1601;&#1573;&#1593;&#1585;&#1575;&#1576; (&#1576;&#1581;&#1585;&#1615; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;&#1616;) &#1582;&#1576;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1578;&#1607; &#1590;&#1605;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1607;&#1608; &#1548; &#1571;&#1610; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; :&quot; &#1607;&#1608; &#1576;&#1581;&#1585;&#1615; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;&quot; &#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1578;&#1607; &#1603;&#1587;&#1585;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; .<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1576;&#1578;&#1583;&#1574; &#1576;&#1588;&#1582;&#1589; &#1575;&#1587;&#1605;&#1607; &#1571;&#1608; &#1589;&#1601;&#1578;&#1607; &quot; &#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;&quot; &#1601;&#1580;&#1605;&#1604;&#1577; &#1606;&#1575;&#1602;&#1589;&#1577; &#1548; &#1601;&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &quot; &#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; ...&quot; &#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1587;&#1571;&#1604;&#1603; &#1548; &#1605;&#1575; &#1588;&#1571;&#1606;&#1607; &#1567; &#1608;&#1605;&#1575;&#1584;&#1575; &#1576;&#1607; &#1567; <br />
&#1601;&#1580;&#1605;&#1604;&#1578;&#1603; &#1606;&#1575;&#1602;&#1589;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1582;&#1576;&#1585; &#1548; &#1608;&#1604;&#1575; &#1588;&#1603;&#1617; &#1571;&#1606;&#1607;&#1575; &#1607;&#1606;&#1575; &#1604;&#1575; &#1578;&#1601;&#1610;&#1583; &#1588;&#1610;&#1574;&#1575; &#1601;&#1604;&#1575; &#1578;&#1593;&#1585;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">09-03-2007, 02:49 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605; .<br />
&#1604;&#1593;&#1604; &#1575;&#1604;&#1571;&#1582; &#1585;&#1608;&#1605;&#1604; &#1610;&#1602;&#1589;&#1583;&#1615; &quot;&#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;&quot; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1548; &#1601;&#1607;&#1608; &#1573;&#1584;&#1606;&#1618; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1610;&#1580;&#1610;&#1576; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;!:) :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">09-03-2007, 02:54 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605; <br />
&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1587;&#1610;&#1575;&#1602; &#1605;&#1575; 00 &#1579;&#1605; &#1578;&#1593;&#1575;&#1604; &#1607;&#1606;&#1575; 00!! &#1571;&#1610;&#1606; &#1571;&#1606;&#1578; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1567;! &#1604;&#1593;&#1604;&#1603; &#1576;&#1582;&#1610;&#1585; &#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">09-03-2007, 09:56 PM</div></div><div class="posttext">::: <br />
√’»  «ŒÌ «·Õ«„œÌ ·« ›÷ ›Êﬂ ·⁄·¯Â Ìﬁ’œ‰Ì . :) <br />
 ›Ì »œ«Ì… «·√„— √Õ» √‰ √—Õ» »√ŒÌ «·⁄“Ì“ «·Ã‰—· —Ê„· Ê√ﬁÊ· ·Â Õ··  √Â·« Ê‰“·  ”Â·« »Ì‰ ≈ŒÊ ﬂ √⁄÷«¡ „‰ œÏ «·›’ÌÕ  . Ê√„« ⁄‰ «·≈⁄—«» <br />
›ÂÊ ﬂ«· «·Ì :<br />
»Õ— «·‰ÕÊ : »Õ— : Œ»— ··„» œ√ „Õ–Ê›  ﬁœÌ—Â (ÂÊ ) √Ê  ﬁœ—Â √‰  Õ”» „«  —Ï √ŒÌ Ã‰—· ÊÂÊ „÷«›  Ê( «·‰ÕÊ ) „÷«› ≈·ÌÂ „Ã—Ê— <br />
À„¯ √Õ» √‰ √Ê¯ÃÂ ·ﬂ √ŒÌ Ã‰—· ”ƒ«·« Ê√ „‰Ï √‰ ·« ÌﬂÊ‰ ”ƒ«·Ì  ÿ›·« ⁄·Ìﬂ ÊÂÊ : <br />
·„ √”„Ì  ‰›”ﬂ »‹‹ («·Ã‰—· —Ê„· ) :rolleyes: ;) :p <br />
Ê·ﬂ  ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã‰—«· —Ê„·</div><div class="date">09-03-2007, 11:12 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585; &#1571;&#1582;&#1610; &#1608;&#1589;&#1583;&#1610;&#1602;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; {{&#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;}} &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577;.  &#1608;&#1604;&#1604;&#1571;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603; &#1575;&#1602;&#1608;&#1604; : &#1587;&#1576;&#1602; &#1604;&#1610; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1575;&#1576; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; . &#1601;&#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1588;&#1582;&#1589;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610; &#1585;&#1594;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577;!!!! &#1608;&#1588;&#1603;&#1585;&#1575; &#1580;&#1586;&#1610;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1581;&#1610;&#1576; &#1576;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">10-03-2007, 12:03 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1571;&#1582;&#1610; &#1580;&#1606;&#1585;&#1575;&#1604; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1603;&#1576;&#1610;&#1585; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1587;&#1591;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1605;&#1580;&#1575;&#1583; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602; &#1604;&#1607;&#1575; &#1605;&#1579;&#1610;&#1604; &#1605;&#1579;&#1604; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1605;&#1583;&#1585;&#1587;&#1577; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1607;&#1605; &#1571;&#1608;&#1604;&#1609; &#1576;&#1571;&#1606; &#1606;&#1601;&#1582;&#1585; &#1576;&#1607;&#1605; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1571;&#1580;&#1605;&#1593; . &#1608;&#1571;&#1606; &#1606;&#1593;&#1580;&#1576; &#1576;&#1607;&#1605;  ...&#1571;&#1604;&#1575; &#1578;&#1608;&#1575;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1571;&#1582;&#1610; ( &#1580;&#1606;&#1585;&#1604; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã‰—«· —Ê„·</div><div class="date">10-03-2007, 12:11 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1608;&#1575;&#1601;&#1602;&#1603;. &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575;&#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1570;&#1593;&#1580;&#1575;&#1576; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; &#1581;&#1578;&#1609; &#1608;&#1571;&#1606; &#1582;&#1575;&#1604;&#1601;&#1608;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; !! &#1608;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1608; &#1581;&#1576; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1577; &#1608;&#1587;&#1604;&#1605; &#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1602;&#1576;&#1604; &#1571;&#1587;&#1604;&#1575;&#1605;&#1607;!! &#1608;&#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">10-03-2007, 12:31 PM</div></div><div class="posttext">::: <br />
<br />
&#1606;&#1593;&#1605; &#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;    &#1575;&#1604;&#1570;&#1593;&#1580;&#1575;&#1576;    &#1608;&#1571;&#1606;    &#1593;&#1604;&#1610;&#1577; .<br />
&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1571;&#1582;&#1610; ( &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576; _ &#1608;&#1573;&#1606;  _ &#1593;&#1604;&#1610;&#1607; ) &#1578;&#1585;&#1610;&#1579; &#1571;&#1582;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1604;&#1575; &#1578;&#1606;&#1587; &#1571;&#1606;&#1603; &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; . :D :D :D :D <br />
&#1571;&#1606;&#1575; &#1605;&#1593;&#1603; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1606;&#1587; &#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1605;&#1606; &#1578;&#1588;&#1576;&#1617;&#1607; &#1576;&#1602;&#1608;&#1605; &#1601;&#1607;&#1608; &#1605;&#1606;&#1607;&#1605; ) &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1590;&#1610;&#1605; &#1571;&#1606; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607;&#1605; :D <br />
&#1608;&#1571;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1576;&#1585;&#1575;&#1569; : &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;  {&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1604;&#1575;&#1614; &#1578;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1618;&#1610;&#1614;&#1607;&#1615;&#1608;&#1583;&#1614; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1614;&#1575;&#1585;&#1614;&#1609; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1576;&#1614;&#1593;&#1618;&#1590;&#1615;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1608;&#1618;&#1604;&#1616;&#1610;&#1614;&#1575;&#1569; &#1576;&#1614;&#1593;&#1618;&#1590;&#1613; &#1608;&#1614;&#1605;&#1614;&#1606; &#1610;&#1614;&#1578;&#1614;&#1608;&#1614;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1604;&#1575;&#1614; &#1610;&#1614;&#1607;&#1618;&#1583;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1616;&#1610;&#1606;&#1614; }&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;51<br />
&#1607;&#1584;&#1607; &#1605;&#1580;&#1585;&#1617;&#1583; &#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1573;&#1601;&#1589;&#1575;&#1581; &#1593;&#1606; &#1585;&#1571;&#1610;&#1610;  &#1608;&#1604;&#1603; &#1588;&#1603;&#1585;&#1610; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610; (ops</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Ã‰—«· —Ê„·</div><div class="date">10-03-2007, 12:46 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;. &#1608;&#1587;&#1608;&#1601; &#1571;&#1578;&#1605;&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1608;&#1575;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576; &#1601;&#1604;&#1575; &#1578;&#1582;&#1604;&#1591; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; ...&#1579;&#1605; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; (&#1580;&#1606;&#1585;&#1604; -&#1608; &#1580;&#1606;&#1585;&#1575;&#1604;).....&#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1573;&#1604;&#1610;&#1603; &#1605;&#1608;&#1589;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">10-03-2007, 10:35 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; <br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1605;&#1594;&#1585;&#1576;&#1610; &#1604;&#1603; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1548; &#1608;&#1604;&#1575; &#1593;&#1583;&#1605;&#1575;&#1606;&#1603; &#1605;&#1578;&#1601;&#1602;&#1583;&#1575; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1548; &#1608;&#1587;&#1575;&#1574;&#1604;&#1575; &#1593;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604;&#1607;&#1605; &#1548; &#1601;&#1604;&#1603; &#1575;&#1604;&#1588;&#1603;&#1585; .<br />
<br />
&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1576;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577; &#1548; &#1571;&#1588;&#1594;&#1604;&#1578;&#1606;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; - &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; - &#1608;&#1607;&#1571;&#1606;&#1575; &#1576;&#1602;&#1583;&#1585; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1610; &#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1605;&#1578;&#1609; &#1605;&#1575; &#1578;&#1608;&#1601;&#1585;&#1578; &#1604;&#1610; &#1601;&#1585;&#1589;&#1577; &#1548; &#1601;&#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1608;&#1571;&#1593;&#1590;&#1575;&#1572;&#1607; - &#1571;&#1605;&#1579;&#1575;&#1604;&#1603;&#1605;- &#1588;&#1610;&#1569; &#1610;&#1587;&#1585;&#1610; &#1601;&#1610; &#1593;&#1585;&#1608;&#1602;&#1610; &#1605;&#1606;&#1584; &#1587;&#1606;&#1608;&#1575;&#1578; &#1548; &#1601;&#1604;&#1575; &#1594;&#1606;&#1609; &#1593;&#1606;&#1603;&#1605; .<br />
<br />
&#1604;&#1603; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">10-03-2007, 11:39 PM</div></div><div class="posttext"> Œ—ÃÊ« „‰ „œ—”… ‰»Ì‰« „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„<br />
«·’Ê«»: Œ—ÃÊ« ›Ì ..<br />
<br />
Ê√”√· «··Â «·⁄÷Ì„  <br />
«·⁄ŸÌ„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">11-03-2007, 12:45 AM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;:&#1578;&#1582;&#1585;&#1580;&#1608;&#1575; &#1601;&#1610; ..<br />
<br />
&#1575;&#1604;&#1593;&#1592;&#1610;&#1605;.<br />
&#1571;&#1582;&#1578;&#1610; &#1605;&#1585;&#1610;&#1605; &#1604;&#1605; &#1602;&#1604;&#1578; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; ( &#1578;&#1582;&#1585;&#1580;&#1608;&#1575; &#1601;&#1610; .... ) &#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606;&#1617;<br />
                              ( &#1605;&#1606;  )<br />
 <br />
     &#1581;&#1585;&#1601; &#1580;&#1585; &#1610;&#1571;&#1578;&#1610; &#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; :<br />
&#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1617;&#1607;&#1575; : &#1578;&#1571;&#1578;&#1610; &#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1603;&#1606;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1611; .<br />
     &#1606;&#1581;&#1608; : &#1582;&#1585;&#1580; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; .<br />
     &#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; ) .<br />
     &#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1601;&#1571;&#1606;&#1586;&#1604;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1575;&#1569; &#1601;&#1571;&#1587;&#1602;&#1610;&#1606;&#1575;&#1603;&#1605;&#1608;&#1607; &#1608;&#1605;&#1575; &#1571;&#1606;&#1578;&#1605; &#1604;&#1607; &#1576;&#1582;&#1575;&#1586;&#1606;&#1610;&#1606; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">11-03-2007, 07:47 PM</div></div><div class="posttext">‰⁄„ √ŒÌ √›Â„ﬂ ° ·ﬂ‰ ·Ì” «·„ﬁ’Êœ „‰ Â–Â «·⁄»«—… ÂÊ «·Œ—ÊÃ «·„«œ¯Ì¯ ° »· Œ—ÊÃ «· Õ’Ì· ° Ê√–ﬂ— √‰¯ œﬂ Ê—« „‰ √”« – Ì ›Ì «·Ã«„⁄… - –ﬂ—Â «··Â »ŒÌ— - ﬂ«‰ ÌﬁÊ· ·‰« : ·«  ﬁÊ·Ê« :  Œ—¯Ã „‰ «·ﬂ·Ì…. ·√‰ „⁄‰«Â« : ÿ‹ı—œ „‰Â« ° ÊﬁÊ·Ê« :  Œ—¯Ã ›ÌÂ« ° √Ì  ⁄·‹¯„ ›ÌÂ« Õ Ï Œ—Ã. <br />
Â–« „« √—œ ı √‰  ⁄—›Â √ŒÌ «·ﬂ—Ì„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">11-03-2007, 07:54 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1578;&#1610; &#1605;&#1585;&#1610;&#1605; &#1608;&#1604;&#1575; &#1581;&#1585;&#1605;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1593;&#1591;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”—ÊÃÌ</div><div class="date">13-03-2007, 01:50 AM</div></div><div class="posttext">√⁄—».............<br />
Â–« »Ì  ‰ŸÌ›<br />
Â–« «·»Ì  ‰ŸÌ›</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>