<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ﬁ«·», «·ﬂ—Ì„, «·À«„‰, Ê«·—”«∆·, «·»ÕÊÀ, ÿ—Ìﬁ…, ≈„Ì·Ì, «·Œ«’, ≈” Œœ«„Â, Ê ﬁœÌ—Ì, ·Ã‰«»ﬂ„, ‘ﬂ—Ì, √„ﬂ‰, √ﬂÊ‰, √ „ﬂ‰, «·“„Œ‘—Ì, «·≈’œ«—,  Õ„Ì·, ·Ê ﬂ„ , ‘«ﬂ—«, «·√’œ«—, Ê√—”· Â" />
	<meta name="description" content="&#1578;&#1591;&#1608;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; 
1- &#1590;&#1605; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583;&#1604; &#1575;&#1604;&#1570;&#1604;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585; &#1603;&#1604;&#1605;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575; &#1576;&#1587;&#1585;&#1593;&#1577; &#1582;&#1575;&#1591;&#1601;&#1577; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; &#1571;&#1608; &#1580;&#1605;&#1604;&#1577; &#1579;&#1605; &#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1603;&#1584;&#1575;. 
2- &#1573;&#1605;&#1603;&#1575;&#1606; &#1608;&#1590;&#1593; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1605;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1604;&#1576; &#1608;&#1608;&#1585;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1605;&#1575;&#1605;&#1603; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576;. 
3- &#1573;&#1605;&#1603;&#1575;&#1606; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; &#1573;&#1604;&#1609; &#1606;&#1605;&#1591; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1606;&#1605;&#1591; &#1582;&#1575;&#1589; &#1605;&#1579;&#1604;&#1575; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1576;&#1606;&#1608;&#1593; &#1582;&#1591; &#1605;&#1593;&#1610;&#1606; &#1608;&#1604;&#1605; &#1578;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1573;&#1606;&#1605;&#1575;&#1591; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606;" />
	
	<title> ﬁ«·» «·»ÕÊÀ Ê«·—”«∆· «·≈’œ«— «·À«„‰ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;  ﬁ«·» «·»ÕÊÀ Ê«·—”«∆· «·≈’œ«— «·À«„‰</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19150.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19150">ﬁ«·» «·»ÕÊÀ Ê«·—”«∆· «·≈’œ«— «·À«„‰</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">28-02-2007, 06:47 AM</div></div><div class="posttext">&#1578;&#1591;&#1608;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576;<br />
1- &#1590;&#1605; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583;&#1604; &#1575;&#1604;&#1570;&#1604;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585; &#1603;&#1604;&#1605;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;&#1607;&#1575; &#1576;&#1587;&#1585;&#1593;&#1577; &#1582;&#1575;&#1591;&#1601;&#1577; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1578;&#1576;&#1583;&#1604; &#1575;&#1604;&#1575;&#1593;&#1578;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; &#1571;&#1608; &#1580;&#1605;&#1604;&#1577; &#1579;&#1605; &#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1603;&#1584;&#1575;.<br />
2- &#1573;&#1605;&#1603;&#1575;&#1606; &#1608;&#1590;&#1593; &#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1605;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1602;&#1575;&#1604;&#1576; &#1608;&#1608;&#1585;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1605;&#1575;&#1605;&#1603; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576;.<br />
3- &#1573;&#1605;&#1603;&#1575;&#1606; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; &#1573;&#1604;&#1609; &#1606;&#1605;&#1591; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1606;&#1605;&#1591; &#1582;&#1575;&#1589; &#1605;&#1579;&#1604;&#1575; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1576;&#1606;&#1608;&#1593; &#1582;&#1591; &#1605;&#1593;&#1610;&#1606; &#1608;&#1604;&#1605; &#1578;&#1590;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1573;&#1606;&#1605;&#1575;&#1591; &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1605;&#1591; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1605;&#1575;&#1579;&#1604;&#1577; &#1603;&#1610;&#1601;&#1605;&#1575; &#1578;&#1588;&#1575;&#1569;<br />
4- &#1578;&#1587;&#1607;&#1610;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1587;&#1575;&#1578; &#1608;&#1604;&#1608; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1576;&#1581;&#1579;.<br />
5- &#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1576;&#1583;&#1602;&#1577; &#1608;&#1578;&#1608;&#1587;&#1593;.<br />
6- &#1575;&#1604;&#1573;&#1581;&#1575;&#1604;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1575;&#1604;&#1578;&#1585;&#1575;&#1601;&#1602;&#1610;<br />
&#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1573;&#1584;&#1575; &#1571;&#1581;&#1604;&#1578; &#1604;&#1589;&#1601;&#1581;&#1577; &#1579;&#1605; &#1578;&#1594;&#1610;&#1585;&#1578; &#1601;&#1573;&#1606; &#1585;&#1602;&#1605; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1578;&#1578;&#1594;&#1610;&#1585; &#1605;&#1593;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;<br />
7- &#1573;&#1593;&#1583;&#1575;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; &#1604;&#1571;&#1607;&#1605; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;.<br />
8- &#1578;&#1591;&#1608;&#1610;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1605;&#1593; &#1575;&#1604;&#1578;&#1604;&#1608;&#1610;&#1606;.<br />
9- &#1578;&#1591;&#1608;&#1610;&#1585; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;.<br />
10- &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1604;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1581;&#1584;&#1601; &#1575;&#1604;&#1578;&#1588;&#1603;&#1610;&#1604; &#1605;&#1606; &#1603;&#1604;&#1605;&#1577; &#1571;&#1608; &#1605;&#1606; &#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583;.<br />
11- &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1602;&#1576;&#1604; &#1591;&#1576;&#1575;&#1593;&#1578;&#1607;.<br />
<br />
<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1602;&#1604;&#1606;&#1575;:<br />
<br />
&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
&#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1605;&#1606; &#1602;&#1575;&#1604;&#1576; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1576;&#1593;&#1583; &#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &quot;&#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&quot; &#1608;&#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1580;&#1586;&#1604;&#1577;&#1613; &#1608;&#1608;&#1575;&#1580;&#1607;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1571;&#1606;&#1610;&#1602;&#1577; &#1608;&#1581;&#1604; &#1573;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1610;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1608;&#1606; &#1601;&#1606;&#1590;&#1593;&#1607; &#1576;&#1610;&#1606; &#1573;&#1610;&#1583;&#1610; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1573;&#1587;&#1607;&#1575;&#1605;&#1575; &#1601;&#1610; &#1573;&#1593;&#1575;&#1606;&#1578;&#1607;&#1605; &#1601;&#1610; &#1576;&#1581;&#1608;&#1579;&#1607;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1593;&#1605;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1608;&#1575;&#1601;&#1585; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1608;&#1606;&#1615;&#1587;&#1582; &#1571;&#1589;&#1604;&#1607; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1578; &#1608;&#1581;&#1575;&#1586; &#1593;&#1604;&#1609; &#1573;&#1593;&#1580;&#1575;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1571;&#1589;&#1602;&#1575;&#1593; &#1608;&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1605; &#1588;&#1585;&#1603;&#1577; &#1605;&#1610;&#1603;&#1585;&#1608;&#1587;&#1608;&#1601;&#1578;&#1548; &#1603;&#1605;&#1575; &#1571;&#1602;&#1610;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607; &#1583;&#1608;&#1585;&#1575;&#1578; &#1578;&#1583;&#1585;&#1610;&#1576;&#1610;&#1577; &#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1608;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578;.<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1605;&#1593;&#1583; &#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1610; &#1605;&#1603;&#1578;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1608;&#1585;&#1583; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1607;&#1604;&#1577; &#1608;&#1605;&#1605;&#1578;&#1593;&#1577; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1582;&#1583;&#1605;&#1575;&#1578; &#1590;&#1582;&#1605;&#1577; &#1608;&#1578;&#1587;&#1607;&#1610;&#1604;&#1575;&#1578; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1602;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1602;&#1583; &#1582;&#1583;&#1605; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1608;&#1575;&#1604;&#1571;&#1606;&#1605;&#1575;&#1591; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;...<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1605;&#1605;&#1575; &#1610;&#1605;&#1610;&#1586;&#1607; &#1571;&#1606;&#1607; &#1605;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1604;&#1608;&#1575;&#1574;&#1581; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;.<br />
&#1608;&#1610;&#1605;&#1578;&#1575;&#1586; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1576;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
&#8226; &#1605;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1608;&#1608;&#1585;&#1583; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585; &#1573;&#1589;&#1583;&#1575;&#1585; 2002 / 2003.<br />
&#8226; &#1573;&#1583;&#1585;&#1575;&#1580; &#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;&#1577; &#1576;&#1603;&#1604; &#1583;&#1602;&#1577; &#1608;&#1587;&#1585;&#1593;&#1577;alt+x &#1605;&#1593; &#1602;&#1608;&#1587;&#1610;&#1606; &#1589;&#1594;&#1610;&#1585;&#1610;&#1606; &#1608;&#1576;&#1583;&#1608;&#1606;&#1607;&#1605;&#1575;.<br />
&#8226; &#1610;&#1587;&#1607;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1606;&#1605;&#1575;&#1591; ( &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; ).<br />
&#8226; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1580;&#1605;&#1575;&#1604; &#1605;&#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1576;&#1581;&#1579;.<br />
&#8226; &#1610;&#1578;&#1610;&#1581; &#1593;&#1605;&#1604; &#1578;&#1585;&#1608;&#1610;&#1587;&#1575;&#1578; &#1604;&#1604;&#1589;&#1601;&#1581;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1571;&#1608; &#1608;&#1580;&#1607;&#1610;&#1606; &#1605;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1606;&#1589;&#1608;&#1589; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1587;&#1577;.<br />
&#8226; &#1610;&#1587;&#1607;&#1604; &#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1576;&#1604;&#1577; &#1575;&#1604;&#1571;&#1588;&#1591;&#1585; &#1608;&#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1582;&#1604;&#1577; &#1575;&#1604;&#1571;&#1588;&#1591;&#1585; &#1605;&#1593; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575;.<br />
&#8226; &#1610;&#1578;&#1610;&#1581; &#1573;&#1583;&#1585;&#1575;&#1580; &#1585;&#1605;&#1608;&#1586; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1571;&#1602;&#1608;&#1575;&#1587; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1579;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;.<br />
&#8226; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1605;&#1589;&#1581;&#1601; &#1602;&#1575;&#1604;&#1608;&#1606; &#1581;&#1610;&#1579; &#1610;&#1608;&#1601;&#1585;&#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1580;&#1607;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1610; &#1570;&#1610;&#1577; &#1603;&#1585;&#1610;&#1605;&#1577; &#1608;&#1590;&#1576;&#1591;&#1607;&#1575; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1587;&#1585;&#1610;&#1593;&#1577;.<br />
&#8226; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1578;&#1585;&#1602;&#1610;&#1605; &#1583;&#1602;&#1610;&#1602; &#1608;&#1605;&#1578;&#1587;&#1604;&#1587;&#1604; [ &#1604;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578;] &#1576;&#1591;&#1585;&#1610;&#1602;&#1578;&#1610;&#1606; &#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1608;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.<br />
&#8226; &#1610;&#1602;&#1608;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1576;&#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578; &#1607;&#1575;&#1574;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579; &#1571;&#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1610;&#1589;&#1581;&#1581; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.<br />
&#8226; &#1610;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1576;&#1603;&#1604; &#1583;&#1602;&#1577; &#1548; &#1608;&#1593;&#1605;&#1604; &#1580;&#1583;&#1608;&#1604; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578;<br />
&#8226; &#1610;&#1605;&#1603;&#1606; &#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1608;&#1573;&#1586;&#1575;&#1604;&#1578;&#1607; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578;<br />
&#1581;&#1605;&#1604; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1605;&#1606; &#1607;&#1606;&#1575;<br />
http://www.almeshkat.net/books/archive/books/qaleb8.rar</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·Õ”‰</div><div class="date">08-03-2007, 08:39 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ⁄»œ «·„·ﬂ</div><div class="date">17-03-2007, 01:46 PM</div></div><div class="posttext">√ŒÌ «·ﬂ—Ì„ «·“„Œ‘—Ì :<br />
√—Ìœ „⁄—›… ﬂÌ›Ì… «” Œœ«„ Â–« «·ﬁ«·» ›ﬁœ ﬁ„  » —ﬂÌ»Â , Êﬁ—«  «·‘—Õ «·„—›ﬁ „⁄Â Ê·ﬂ‰ ﬂÌ› Ì„ﬂ‰ ﬂ «»… «·⁄‰«ÊÌ‰ «·Ã«‰»Ì… „‰ Œ·«·Â , ÊÊ÷⁄ «·√‰„«ÿ Ê«” Œœ«„Â« »⁄œ –·ﬂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ﬂ—œÌ «·«Ê·</div><div class="date">30-03-2007, 08:23 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1605;&#1604; &#1585;&#1575;&#1574;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Õ„œ-»ÊÕ”Ì‰</div><div class="date">06-04-2007, 12:23 PM</div></div><div class="posttext">√ŒÌ «·ﬂ—Ì„ «·“„Œ‘—Ì :<br />
·„ √ „ﬂ‰ „‰  Õ„Ì· „·› (ﬁ«·» «·»ÕÊÀ Ê«·—”«∆· «·√’œ«— «·À«„‰) √ﬂÊ‰ ‘«ﬂ—« ·Ê ﬂ„  Ê√—”· Â ⁄»— ≈„Ì·Ì «·Œ«’ „⁄ ÿ—Ìﬁ… ≈” Œœ«„Â ≈–« √„ﬂ‰ „⁄ Œ«’ ‘ﬂ—Ì Ê ﬁœÌ—Ì ·Ã‰«»ﬂ„ «·ﬂ—Ì„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄‰Êœ «·„ÿÌ—Ì</div><div class="date">11-04-2007, 04:52 PM</div></div><div class="posttext">&#1571;&#1579;&#1575;&#1576;&#1603;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1571;&#1582;&#1610; ..<br />
<br />
&#1604;&#1603;&#1606; &#1571;&#1604;&#1575; &#1571;&#1580;&#1583;&#1615; &#1607;&#1606;&#1575; &#1606;&#1587;&#1582;&#1577; &#1605;&#1578;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1593; ( &#1608;&#1610;&#1606;&#1583;&#1608;&#1586; 2007 ) &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">11-04-2007, 04:57 PM</div></div><div class="posttext">√À«»ﬂÛ «··Âı √ŒÌ ..<br />
<br />
·ﬂ‰ √·« √Ãœı Â‰« ‰”Œ… „ Ê«›ﬁ… „⁄ ( ÊÌ‰œÊ“ 2007 ) øø<br />
<br />
Â· «·„ﬁ’Êœ «·√›” 2007 ø<br />
≈‰ ﬂ«‰ «·„—«œ ›ÌÊÃœ Ê·ﬂ‰‰« ·„ ‰÷⁄Â ≈·« «·¬‰ ·⁄œ„ ÿ·»Â<br />
Ê‰Õ‰ ‰‰’Õ »«·ÊÊ—œ 2002 ›ÂÊ √Õ”‰ ··»«ÕÀ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”œÌ„ «·œÌ„</div><div class="date">17-04-2007, 01:59 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; . &#1608;&#1576;&#1605;&#1575;&#1584;&#1575; &#1578;&#1606;&#1589;&#1581;&#1608;&#1606; &#1604;&#1604;&#1608;&#1585;&#1583;2003&#1575;&#1604;&#1573;&#1589;&#1575;&#1585; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1571;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; . &#1608;&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1611;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">17-04-2007, 07:40 AM</div></div><div class="posttext">&#1576;&#1604; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»œ«··Â «·ÿÕ«ÊÏ</div><div class="date">28-05-2007, 09:12 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ê”·«‰</div><div class="date">03-06-2007, 09:41 PM</div></div><div class="posttext">&#1571;&#1585;&#1580;&#1608; &#1573;&#1593;&#1591;&#1575;&#1569; &#1588;&#1585;&#1581; &#1605;&#1576;&#1587;&#1591; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«·Õ «·”ÂÌ„Ì</div><div class="date">20-06-2007, 10:53 PM</div></div><div class="posttext">«·„»ÂÃ «·“„Œ‘—Ì<br />
 ÕÌ… Êœ<br />
ÊÊ›ﬁﬂ «··Â ⁄·Ï „« »–· Â<br />
Ê„«  »–·Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">20-06-2007, 11:22 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">02-08-2007, 10:01 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì ÃÂÊœﬂ √ŒÌ «·“„Œ‘—Ì,Êﬂ » √Ã—ﬂ.<br />
Â·¯« √—›ﬁ  ·‰« ‘—Õ« „›’·« ·ÿ—Ìﬁ…  ‘€Ì· Ê«” ⁄„«· Â–« «·ﬁ«·» „⁄ »—‰«„Ã «·ﬂ «»…, ÊÂÊ „« Ìÿ·»Â »⁄÷ «·›÷·«¡ Â‰« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">11-08-2007, 10:32 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1605;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1588;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602; &#1604;&#1610;&#1587; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575;- &#1604;&#1593;&#1604;&#1603; &#1578;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1585;&#1601;&#1593;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>