<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·≈—Â«», «·’ÕÌÕ, «·≈⁄—«», ·Ã„·…, „⁄«, „⁄—›…, √—Ìœ, «·⁄—»Ì…,  ÕÌ« Ì, „œ«œ, «·ﬁ·„, √ŒÊﬂ„, «··€…, Ì „ﬂ‰, «·—«∆⁄…, «·”·«„, ⁄·Ìﬂ„, ≈ŒÊ Ì, ”⁄œ , «·ﬂÊﬂ»…, »«‰÷„«„Ì, „Õ»Ì" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ : 
 
≈ŒÊ Ì :  ”⁄œ  »«‰÷„«„Ì ≈·Ï Â–Â «·ﬂÊﬂ»… «·—«∆⁄… „‰ „Õ»Ì «··€… «·⁄—»Ì… . 
 
 √—Ìœ „⁄—›… «·≈⁄—«» «·’ÕÌÕ ·Ã„·… ( „⁄« ÷œ «·≈—Â«» ) ·„‰ Ì „ﬂ‰ „‰ –·ﬂ . 
 
 ÕÌ« Ì ·ﬂ„ .. 
 
√ŒÊﬂ„ :" />
	
	<title> „« «·≈⁄—«» «·’ÕÌÕ ·‹‹ &quot; „⁄« ÷œ «·≈—Â«» &quot; ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« «·≈⁄—«» «·’ÕÌÕ ·‹‹ &quot; „⁄« ÷œ «·≈—Â«» &quot; ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19515.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19515">„« «·≈⁄—«» «·’ÕÌÕ ·‹‹ &quot; „⁄« ÷œ «·≈—Â«» &quot; ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„œ«œ «·ﬁ·„</div><div class="date">09-03-2007, 02:20 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ :<br />
<br />
≈ŒÊ Ì :  ”⁄œ  »«‰÷„«„Ì ≈·Ï Â–Â «·ﬂÊﬂ»… «·—«∆⁄… „‰ „Õ»Ì «··€… «·⁄—»Ì… .<br />
<br />
 √—Ìœ „⁄—›… «·≈⁄—«» «·’ÕÌÕ ·Ã„·… ( „⁄« ÷œ «·≈—Â«» ) ·„‰ Ì „ﬂ‰ „‰ –·ﬂ .<br />
<br />
 ÕÌ« Ì ·ﬂ„ ..<br />
<br />
√ŒÊﬂ„ :<br />
<br />
„œ«œ «·ﬁ·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰⁄Ì„ «·Õœ«ÊÌ</div><div class="date">09-03-2007, 02:42 AM</div></div><div class="posttext">⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â<br />
ÕÌ«ﬂ «··Â Ê»Ì«ﬂ √ŒÌ «·ﬂ—Ì„ „œ«œ «·ﬁ·„ ›Ì «·›’ÌÕ ‰«›⁄« „” ‰›⁄« <br />
Êﬁœ ﬁ„  » ⁄œÌ· ÿ›Ì› ⁄·Ï „Ê÷Ê⁄ﬂ ›Â·  œ⁄Ê ·Ì «„ ·« ø<br />
Ê«Â·« »ﬂ Ê”Â·« «„« ⁄‰ ”ƒ«·ﬂ ›”Ì√ Ìﬂ »„‘Ì∆… «··Â „«Ì—÷Ìﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰‹‹»‹‹—«”</div><div class="date">09-03-2007, 03:11 AM</div></div><div class="posttext">&#1605;&#1593;&#1575; &#1590;&#1583; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;:  &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; ( &#1604;&#1606;&#1602;&#1601; &#1605;&#1593;&#1575; &#1590;&#1583; &#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576;)<br />
<br />
&#1605;&#1593;&#1575;: &#1581;&#1575;&#1604; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;. <br />
<br />
&#1590;&#1583;: &#1581;&#1575;&#1604; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;, &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; <br />
<br />
&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;: &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;. <br />
<br />
&#1571;&#1608; &#1578;&#1603;&#1608;&#1606; ( &#1590;&#1583;) : &#1582;&#1576;&#1585; &#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; (&#1606;&#1581;&#1606;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»—Ê›Ì”Ì—</div><div class="date">09-03-2007, 05:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582; &#1606;&#1576;&#1585;&#1575;&#1587; &#1601;&#1610; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1604;&#1603;&#1604;&#1605;&#1577; &quot;&#1590;&#1583;&quot;&#1608;&#1571;&#1578;&#1601;&#1602; &#1605;&#1593;&#1607; &#1601;&#1610; &#1576;&#1575;&#1602;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;<br />
<br />
&#1601;&#1604;&#1575; &#1608;&#1580;&#1607; &#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1582;&#1576;&#1585;&#1575;&#1611; &#1604;&#1605;&#1576;&#1578;&#1583;&#1573; &#1605;&#1581;&#1584;&#1608;&#1601; &quot;&#1605;&#1593; &#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577;&quot; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1602;&#1583;&#1585;&#1578; &#1606;&#1575;&#1587;&#1582;&#1575;&#1611;<br />
&quot;&#1573;&#1606;&#1617;&quot; &#1605;&#1579;&#1604;&#1575;&#1611; &#1571;&#1608;&#1573;&#1581;&#1583;&#1609; &#1571;&#1582;&#1608;&#1575;&#1578;&#1607;&#1575; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1604;&#1606; &#1578;&#1593;&#1585;&#1576; &quot;&#1605;&#1593;&#1575;&#1611;&quot; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1581;&#1575;&#1604; !!<br />
&#1575;&#1604;&#1576;&#1583;&#1610;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &quot;&#1590;&#1583;&quot; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1608;&#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1603;&#1584;&#1604;&#1603;<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1581;&#1575;&#1604; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1601;&#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610; &#1571;&#1606;&#1607; &#1610;&#1580;&#1608;&#1586;<br />
&#1603;&#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1610;&#1590;&#1575;&#1611; -&#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1608;&#1576; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610;- &#1606;&#1589;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1577;<br />
&#1571;&#1608; &#1603;&#1605;&#1575; &#1610;&#1581;&#1604;&#1608; &#1604;&#1604;&#1576;&#1593;&#1590; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1600; &quot;&#1605;&#1601;&#1593;&#1608;&#1604; &#1601;&#1610;&#1607;&quot;<br />
<br />
&#1608;&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606; &#1576;&#1575;&#1602;&#1610; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">09-03-2007, 02:41 PM</div></div><div class="posttext">&#1578;&#1581;&#1610;&#1577; &#1604;&#1571;&#1582;&#1610; &#1606;&#1576;&#1585;&#1575;&#1587; &#1548; &#1608;&#1571;&#1582;&#1610; &#1576;&#1585;&#1601;&#1587;&#1608;&#1585;<br />
<br />
&#1571;&#1605;&#1575; &#1590;&#1583; &#1601;&#1604;&#1575; &#1571;&#1585;&#1575;&#1607;&#1575; &#1581;&#1575;&#1604;&#1575; &#1607;&#1606;&#1575; &#1548; &#1608;&#1604;&#1575; &#1592;&#1585;&#1601;&#1575; .<br />
<br />
&#1601;&#1603;&#1604;&#1605;&#1577; (&#1605;&#1593;&#1575;) &#1581;&#1575;&#1604; &#1605;&#1572;&#1608;&#1604; &#1576;&#1605;&#1588;&#1578;&#1602;  &#1608;&#1607;&#1610; (&#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; ) &#1548; &#1601;&#1606;&#1589;&#1576; (&#1590;&#1583;&#1617;&#1614;) &#1607;&#1606;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; (&#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606;) &#1548; &#1604;&#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1610;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; .<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">09-03-2007, 03:37 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605; .<br />
&#1571;&#1608;&#1575;&#1601;&#1602;&#1603; &#1571;&#1606; &quot;&#1605;&#1593;&#1575;&quot; &#1581;&#1575;&#1604; &#1605;&#1572;&#1608;&#1604; &#1576;&#1605;&#1588;&#1578;&#1602; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606;) &#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1603; &#1571;&#1582;&#1610; &#1601;&#1610; &#1573;&#1593;&#1605;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604; &#1601;&#1610; &quot;&#1590;&#1583;&#1617;&#1614;&quot; &#1606;&#1589;&#1576;&#1611;&#1575; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; .<br />
&#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1607; &#1608;&#1571;&#1585;&#1580;&#1581;&#1607; &#1610;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1601;&#1585;&#1590;&#1610;&#1606; :<br />
1&#1600;&#1600;&#1600; &#1571;&#1606; &quot;&#1605;&#1593;&#1575;&quot; &#1608;&quot;&#1590;&#1583;&#1617;&#1614;&quot; &#1581;&#1575;&#1604;&#1575;&#1606; &#1563; &#1571;&#1605;&#1575; &quot;&#1605;&#1593;&#1575;&quot; &#1601;&#1602;&#1583; &#1593;&#1585;&#1601;&#1606;&#1575;&#1607;&#1575; &#1548; &#1608;&#1571;&#1605;&#1575; &quot;&#1590;&#1583;&quot; &#1601;&#1607;&#1610; &#1605;&#1572;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1588;&#1578;&#1602; &quot;&#1605;&#1590;&#1575;&#1583;&#1610;&#1606;&quot; &#1548; &#1608;&#1610;&#1602;&#1583;&#1585; &#1601;&#1593;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1607;&#1608; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1618;&#1606; &#1608;&#1590;&#1605;&#1610;&#1585;&#1607; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576;&#1607;&#1605;&#1575; &#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &quot;&#1604;&#1606;&#1602;&#1601;&#1618;&quot; &#1571;&#1608; &quot;&#1604;&#1606;&#1578;&#1593;&#1575;&#1608;&#1606;&#1618;&quot; . &#1601;&#1610;&#1603;&#1608;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; : [&#1604;&#1606;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593;&#1611;&#1575; (&#1571;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606;) &#1590;&#1583;&#1617;&#1614; (&#1571;&#1610; &#1605;&#1590;&#1575;&#1583;&#1610;&#1606;) &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;] .<br />
2&#1600;&#1600;&#1600; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &quot;&#1605;&#1593;&#1611;&#1575;&quot; &#1608;&quot;&#1590;&#1583;&#1617;&#1614;&quot; &#1582;&#1576;&#1585;&#1610;&#1606; &#1604;&#1601;&#1593;&#1604; &#1606;&#1575;&#1602;&#1589; &#1605;&#1581;&#1584;&#1608;&#1601; &#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : [&#1604;&#1606;&#1603;&#1606; &#1605;&#1593;&#1575; &#1590;&#1583; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;] .<br />
 <br />
&#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1590;&#1575;&#1606; &#1605;&#1576;&#1606;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1606;&#1589;&#1576;&#1616; &quot;&#1590;&#1583;&#1617;&#1614;&quot; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1581; . <br />
&#1601;&#1573;&#1606; &#1575;&#1601;&#1578;&#1585;&#1590;&#1606;&#1575; &#1585;&#1601;&#1593;&#1614;&#1607;&#1575; &quot;&#1590;&#1583;&#1617;&#1615;&quot; &#1601;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; : [&#1606;&#1581;&#1606; &#1605;&#1593;&#1611;&#1575; &#1590;&#1583;&#1617;&#1615; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;] . <br />
&#1601;&#1600;&quot;&#1606;&#1581;&#1606;&quot; &#1590;&#1605;&#1610;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1605;&#1576;&#1578;&#1583;&#1573; &#1548; &#1608;&quot;&#1605;&#1593;&#1575;&quot; &#1581;&#1575;&#1604; &#1605;&#1606; &quot;&#1606;&#1581;&#1606;&quot; &#1605;&#1606;&#1589;&#1608;&#1576; &#1548; &#1608;&quot;&#1590;&#1583;&quot; &#1582;&#1576;&#1585; &quot;&#1606;&#1581;&#1606;&quot; &#1605;&#1585;&#1601;&#1608;&#1593; . &#1608;&#1587;&#1608;&#1617;&#1614;&#1594; &#1581;&#1584;&#1601;&#1614; &#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604; &#1603;&#1608;&#1606;&#1615;&#1607;&#1575; &#1605;&#1572;&#1603;&#1617;&#1616;&#1583;&#1577; &#1604;&#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1548; &#1604;&#1571;&#1606; &#1601;&#1610; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1593; &quot;&#1606;&#1581;&#1606;&quot; &#1576;&#1593;&#1590;&#1614; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; .<br />
 <br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1578;&#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">09-03-2007, 03:55 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610; <br />
<br />
&#1604;&#1603;&#1606; &#1573;&#1606; &#1581;&#1605;&#1604;&#1606;&#1575; (&#1590;&#1583;) &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1581;&#1575;&#1604; &#1601;&#1607;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; (&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;) &#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1602;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; .<br />
<br />
&#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1617;&#1585;&#1578;&#1607;  &#1571;&#1606;&#1578; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1608;&#1604;&#1575; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; (&#1604;&#1606;&#1602;&#1601; &#1571;&#1608; &#1606;&#1602;&#1601; &#1548; &#1571;&#1608; &#1606;&#1578;&#1593;&#1575;&#1608;&#1606; &#1571;&#1608; &#1604;&#1606;&#1578;&#1593;&#1575;&#1608;&#1606;) .<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607;&#1605;&#1575; &#1582;&#1576;&#1585; &#1603;&#1575;&#1606; &#1548; &#1601;&#1581;&#1584;&#1601; &#1582;&#1576;&#1585; &#1603;&#1575;&#1606;  &#1605;&#1593; &#1575;&#1587;&#1605;&#1607;&#1575;  &#1604;&#1607; &#1605;&#1608;&#1575;&#1590;&#1593; &#1605;&#1593;&#1610;&#1606;&#1607; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1575; &#1548; &#1608;&#1607;&#1610; &#1576;&#1593;&#1583; (&#1573;&#1606;&#1618; &#1608; &#1604;&#1608;) &#1575;&#1604;&#1588;&#1585;&#1591;&#1610;&#1578;&#1610;&#1606; &#1548; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &#1608;&#1604;&#1608; &#1582;&#1575;&#1578;&#1605;&#1575; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; .<br />
&#1571;&#1610; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1604;&#1578;&#1605;&#1587;&#1615; &#1582;&#1575;&#1578;&#1605;&#1575; &#1605;&#1606; &#1581;&#1583;&#1610;&#1583; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">09-03-2007, 06:00 PM</div></div><div class="posttext">&#1604;&#1603;&#1606; &#1573;&#1606; &#1581;&#1605;&#1604;&#1606;&#1575; (&#1590;&#1583;) &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1581;&#1575;&#1604; &#1601;&#1607;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; (&#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;) &#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1602;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; .<br />
<br />
 <br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; .<br />
&#1573;&#1584;&#1575; &#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &quot;&#1575;&#1604;&#1590;&#1617;&#1616;&#1583;&quot; &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1590;&#1575;&#1583; &#1607;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1606; &#1548; &#1608;&#1607;&#1608; &#1605;&#1606; (&#1575;&#1604;&#1590;&#1617;&#1614;&#1583;) &#1576;&#1601;&#1578;&#1581;&#1607;&#1575; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1589;&#1583;&#1585; (&#1590;&#1614;&#1583;&#1617;&#1614; &#1610;&#1590;&#1615;&#1583;) &#1606;&#1587;&#1578;&#1606;&#1578;&#1580; &#1571;&#1606; &#1603;&#1604;&#1605;&#1577; &quot;&#1575;&#1604;&#1590;&#1617;&#1616;&#1583;&quot; &#1589;&#1601;&#1577; &#1605;&#1588;&#1576;&#1607;&#1577; &#1548; &#1608;&#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575; &#1608;&#1604;&#1575; &#1578;&#1582;&#1589;&#1610;&#1589;&#1575; &#1548; &#1576;&#1583;&#1604;&#1610;&#1604; &#1608;&#1589;&#1601; &#1575;&#1604;&#1606;&#1603;&#1585;&#1577; &#1576;&#1607; &#1601;&#1610; &quot;&#1607;&#1583;&#1610;&#1575; &#1576;&#1575;&#1604;&#1594; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577;&quot; &#1548; &#1608;&#1608;&#1602;&#1608;&#1593;&#1607; &#1581;&#1575;&#1604;&#1575; &#1601;&#1610; &quot;&#1579;&#1575;&#1606;&#1610;&#1614; &#1593;&#1591;&#1601;&#1607;&quot; . <br />
&#1608;&#1590;&#1575;&#1576;&#1591;&#1615; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1607;&#1608; &#1603;&#1608;&#1606;&#1615; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1608;&#1589;&#1601;&#1575; (&#1575;&#1587;&#1605; &#1601;&#1575;&#1593;&#1604; &#1548; &#1575;&#1587;&#1605; &#1605;&#1601;&#1593;&#1608;&#1604; &#1548; &#1589;&#1601;&#1577; &#1605;&#1588;&#1576;&#1607;&#1577;) &#1610;&#1615;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1601;&#1610; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; .<br />
&#1608;&#1604;&#1575; &#1608;&#1592;&#1610;&#1601;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1601;&#1602;&#1591; &#1548; &#1604;&#1584;&#1604;&#1603; &#1587;&#1605;&#1610;&#1578; (&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1577;) .<br />
&#1601;&#1576;&#1607;&#1584;&#1575; &#1610;&#1606;&#1583;&#1601;&#1593; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &quot;&#1590;&#1583;&quot; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1581;&#1575;&#1604; &#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1608;&#1580;&#1607;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607;&#1605;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„«÷Ì ‘»·Ì</div><div class="date">09-03-2007, 06:30 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
«·√ŒÊ… «·√⁄“«¡ ...<br />
<br />
÷œ¯Û ( »«·‰’» )«·—√Ì «·ﬁ«∆· :≈‰Â« „›⁄Ê· »Â ·«”„ «·›«⁄· «·„Õ–Ê›  ﬁœÌ—Â <br />
<br />
&quot; „Ã „⁄Ì‰ &quot; √⁄ ﬁœ √‰Â €Ì— Ã«∆“ ·√‰ «·›⁄· «Ã „⁄ ›⁄· ·«“„ .<br />
<br />
·ﬂ‰‰Ì √—«Â« „›⁄Ê·« »Â ··›⁄· «·„ﬁœ— ( ‰ﬁ› )<br />
<br />
ﬁ«· «„—ƒ «·ﬁÌ” :ÊﬁÊ›« »Â« ’Õ»Ì ⁄·Ì „ÿÌ¯ÛÂ„ ( »‰’» „ÿÌÂ„ ⁄·Ï √‰Â« „›⁄Ê· »Â ·‹ &quot; ÊﬁÊ›« &quot; )<br />
<br />
„« —√Ìﬂ„ √ÌÂ« «·√⁄“«¡ »≈⁄—«» &quot; ÷œ¯Û &quot; „›⁄Ê·« »Â ··›⁄· &quot; ‰ﬁ› &quot; øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·œ„Ê⁄</div><div class="date">10-03-2007, 11:10 AM</div></div><div class="posttext"> „¯  Ã„Ìœ Õ”«» «·⁄÷Ê »”»» „Œ«·›… ﬁÊ«‰Ì‰ «·›’ÌÕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">10-03-2007, 10:10 PM</div></div><div class="posttext"> ÕÌ… ··Ã„Ì⁄ <br />
<br />
√Õ”‰  √ŒÌ «·Õ«„œÌ Ê»«—ﬂ «··Â ›ÌÂ ⁄·Ï «·≈Ì÷«Õ ° ›ÂÌ ’›… „‘»Â… ·« €Ì— - Ê ﬁœ Ÿ‰‰ Â« „’œ—«- ≈–‰ ﬁÊ·ﬂ «·’Ê«» ° ›÷œÒ  ⁄—» Õ«·« À«‰Ì… ·« €Ì— .<br />
<br />
<br />
Ê«··Â √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œ«œ «·ﬁ·„</div><div class="date">11-03-2007, 10:00 PM</div></div><div class="posttext">&#1610;&#1593;&#1591;&#1610;&#1603; &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1571;&#1582;&#1610; &#1606;&#1593;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585;<br />
<br />
&#1571;&#1610;&#1590;&#1575;&#1611; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1583;&#1575;&#1582;&#1604;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1587;&#1578;&#1601;&#1583;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1605;&#1583;&#1575;&#1582;&#1604;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; ...  &#1610;&#1593;&#1591;&#1610;&#1603;&#1605; &#1571;&#1604;&#1601; &#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1585;&#1576;&#1610; &#1605;&#1575; &#1610;&#1581;&#1585;&#1605;&#1606;&#1575; &#1605;&#1606;&#1603;&#1605; ..<br />
<br />
&#1605;&#1593; &#1571;&#1593;&#1584;&#1576; &#1575;&#1604;&#1578;&#1581;&#1575;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ» «·»«ﬁÌ</div><div class="date">12-03-2007, 03:10 AM</div></div><div class="posttext">„‘ﬂÊ—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">12-03-2007, 06:25 PM</div></div><div class="posttext">„‘ﬂÊ———————————————————————<br />
<br />
√ŒÌ «·Õ» «·»«ﬁÌ —⁄«ﬂ «··Â ° „« «·œ«⁄Ì ≈·Ï  ‹Ûﬂ—«— Õ—› «·—«¡øø .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ—Ì›</div><div class="date">25-05-2007, 11:00 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ ⁄·Ï «·≈Ã«»« </div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ „‰ŸÊ—</div><div class="date">03-06-2007, 07:05 PM</div></div><div class="posttext">·ﬁœ ﬂ‰  √Êœ ⁄—÷ Â–Â «·ﬁ÷Ì… ﬁ÷Ì… ( «·÷œ ) ⁄·Ìﬂ„ <br />
Ê Ã“«ﬂ„ «··Â ŒÌ—« ⁄·Ï «Ã Â«œﬂ„ . <br />
Ê ·ﬂ‰ Â·  ”„ÕÊ‰ ·Ï »≈»œ«¡ —√Ï ¬Œ— ø <br />
ÌﬁÊ· «·„⁄Ã„ «·Ê”Ìÿ : «·÷œ «·„Œ«·› Ê «·„‰«›Ï . <br />
›≈–« ﬂ«‰ Â–« ÂÊ „⁄‰Ï «·÷œ . <br />
›ﬂÌ›  ⁄—» ›Ï ﬁÊ·‰« : ›·«‰ Ì”»Õ ÷œ «· Ì«— ø <br />
√—ÃÊ ≈»œ«¡ «·—√Ï Ê ”‰ ›ﬁ ≈‰ ‘«¡ «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">03-06-2007, 07:35 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;  <br />
&#1575;&#1605;&#1575; &#1575;&#1606;&#1575; &#1601;&#1571;&#1582;&#1575;&#1604;&#1601;&#1603;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610;  &#1601;&#1610; &#1573;&#1593;&#1585;&#1575;&#1576; &#1590;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1607; &#1608;&#1571;&#1585;&#1609; &#1571;&#1606;&#1607;&#1575; &#1589;&#1601;&#1577; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1605;&#1581;&#1584;&#1608;&#1601; <br />
&#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575; &#1590;&#1583; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; <br />
&#1601; (&#1590;&#1583; ) &#1589;&#1601;&#1577; &#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575; <br />
&#1601;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1604;&#1580;&#1605;&#1604;&#1577; :<br />
&#1604;&#1606;&#1580;&#1578;&#1605;&#1593; &#1605;&#1593;&#1575; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1575; &#1590;&#1583; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576;<br />
&#1605;&#1593;&#1575; : &#1581;&#1575;&#1604; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1571;&#1608; &#1592;&#1585;&#1601; &#1605;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1610;&#1607; &#1601;&#1593;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1604;&#1606;&#1580;&#1578;&#1605;&#1593; <br />
&#1590;&#1583; : &#1589;&#1601;&#1577; &#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; <br />
&#1575;&#1604;&#1575;&#1585;&#1607;&#1575;&#1576; : &#1605;&#1590;&#1575;&#1601; &#1575;&#1604;&#1610;&#1607; <br />
&#1605;&#1593; &#1578;&#1581;&#1610;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ „‰ŸÊ—</div><div class="date">03-06-2007, 08:29 PM</div></div><div class="posttext">&#1571;&#1582;&#1609; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; : <br />
&#1571;&#1585;&#1609; &#1571;&#1606; ( &#1605;&#1593;&#1575; ) &#1573;&#1584;&#1575; &#1606;&#1608;&#1606;&#1578; &#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; . &#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">03-06-2007, 08:51 PM</div></div><div class="posttext">√ŒÌ «»‰ „‰ŸÊ— «·„Õ —„<br />
„⁄« : Ÿ—› „ﬂ«‰ ⁄·Ï «·√—ÃÕ ÊﬁÌ· Õ«· <br />
√„« Ã„·… : ›·«‰ Ì”»Õ ÷œ «· Ì«— <br />
›‰⁄—»Â« ﬂ„« Ì·Ì : <br />
›·«‰ : „» œ√ „—›Ê⁄ Ê⁄·«„… —›⁄Â ÷„… ⁄·Ï ¬Œ—Â<br />
Ì”»Õ : ›⁄· „÷«—⁄ „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„… ⁄·Ï ¬Œ—Â<br />
Ê«·›«⁄· ÷„Ì— „”  —  ﬁœÌ—Â ÂÊ Ì⁄Êœ ⁄·Ï ›·«‰ <br />
Ê«·Ã„·… «·›⁄·Ì… „‰ «·›⁄· Ê«·›«⁄· ›Ì „Õ· —›⁄ Œ»— <br />
÷œ : ’›… ·„›⁄Ê· „ÿ·ﬁ „Õ–Ê›  „‰’Ê»… Ê⁄·«„… ‰’»Â« «·› Õ… ⁄·Ï ¬Œ—Â ÊÂÌ „÷«› <br />
Ê«· Ì«— : „÷«› «·ÌÂ „Ã—Ê— »ﬂ”—… ⁄·Ï ¬Œ—Â<br />
Ê«· ﬁœÌ— : Ì”»Õ ”»«Õ… ÷œ «· Ì«—<br />
√ŒÊﬂ„ «·›« Õ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê·⁄</div><div class="date">04-06-2007, 05:56 AM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ŒÌ—«<br />
√›œ „ Ê √„ ⁄ „</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—Ê ⁄À„«‰</div><div class="date">10-08-2007, 08:32 PM</div></div><div class="posttext">Ì—Ï √ŒÊﬂ„ √‰ «·≈⁄—«» ’ÕÌÕ ≈‰ ‘«¡ «··Â Êﬂ·„… (÷œ)Ÿ—› „ﬂ«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì‘Ì</div><div class="date">30-08-2007, 06:40 PM</div></div><div class="posttext">Êﬁœ Ê—œ  ﬂ·„… ÷œ Œ»—« ·ﬂ«‰ ›Ì ﬁÊ·Â  ⁄«·Ï:&quot;”Ìﬂ›—Ê‰ »⁄»«œ Â„ ÊÌﬂÊ‰Ê‰ ⁄·ÌÂ„ ÷œ«&quot; ›Â–« Ì⁄‰Ì √‰Â« „‘ ﬁ… («”„ «·›«⁄·) ›·« Ì‰»€Ì √‰  ⁄—» „›⁄Ê·« „ÿ·ﬁ« ›Ì „À«·‰« »· ÂÌ ⁄·Ï „« √⁄ ﬁœ Õ«· À«‰Ì…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">30-08-2007, 07:12 PM</div></div><div class="posttext">Êﬁœ Ê—œ  ﬂ·„… ÷œ Œ»—« ·ﬂ«‰ ›Ì ﬁÊ·Â  ⁄«·Ï:&quot;”Ìﬂ›—Ê‰ »⁄»«œ Â„ ÊÌﬂÊ‰Ê‰ ⁄·ÌÂ„ ÷œ«&quot; ›Â–« Ì⁄‰Ì √‰Â« „‘ ﬁ… («”„ «·›«⁄·) ›·« Ì‰»€Ì √‰  ⁄—» „›⁄Ê·« „ÿ·ﬁ« ›Ì „À«·‰« »· ÂÌ ⁄·Ï „« √⁄ ﬁœ Õ«· À«‰Ì…<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ <br />
Ê·ﬂ‰ Â·« Ê÷Õ  «· ﬁœÌ— Ê„« ÂÊ «·⁄«„· ›Ì «·Õ«· ø<br />
À„ √·« Ì„ﬂ‰ √‰  ﬂÊ‰ «·’›… „‘ ﬁ… ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì‘Ì</div><div class="date">31-08-2007, 08:21 PM</div></div><div class="posttext">«·⁄«· ÂÊ „« ﬁœ—Â «·≈ŒÊ…: ·‰ﬁ› „⁄« ÷œ «·≈—Â«»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·ÿ—«»Ì‘Ì</div><div class="date">28-10-2007, 02:15 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ⁄»œ «·⁄“Ì“ „Õ„œ</div><div class="date">30-10-2007, 03:48 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ ≈ŒÊ Ì «·√⁄“«¡ :ÌﬁÊ· √ŒÊ‰« «·Õ«„œÌ :<br />
2‹‹‹ √‰ ÌﬂÊ‰ &quot;„⁄«&quot; Ê&quot;÷œ¯Û&quot; Œ»—Ì‰ ·›⁄· ‰«ﬁ’ „Õ–Ê› ° Ê«· ﬁœÌ— : [·‰ﬂ‰ „⁄« ÷œ «·≈—Â«»] .<br />
√ŒÌ »√Ì Õ«· „‰ «·√ÕÊ«· ·«  ‰›ﬂ &quot; „⁄« &quot; ⁄‰ «·Õ«· . ›·Ê Õ–›‰« „‰ «·„À«· «·›⁄· «·‰«ﬁ’  ’»Õ «·Ã„·… : ‰Õ‰ „⁄« &quot; ·« „⁄Ò &quot; .<br />
ÊÌﬁÊ· √ŒÊ‰« √»Ê  „«„ „Ê«›ﬁ« ﬁÊ· √ŒÌ‰« «·€«„œÌ :<br />
√Õ”‰  √ŒÌ «·Õ«„œÌ Ê»«—ﬂ «··Â ›ÌÂ ⁄·Ï «·≈Ì÷«Õ ° ›ÂÌ ’›… „‘»Â… ·« €Ì— <br />
√ŒÊÌ¯Û «·Õ»Ì»Ì‰ : ·Ê ﬂ«‰  ﬂ–·ﬂ ° ›„‰ Ì√ Ì »Â« ›Ì „À«· »ÕÌÀ  ﬂÊ‰ ⁄«„·… .<br />
Ê√⁄ ﬁœ √‰Â« Ÿ—› ° ÊÌÃÊ“ &quot; ÌÃÊ“ &quot; √‰  ﬂÊ‰ Õ«·« .<br />
√„«  √ÊÌ·Â« »‹ &quot; „÷«œ« / „Œ«·›« &quot; ›–·ﬂ ›Ì „⁄Ÿ„ «·Ÿ—Ê›  ﬁ—Ì»« .<br />
Êﬁ›  √„«„ «·„”Ãœ ... „Ê«ÃÂ« ·Â .<br />
Êﬁ›  Õ–«¡ √»Ì ... „Õ«–Ì« ·Â .<br />
Ã·”  »Ì‰ «·ÿ·«»  ... „ Ê”ÿ« ≈Ì«Â„ .<br />
›Â· Ì⁄œ „«”»ﬁ √ÕÊ«·« ø ·« ° »· √‘»«Â «·Ã„· .<br />
„⁄ Œ«·’  ﬁœÌ—Ì ·ﬂ„ Ã„Ì⁄« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰ﬁ«¡ «·⁄—»Ì…</div><div class="date">13-12-2014, 10:58 AM</div></div><div class="posttext">√—«Â« Õ«·« Â‰« «·Ã„·… ﬂ·Â« &quot;÷œ «·—Â«»&quot; <br />
 Ê ÷œ ﬁœ  ﬂÊ‰ Ÿ—›«<br />
Ê⁄·Ï Â–« «–« ﬂ«‰  «·Ã„·… &quot; ‰—Ìœ «·Õ’Ê· ⁄·Ï ⁄«·„ ÷œ «·√Ê»∆… &quot;›Â·  ﬂÊ‰ ÷œ Â‰« Ÿ—›« «Ì÷« Ê ‘»Â «·Ã„·… ‰⁄ « «„ ÷œ ÊÕœÂ« ‰⁄ «ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁÿ›</div><div class="date">13-12-2014, 08:07 PM</div></div><div class="posttext">(„⁄ )≈–« ·„  ‰Ê‰ ÂÌ Ÿ—›Ì… „ﬂ«‰Ì… Ê√–« ‰Ê‰  ›ÂÌ Õ«· <br />
√„« (÷œ )›—»„«  ﬂÊ‰ ’›Â ·„›⁄Ê· „ÿ·ﬁ „Õ–Ê› ·›⁄· √Ì÷« „Õ–Ê›  ﬁœÌ—Â (·‰ﬁ› Êﬁ›… ÷œ «·≈—Â«») Ê«·–Ì œ· ⁄·Ï «·›⁄· «·„Õ–Ê› ﬂ·„… („⁄«) Ê«··Â √⁄·„</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>