<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,ﬂ·„…,≈⁄—«»,«‰”«‰, ﬁÊ·,«·Ã„·…,«” ÿ«⁄ Â,ÊÃ“«ﬂ„,«·‘—,„Õ«—»…,ÌÕ«Ê·,„”«⁄œ Ï,⁄·Ìﬂ„,Ê—Õ„…,«·”·«„,ﬁœ˙—,Ê»—ﬂ« Â,√—ÃÊ,«·√›«÷·,«·≈ŒÊ…" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
                     √—ÃÊ „‰ «·≈ŒÊ… «·√›«÷· „”«⁄œ Ï ›Ï ≈⁄—«» ﬂ·„… (ﬁœ—)  
    «·Ã„·…  ﬁÊ· : ⁄·Ï ﬂ· «‰”«‰ √‰ ÌÕ«Ê· ﬁœ— «” ÿ«⁄ Â „Õ«—»… «·‘— . 
ÊÃ“«ﬂ„ «··Â ﬂ· ŒÌ—" />
	
	<title> „« ≈⁄—«» ﬂ·„… (ﬁœ˙—) ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« ≈⁄—«» ﬂ·„… (ﬁœ˙—) ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19513.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19513">„« ≈⁄—«» ﬂ·„… (ﬁœ˙—) ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰Â— «·ﬂÊÀ—</div><div class="date">08-03-2007, 11:11 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
                     √—ÃÊ „‰ «·≈ŒÊ… «·√›«÷· „”«⁄œ Ï ›Ï ≈⁄—«» ﬂ·„… (ﬁœ—) <br />
    «·Ã„·…  ﬁÊ· : ⁄·Ï ﬂ· «‰”«‰ √‰ ÌÕ«Ê· ﬁœ— «” ÿ«⁄ Â „Õ«—»… «·‘— .<br />
ÊÃ“«ﬂ„ «··Â ﬂ· ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„«÷Ì ‘»·Ì</div><div class="date">09-03-2007, 12:35 AM</div></div><div class="posttext">&#1602;&#1583;&#1585; : &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">09-03-2007, 01:17 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; .<br />
<br />
<br />
&#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1602;&#1583;&#1585; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1607; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585; .<br />
<br />
&#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1608; &#1604;&#1610; &#1571;&#1606; &quot;&#1602;&#1583;&#1585;&#1614;&quot; &#1607;&#1606;&#1575; &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; :<br />
&#1600;&#1600;&#1600; &#1581;&#1575;&#1604;&#1575; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1601;&#1610; &quot;&#1610;&#1581;&#1575;&#1608;&#1604;&quot; .<br />
&#1600;&#1600;&#1600; &#1571;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575; &#1606;&#1575;&#1574;&#1576;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : (&#1610;&#1581;&#1575;&#1608;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1602;&#1583;&#1585;&#1614; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1607; &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585;) .<br />
<br />
<br />
&#1602;&#1583;&#1585; : &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;<br />
&#1601;&#1610; &#1585;&#1571;&#1610;&#1610; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1548; &#1604;&#1571;&#1606; &quot;&#1610;&#1581;&#1575;&#1608;&#1604;&quot; &#1604;&#1575; &#1578;&#1578;&#1593;&#1583;&#1609; &#1573;&#1604;&#1575; &#1573;&#1604;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604; &#1608;&#1575;&#1581;&#1583; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1601;&#1578;&#1600;&#1618;&#1607; &#1548; &#1608;&#1607;&#1608; &#1603;&#1604;&#1605;&#1577; &quot;&#1605;&#1581;&#1575;&#1585;&#1576;&#1577;&quot; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»—Ê›Ì”Ì—</div><div class="date">09-03-2007, 04:00 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
Ê√‰« √Ì÷« √ ›ﬁ „⁄ »⁄÷ —√Ì «·√Œ «·Õ«„œÌ<br />
√—«Â« (Õ«·«)<br />
<br />
<br />
<br />
‹‹‹ √Ê „›⁄Ê·« „ÿ·ﬁ« ‰«∆»« ⁄‰ «·„’œ— ° Ê«· ﬁœÌ— : (ÌÕ«Ê· „Õ«Ê·… ﬁœ—Û «” ÿ«⁄ Â „Õ«—»… «·‘—) .<br />
.<br />
<br />
„‰ ÊÃÂ… ‰Ÿ—Ì-≈‰ ﬂ«‰ ·Ì √‰ √ﬁÊ·-ﬁœ ÌﬂÊ‰ ”·Ì„« ‰ÛÕ˙ÊÌ« Ê·ﬂ‰ ›ÌÂ »⁄÷  ﬂ·› <br />
Ê‘ﬂ—« ··Ã„Ì⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">09-03-2007, 05:55 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1575;&#1604;&#1602;&#1610;&#1583; &#1608;&#1575;&#1604;&#1602;&#1610;&#1587; &#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1610;&#1585;&#1575;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1571;&#1608; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1610;&#1548; &#1603;&#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: &#1587;&#1585;&#1578; &#1602;&#1583;&#1585; &#1601;&#1585;&#1587;&#1582;&#1548; &#1571;&#1608; &#1575;&#1585;&#1578;&#1601;&#1593;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; &#1602;&#1610;&#1583; &#1585;&#1605;&#1581; &#1571;&#1608; &#1602;&#1610;&#1587; &#1585;&#1605;&#1581;&#1548; &#1608;&#1575;&#1606;&#1578;&#1592;&#1585;&#1578;&#1607; &#1602;&#1583;&#1585; &#1587;&#1575;&#1593;&#1577;&#1548; &#1608;&#1602;&#1583; &#1578;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1605;&#1580;&#1575;&#1586;&#1575; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577;&#1548; &#1601;&#1607;&#1608; &#1592;&#1585;&#1601; &#1605;&#1603;&#1575;&#1606; &#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577;&#1548; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1608;&#1575;&#1602;&#1593;&#1577; &#1601;&#1610; &#1581;&#1610;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1571;&#1605;&#1585;&#1575;&#1606; &#1605;&#1593;&#1606;&#1608;&#1610;&#1575;&#1606;&#1548; &#1601;&#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1607;&#1606;&#1575; &#1605;&#1580;&#1575;&#1586;&#1610;&#1577;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·Õ”‰</div><div class="date">09-03-2007, 09:33 AM</div></div><div class="posttext">&#1602;&#1583;&#1585;: &#1581;&#1575;&#1604; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">09-03-2007, 12:40 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1594;&#1585; &#1548; &#1587;&#1604;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; .<br />
&#1573;&#1582;&#1608;&#1578;&#1610; &#1575;&#1604;&#1571;&#1603;&#1575;&#1585;&#1605; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; .<br />
 <br />
&#1603;&#1606;&#1578;&#1615; &#1602;&#1583; &#1584;&#1607;&#1576;&#1578;&#1615; &#1601;&#1610; &#1570;&#1582;&#1585; &#1605;&#1583;&#1575;&#1582;&#1604;&#1577; &#1604;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606;&#1617;&#1614; &#1601;&#1610; &quot;&#1602;&#1583;&#1585;&#1614;&quot; &#1608;&#1580;&#1607;&#1610;&#1606; : (&#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577;) .<br />
&#1579;&#1605; &#1608;&#1580;&#1583;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; [&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1605;&#1610;&#1604; &#1576;&#1583;&#1610;&#1593; &#1610;&#1593;&#1602;&#1608;&#1576;] (&#1589; 305) &#1605;&#1575; &#1610;&#1604;&#1610; :((&#1602;&#1583;&#1585;&#1614; &#1576;&#1605;&#1593;&#1606;&#1609; : &#1605;&#1602;&#1583;&#1575;&#1585;&#1614; &#1548; &#1578;&#1593;&#1585;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575; &#1605;&#1606;&#1589;&#1608;&#1576;&#1575; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1548; &#1601;&#1610; &#1606;&#1581;&#1608; : &quot;&#1587;&#1571;&#1593;&#1605;&#1604; &#1602;&#1583;&#1585; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1610;&quot;)) .<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1572;&#1610;&#1583;&#1615; &#1605;&#1575; &#1584;&#1607;&#1576;&#1578;&#1615; &#1573;&#1604;&#1610;&#1607; &#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1600;&#1600; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575; &#1600;&#1600;: (&#1571;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604;&#1614; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1605;&#1602;&#1583;&#1608;&#1585;&#1577; &#1576;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1607;) &#1548; &#1601;&#1581;&#1615;&#1584;&#1601; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1615; &#1548; &#1608;&#1606;&#1575;&#1576;&#1578;&#1618; &#1593;&#1606;&#1607; &#1589;&#1601;&#1578;&#1607; . <br />
&#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1573;&#1584;&#1606;&#1618; &#1573;&#1593;&#1585;&#1575;&#1576;&#1614; &quot;&#1602;&#1583;&#1585;&#1614;&quot; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575; &#1548; &#1582;&#1589;&#1608;&#1589;&#1575; &#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1586;&#1605;&#1575;&#1606; &#1571;&#1608; &#1605;&#1603;&#1575;&#1606; &#1567;&#1567; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">09-03-2007, 03:12 PM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610;<br />
&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1610;&#1606;&#1608;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1605;&#1605;&#1575; &#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1601;&#1590;&#1593; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1581;&#1604;&#1607; &#1608;&#1575;&#1606;&#1592;&#1585; &#1607;&#1604; &#1610;&#1589;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1567;<br />
&#1601;&#1601;&#1610; &#1602;&#1608;&#1604;&#1606;&#1575;: &#1571;&#1603;&#1585;&#1605;&#1578;&#1607; &#1603;&#1604; &#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605;&#1548; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1571;&#1603;&#1585;&#1605;&#1578;&#1607; &#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605;&#1548; &#1601;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604;: &#1581;&#1575;&#1608;&#1604;&#1578; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1610;&#1548; &#1576;&#1580;&#1593;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575;&#1567;<br />
&#1571;&#1606;&#1575; &#1571;&#1602;&#1610;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1587;&#1610;&#1548; &#1601;&#1601;&#1610; &#1602;&#1608;&#1604;&#1606;&#1575;: &#1587;&#1585;&#1578; &#1602;&#1583;&#1585; &#1601;&#1585;&#1587;&#1582;&#1548; &#1602;&#1583;&#1585; &#1592;&#1585;&#1601; &#1605;&#1603;&#1575;&#1606;&#1548; &#1601;&#1571;&#1580;&#1593;&#1604;: &#1587;&#1585;&#1578; &#1602;&#1583;&#1585; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1610;&#1548; &#1605;&#1579;&#1604;: &#1587;&#1585;&#1578; &#1602;&#1583;&#1585; &#1601;&#1585;&#1587;&#1582;&#1548; &#1601;&#1603;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1593;&#1610;&#1606; &#1603;&#1575;&#1604;&#1601;&#1585;&#1587;&#1582;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585; &#1602;&#1583;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577; &#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1587;&#1582; &#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1585;. &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1602;&#1587;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">09-03-2007, 10:23 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1594;&#1585; &#1608;&#1593;&#1586;&#1610;&#1586;&#1610; &#1575;&#1604;&#1581;&#1575;&#1605;&#1583;&#1610; &#1575;&#1587;&#1605;&#1581;&#1608;&#1575; &#1604;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1607;&#1608; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1585;&#1571;&#1610;&#1603;&#1605; &#1604;&#1593;&#1604;&#1617;&#1607; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1604;&#1603;&#1606; &#1571;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;  &#1603;&#1604;&#1605;&#1577;  (&#1602;&#1583;&#1585; )<br />
&#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1606;&#1586;&#1593; &#1575;&#1604;&#1582;&#1575;&#1601;&#1590; &#1576;&#1593;&#1583; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1610;&#1581;&#1575;&#1608;&#1604;)  &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1604;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; ( &#1593;&#1604;&#1609; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1581;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1607; ) &#1571;&#1608; ( &#1576;&#1602;&#1583;&#1585; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1607; ) &#1603;&#1605;&#1575; &#1587;&#1615;&#1605;&#1593; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1581;&#1584;&#1601;&#1615;&#1607;&#1605; &#1581;&#1585;&#1601;&#1614; &#1575;&#1604;&#1580;&#1585; &#1576;&#1593;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604;. &#1601;&#1573;&#1584;&#1575; &#1581;&#1584;&#1601;&#1608;&#1607; &#1606;&#1589;&#1576;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1580;&#1585;&#1608;&#1585;&#1575;&#1611; &#1576;&#1607;. &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577;: &#1607;&#1608; [&#1605;&#1606;&#1589;&#1608;&#1576; &#1593;&#1604;&#1609; &#1606;&#1586;&#1593; &#1575;&#1604;&#1582;&#1575;&#1601;&#1590;].<br />
&#1605;&#1579;&#1604; :  &#1571;&#1605;&#1585;&#1578;&#1615;&#1603;&#1614; &#1575;&#1604;&#1582;&#1610;&#1585;&#1614; &#1601;&#1575;&#1601;&#1593;&#1604;&#1618; &#1605;&#1575; &#1571;&#1605;&#1585;&#1578; &#1576;&#1607;       &#1601;&#1602;&#1583; &#1578;&#1585;&#1603;&#1578;&#1615;&#1603;&#1614; &#1584;&#1575; &#1605;&#1575;&#1604;&#1613; &#1608;&#1584;&#1575; &#1606;&#1614;&#1588;&#1614;&#1576;&#1616;<br />
<br />
     &#1608;&#1575;&#1604;&#1571;&#1589;&#1604;: &#1571;&#1605;&#1585;&#1578;&#1603; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585;&#1616;.<br />
<br />
<br />
<br />
<br />
<br />
&#1601;&#1605;&#1575; &#1585;&#1571;&#1610; &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»—Ê›Ì”Ì—</div><div class="date">11-03-2007, 01:48 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1576;&#1581;&#1585; &#1575;&#1604;&#1606;&#1581;&#1608;<br />
&#1606;&#1593;&#1605; &#1585;&#1571;&#1610;&#1603; &#1571;&#1602;&#1585;&#1576; &#1604;&#1604;&#1589;&#1608;&#1575;&#1576; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»·«· ⁄»œ «·—Õ„‰</div><div class="date">11-03-2007, 11:28 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1601;&#1610; &#1585;&#1575;&#1610;&#1610; &#1575;&#1606; &#1602;&#1583;&#1585; &#1605;&#1601;&#1593;&#1608;&#1604; &#1601;&#1610;&#1607; &#1592;&#1585;&#1601; &#1605;&#1606;&#1589;&#1608;&#1576; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;:<br />
&#1575;&#1584;&#1575; &#1587;&#1575;&#1604;&#1606;&#1575; &#1603;&#1605; &#1602;&#1583;&#1585;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1603; &#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604;&#1567;<br />
&#1602;&#1583;&#1585; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1610; =&#1583;&#1602;&#1610;&#1602;&#1577; &#1575;&#1608; &#1587;&#1575;&#1593;&#1577; &#1575;&#1608; &#1610;&#1608;&#1605;&#1575; &#1575;&#1608; &#1605;&#1583;&#1577; &#1575;&#1608; &#1586;&#1605;&#1606;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>