<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·«‰ —‰ ,Œ·«·,«·Êÿ‰Ì…,Œ«·’,«· ﬁœÌ—,«·œ·Ì„Ì,«ŒÊﬂ„,«·„·ﬂ,Ì„ﬂ‰,·Ê”„Õ „,«Õ’·,»„ﬂ »…,„ÊÃÊœ…,œﬂ Ê—«Â,«ÿ—ÊÕ…,”ƒ«·" />
	<meta name="description" content=":::  
ﬂÌ› Ì„ﬂ‰ «‰ «Õ’· ⁄·Ï «ÿ—ÊÕ… œﬂ Ê—«Â „ÊÃÊœ… »„ﬂ »… «·„·ﬂ ›Âœ «·Êÿ‰Ì… „‰ Œ·«· «·«‰ —‰  .  
„⁄ Œ«·’ «· ﬁœÌ—  
«ŒÊﬂ„  
ﬁ’Ì ⁄·Ì «·œ·Ì„Ì" />
	
	<title> ”ƒ«· ·Ê”„Õ „ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;  ”ƒ«· ·Ê”„Õ „</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19107.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19107">”ƒ«· ·Ê”„Õ „</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬁ’Ì ⁄·Ì «·œ·Ì„Ì</div><div class="date">27-02-2007, 10:41 AM</div></div><div class="posttext">::: <br />
ﬂÌ› Ì„ﬂ‰ «‰ «Õ’· ⁄·Ï «ÿ—ÊÕ… œﬂ Ê—«Â „ÊÃÊœ… »„ﬂ »… «·„·ﬂ ›Âœ «·Êÿ‰Ì… „‰ Œ·«· «·«‰ —‰  . <br />
„⁄ Œ«·’ «· ﬁœÌ— <br />
«ŒÊﬂ„ <br />
ﬁ’Ì ⁄·Ì «·œ·Ì„Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê÷Õ‹‹‹‹«¡..</div><div class="date">27-02-2007, 08:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1585;&#1601;&#1607; &#1571;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1605;&#1578;&#1575;&#1581; &#1576;&#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575;&#1578; &#1601;&#1602;&#1591;.<br />
<br />
&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593;&#1603; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1607;&#1605; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1608;&#1602;&#1593;&#1607;&#1605; &#1608;&#1587;&#1572;&#1575;&#1604;&#1607;&#1605;&#1548; &#1601;&#1585;&#1576;&#1605;&#1575; &#1610;&#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1606; &#1605;&#1593;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">28-02-2007, 06:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
1- &#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607;&#1605;.<br />
2- &#1573;&#1584;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1601;&#1585;&#1575;&#1587;&#1604;&#1607;&#1605; &#1576;&#1585;&#1610;&#1583;&#1610;&#1575; - &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; - &#1604;&#1591;&#1604;&#1576; &#1601;&#1607;&#1585;&#1587; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1587;&#1610;&#1589;&#1608;&#1585;&#1606;&#1607; &#1604;&#1603; &#1608;&#1610;&#1585;&#1587;&#1604;&#1608;&#1607; &#1604;&#1603; &#1605;&#1580;&#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1583;&#1603; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;.<br />
3- &#1573;&#1584;&#1575; &#1571;&#1585;&#1587;&#1604;&#1608;&#1575; &#1604;&#1603; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1601;&#1575;&#1582;&#1578;&#1585; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583;&#1607;&#1575; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1579;&#1604;&#1579; &#1579;&#1605; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1587;&#1610;&#1589;&#1608;&#1585;&#1606; &#1604;&#1603; &#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1608;&#1610;&#1585;&#1587;&#1604;&#1608;&#1606;&#1607;&#1575; &#1604;&#1603; &#1571;&#1610;&#1590;&#1575; &#1605;&#1580;&#1575;&#1606;&#1575;<br />
&#1605;&#1608;&#1601;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ’Ì ⁄·Ì «·œ·Ì„Ì</div><div class="date">28-02-2007, 12:44 PM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1582; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &#1575;&#1610; &#1576;&#1585;&#1610;&#1583; &#1593;&#1575;&#1583;&#1610; &#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1576;&#1575;&#1585; &#1605;&#1606;&#1584; &#1575;&#1604;&#1575;&#1581;&#1578;&#1604;&#1575;&#1604; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1606;&#1575; &#1575;&#1610; &#1576;&#1585;&#1610;&#1583; &#1608;&#1604;&#1575; &#1578;&#1604;&#1601;&#1608;&#1606; &#1575;&#1585;&#1590;&#1610; . &#1601;&#1602;&#1591; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; &#1567; &#1608;&#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1575;&#1578;&#1603;&#1604;&#1605; &#1605;&#1593; &#1581;&#1590;&#1585;&#1578;&#1603; &#1581;&#1576;&#1584;&#1575; &#1604;&#1608; &#1578;&#1585;&#1575;&#1587;&#1604;&#1606;&#1610; . &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; 7 &#1605;&#1587;&#1575;&#1569;&#1575; &#1576;&#1578;&#1608;&#1602;&#1610;&#1578; &#1605;&#1603;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1607;&#1608; &#1575;&#1604;&#1605;&#1575;&#1587;&#1606;&#1580;&#1585; <br />
mqu80@yahoo.com <br />
&#1604;&#1593;&#1604;&#1603; &#1578;&#1606;&#1601;&#1593;&#1606;&#1610; &#1576;&#1588;&#1610;&#1569; <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>