<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·≈⁄—«»,«·›⁄·,√”„«¡,«·‰Õ«…,«· ﬁœÌ—,”„« ,ﬂ ﬁœÌ—,„⁄Ì«—,«· ﬁœÌ—ø,„«–«ø,‰ „ﬂ‰,À«» …,⁄‰œ„«, ﬁœÌ—Â,„»«‘—…,«·„’œ—,›‰ ’Ìœø,«·„ÊÃÊœ°,«·„ƒÊ·,„Ê÷Ê⁄,Ì” ﬁ—,«· ›«⁄·,„Õœœ,«·„”«·…,»Œ’Ê’,œ«Œ·Ì,√—ÃÊ,ÌŒ ·›,«·„Ê÷Ê⁄« ø,¬Œ—ø,«·≈Õ·«·ø,ÊﬂÌ›,√”∆·…,≈⁄—«»Ì«,„Êﬁ⁄«,«·„›—œ,ﬁœ—‰«Â,„ﬂ«‰Â«,«·Õ—Ê›,„‰Â«,„ ⁄œœ…°,Ê„Ê÷Ê⁄« ,ÊﬁÊ⁄,ÕœÌÀ,„ﬁ«—»…,„Ê÷Ê⁄« ,«· ”„Ì…,Ê«·”—,ﬁ«·Ê«,«·„«÷Ì" />
	<meta name="description" content="⁄‰œ ÕœÌÀ «·‰Õ«… ⁄‰ „Ê÷Ê⁄«  „« ·« „Õ· ·Â „‰ «·≈⁄—«» ﬁ«·Ê«: Ê«·”— ›Ì «· ”„Ì… ⁄œ„ ÊﬁÊ⁄ «·„›—œ „Êﬁ⁄« ≈⁄—«»Ì« ·Ê ﬁœ—‰«Â „ﬂ«‰Â«. 
Ê„Ê÷Ê⁄«  „« „Õ· ·Â „‰ «·≈⁄—«» „ ⁄œœ…° „‰Â«: 
1- «·Õ—Ê›. 
- «·›⁄· «·„«÷Ì. 
- «·›⁄· «·√„—. 
- √”„«¡ «·√›⁄«·. 
- √”„«¡ «·√’Ê« . 
- «·Ã„· «·”»⁄… «· Ì ·« „Õ· ·Â«. 
Êﬁœ Êﬁ›  ÿÊÌ·« ﬁ»«·… &quot; ﬁœÌ— «·„›—œ&quot;° Êÿ«›  »–Â‰Ì √”∆·… √ÿ—ÕÂ« ·»œ¡  ›«⁄· ⁄·¯Û‰Ì √›Â„ –·ﬂ „‰Â: 
1- „« „⁄Ì«— «· ﬁœÌ—ø Â· ÂÊ ﬂ ﬁœÌ— «·„’œ— «·„ƒÊ· ⁄‰œ„« ·« ‰ „ﬂ‰ „‰  ﬁœÌ—Â „»«‘—… „‰ «·„ÊÃÊœ° ›‰ ’Ìœø √„ „«–«ø" />
	
	<title> ⁄·· «·‰Õ«… .. „ﬁ«—»… ›Â„! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ⁄·· «·‰Õ«… .. „ﬁ«—»… ›Â„!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-19158.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=19158">⁄·· «·‰Õ«… .. „ﬁ«—»… ›Â„!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">›—Ìœ «·»Ìœﬁ</div><div class="date">28-02-2007, 12:13 PM</div></div><div class="posttext">⁄‰œ ÕœÌÀ «·‰Õ«… ⁄‰ „Ê÷Ê⁄«  „« ·« „Õ· ·Â „‰ «·≈⁄—«» ﬁ«·Ê«: Ê«·”— ›Ì «· ”„Ì… ⁄œ„ ÊﬁÊ⁄ «·„›—œ „Êﬁ⁄« ≈⁄—«»Ì« ·Ê ﬁœ—‰«Â „ﬂ«‰Â«.<br />
Ê„Ê÷Ê⁄«  „« „Õ· ·Â „‰ «·≈⁄—«» „ ⁄œœ…° „‰Â«:<br />
1- «·Õ—Ê›.<br />
- «·›⁄· «·„«÷Ì.<br />
- «·›⁄· «·√„—.<br />
- √”„«¡ «·√›⁄«·.<br />
- √”„«¡ «·√’Ê« .<br />
- «·Ã„· «·”»⁄… «· Ì ·« „Õ· ·Â«.<br />
Êﬁœ Êﬁ›  ÿÊÌ·« ﬁ»«·… &quot; ﬁœÌ— «·„›—œ&quot;° Êÿ«›  »–Â‰Ì √”∆·… √ÿ—ÕÂ« ·»œ¡  ›«⁄· ⁄·¯Û‰Ì √›Â„ –·ﬂ „‰Â:<br />
1- „« „⁄Ì«— «· ﬁœÌ—ø Â· ÂÊ ﬂ ﬁœÌ— «·„’œ— «·„ƒÊ· ⁄‰œ„« ·« ‰ „ﬂ‰ „‰  ﬁœÌ—Â „»«‘—… „‰ «·„ÊÃÊœ° ›‰ ’Ìœø √„ „«–«ø<br />
2- ÊÂ· «· ﬁœÌ— –Ê ”„«  À«» … ›Ì ﬂ· «·„Ê÷Ê⁄« ø √„ ÂÊ ÌŒ ·› „‰ „Ê÷Ê⁄ ≈·Ï ¬Œ—ø<br />
3- ÊﬂÌ› Ì „ «·≈Õ·«·ø<br />
Ê...<br />
√—ÃÊ »œ¡ «· ›«⁄· Õ Ï Ì” ﬁ— ‘Ì¡ „Õœœ œ«Œ·Ì »Œ’Ê’ Â–Â «·„”«·….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">01-03-2007, 06:24 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1604;&#1575; &#1578;&#1589;&#1604;&#1581; &#1604;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1602;&#1578;&#1590;&#1610;&#1577; &#1604;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1607;&#1610; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1578;&#1593;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1585;&#1576;&#1577; &#1608;&#1610;&#1604;&#1581;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1577;&#1548; &#1601;&#1578;&#1593;&#1591;&#1609; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1608;&#1605;&#1606; &#1579;&#1605; &#1604;&#1605; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1593;&#1591;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1604;&#1588;&#1576;&#1607;&#1607; &#1575;&#1604;&#1602;&#1608;&#1610; &#1576;&#1575;&#1604;&#1575;&#1587;&#1605;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1605;&#1581;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1604;&#1603;&#1606; &#1573;&#1606; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1604;&#1605;&#1601;&#1585;&#1583; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1593;&#1591;&#1609; &#1573;&#1593;&#1585;&#1575;&#1576;&#1575; &#1605;&#1581;&#1604;&#1610;&#1575; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1571;&#1608; &#1606;&#1589;&#1576; &#1571;&#1608; &#1580;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1610;&#1604;&#1581;&#1602; &#1576;&#1607; &#1575;&#1604;&#1606;&#1593;&#1578; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1603;&#1610; &#1608;&#1576;&#1593;&#1583; &#1605;&#1575; &#1610;&#1590;&#1575;&#1601; &#1605;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1580;&#1605;&#1604; &#1601;&#1575;&#1604;&#1580;&#1605;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1604;&#1575; &#1610;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607;&#1575;.<br />
&#1571;&#1605;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1605;&#1575; &#1610;&#1604;&#1581;&#1602; &#1576;&#1607; &#1578;&#1602;&#1583;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577;&#1576;&#1575;&#1587;&#1605; &#1605;&#1588;&#1578;&#1602; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1578;&#1602;&#1583;&#1585; &#1576;&#1605;&#1589;&#1583;&#1585;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">01-03-2007, 09:09 AM</div></div><div class="posttext">&#1571;&#1605;&#1575; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1580;&#1605;&#1604; &#1601;&#1575;&#1604;&#1580;&#1605;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1604;&#1575; &#1610;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607;&#1575;.<br />
<br />
 <br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1594;&#1585; &#1548; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1548; &#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1576;&#1593;&#1604;&#1605;&#1603; .<br />
 <br />
&#1571;&#1610;&#1593;&#1606;&#1610; &#1603;&#1604;&#1575;&#1605;&#1603; &#1607;&#1584;&#1575; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604; &#1576;&#1593;&#1583; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1580;&#1605;&#1604; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1567;<br />
 <br />
&#1606;&#1581;&#1606; &#1606;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1581; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1578;&#1571;&#1582;&#1584; &#1581;&#1603;&#1605;&#1607; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1610; &#1563; &#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1610;&#1602;&#1578;&#1590;&#1610; &#1584;&#1604;&#1603; &#1608;&#1580;&#1608;&#1576; &#1589;&#1581;&#1577; &#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1576;&#1604;&#1601;&#1592;&#1607; &#1601;&#1610; &#1603;&#1604; &#1580;&#1605;&#1604;&#1577; &#1604;&#1607;&#1575; &#1605;&#1581;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1581;&#1578;&#1609; &#1606;&#1581;&#1603;&#1605; &#1576;&#1605;&#1581;&#1604;&#1610;&#1578;&#1607;&#1575;&#1567;&#1567; .<br />
 <br />
&quot;&#1581;&#1610;&#1579;&quot; &#1605;&#1579;&#1604;&#1575; &#1592;&#1585;&#1601; &#1605;&#1604;&#1575;&#1586;&#1605; &#1604;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1548; &#1601;&#1607;&#1604; &#1606;&#1582;&#1591;&#1574; &#1605;&#1606; &#1610;&#1593;&#1585;&#1576; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1577; &#1576;&#1593;&#1583;&#1607; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1548; &#1576;&#1583;&#1593;&#1608;&#1609; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1573;&#1581;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1604;&#1571;&#1606; &quot;&#1581;&#1610;&#1579;&quot; &#1604;&#1575; &#1578;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1573;&#1604;&#1575; &#1588;&#1584;&#1608;&#1584;&#1575;&#1567;&#1567; .<br />
 <br />
&#1608;&#1602;&#1587;&#1618; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604; &#1603;&#1600;&quot;&#1573;&#1584;&quot; &#1608;&quot;&#1573;&#1584;&#1575;&quot; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; .<br />
 <br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1605;&#1606;&#1603;&#1605; &#1600;&#1600; &#1605;&#1588;&#1603;&#1608;&#1585;&#1610;&#1606; &#1600;&#1600; &#1604;&#1571;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1603;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.»Â«¡ «·œÌ‰ ⁄»œ «·—Õ„‰</div><div class="date">01-03-2007, 11:46 AM</div></div><div class="posttext">&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1606;&#1593;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1575;&#1604;&#1592;&#1585;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1604;&#1575; &#1610;&#1602;&#1593; &#1576;&#1593;&#1583;&#1607; &#1605;&#1579;&#1604; (&#1573;&#1584;&#1575;) &#1601;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1593;&#1583;&#1607; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1575; &#1576;&#1575;&#1587;&#1605; &#1610;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1571;&#1582;&#1584; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1548; &#1608;&#1605;&#1606; &#1602;&#1575;&#1604; &#1576;&#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1601;&#1607;&#1608; &#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1575; &#1571;&#1606; &#1605;&#1581;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1585;&#1548; &#1608;&#1605;&#1606; &#1601;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575; &#1608;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1580;&#1585; &#1571;&#1582;&#1585;&#1580; (&#1573;&#1584;&#1575;) &#1593;&#1606; &#1576;&#1575;&#1576;&#1607;&#1575; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1576;&#1578;&#1571;&#1608;&#1610;&#1604; &#1592;&#1585;&#1601; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1604;&#1604;&#1605;&#1601;&#1585;&#1583;&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1605;&#1587;&#1608;&#1594; &#1604;&#1607; &#1604;&#1571;&#1606;&#1607; &#1610;&#1582;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1548; &#1601;&#1601;&#1610; &#1602;&#1608;&#1604;&#1606;&#1575;: &#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1586;&#1610;&#1583; &#1571;&#1603;&#1585;&#1605;&#1578;&#1607;&#1548; &#1610;&#1602;&#1608;&#1604; &#1605;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1593;&#1604;&#1609; &#1576;&#1575;&#1576;&#1607;&#1575;: &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;: &#1571;&#1603;&#1585;&#1605;&#1578; &#1586;&#1610;&#1583;&#1575; &#1581;&#1610;&#1606; &#1605;&#1580;&#1610;&#1574;&#1607;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1603;&#1576;&#1610;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1578;&#1610;&#1606;&#1548; &#1604;&#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1593;&#1583; &#1573;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1591;&#1610;&#1577; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1604;&#1575; &#1610;&#1602;&#1593; &#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575;.<br />
&#1571;&#1605;&#1575; (&#1581;&#1610;&#1579;) &#1601;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1593;&#1606;&#1583; &#1605;&#1606; &#1605;&#1606;&#1593; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1604;&#1604;&#1605;&#1601;&#1585;&#1583; &#1608;&#1604;&#1607;&#1575; &#1605;&#1581;&#1604; &#1593;&#1606;&#1583; &#1605;&#1606; &#1571;&#1580;&#1575;&#1586; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1604;&#1604;&#1605;&#1601;&#1585;&#1583;&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1602;&#1587;.<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1589;&#1604;&#1577; &#1576;&#1601;&#1578;&#1581; &#1607;&#1605;&#1586;&#1577; &#1573;&#1606; &#1608;&#1603;&#1587;&#1585;&#1607;&#1575;&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1580;&#1605;&#1604; &#1578;&#1603;&#1587;&#1585; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1578;&#1601;&#1578;&#1581;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›—Ìœ «·»Ìœﬁ</div><div class="date">01-03-2007, 12:11 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &quot;&#1575;&#1604;&#1571;&#1594;&#1585;&quot;&#1563; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583;&#1548;<br />
&#1576;&#1608;&#1585;&#1603;&#1578;&#1548; &#1608;&#1583;&#1575;&#1605; &#1579;&#1585;&#1575;&#1572;&#1603;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›—Ìœ «·»Ìœﬁ</div><div class="date">01-03-2007, 02:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &quot;&#1575;&#1604;&#1571;&#1594;&#1585;&quot;&#1563; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583;&#1548;<br />
1- &#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &quot;&#1573;&#1584;&#1575;&quot; &#1592;&#1585;&#1601; &#1604;&#1605;&#1575; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1582;&#1575;&#1601;&#1590; &#1604;&#1588;&#1585;&#1591;&#1607;&#1548; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1580;&#1608;&#1575;&#1576;&#1607;- &#1601;&#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1578;&#1582;&#1585;&#1610;&#1580; &#1603;&#1604;&#1605;&#1577; &quot;&#1582;&#1575;&#1601;&#1590;&quot;&#1567;<br />
2- &#1608;&#1607;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1578;&#1602;&#1578;&#1590;&#1610; &#1578;&#1582;&#1589;&#1610;&#1589; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1602;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1567;<br />
3- &#1605;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1584;&#1575; &#1602;&#1583;&#1585;&#1606;&#1575;&#1607; &#1605;&#1601;&#1585;&#1583;&#1575; &#1601;&#1605;&#1575; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1567; &#1607;&#1604; &#1607;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;&#1567; &#1571;&#1605; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602;&#1567; <br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1601;&#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1585;&#1575;&#1580;&#1593;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1567; &#1571;&#1605; &#1573;&#1604;&#1609; &#1578;&#1590;&#1605;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1593;&#1606;&#1609; &#1601;&#1593;&#1604; &#1570;&#1582;&#1585;&#1605;&#1579;&#1604; &#1571;&#1582;&#1585;&#1580; &#1571;&#1608; &#1581;&#1603;&#1609;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ ”«·„ «·‘‰ﬁÌÿÌ</div><div class="date">01-03-2007, 05:38 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1571;&#1594;&#1585; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>