<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבבו,זתבו,בַד,ַב־ָׁ,ײדםׁ,ַבײרדםׁ,ֳׁװֿזהם,ַבדברד,זבהת,הזב,ֳהרהַ,ָודַ,התדף,ַבףבףד,זַב׃רִַב,ֵבַר,ַבֿרַׁ,ױֽםֽס,רױב,והֿע,ׂםֿס,ּׁבַנ¡,זֶָ׃,ֽׁדד,ּזַָ,זתדו,ַבהרַד¡,ַבל,ױַָֽוַ¿,זדהו,דזתבַף¡,דַב,ַבל,בַָה,ַבּםב¡,ֳ־םׁו,ַבזַ,ַבדֳָֿ,זַב־ָׁ¡,ַבַָָ,ֿםדו,ַב״רָתֹ,ז׀ב,הֿו,זֲםף,ֳבםרֹ,ׂםֿס¿,זֳםה,דַבץף¿¡,ַָ" />
	<meta name="description" content="ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד 
ֳׁװֿזהם םֽׁדד ַבבו 
והַ דזתײַה ֳװתבַ בםר ם ַָָ ַה זֳ־זַוַ דה װׁתֽ ַבֳבםרֹ בָֿׁ ַבֿרםה ַָה דַב¡ ובַר ֳַָּהם הוַ ֳ׃ַ׀ֹ ַבברֹ ַבָׁםרֹ ם ו׀ַ ַבדהֿל ַבׁםד¿¿¿ 
 ַבדזײ ַבֳזרב: 
זתבו ם ַבׁם ָםה (בם׃) זָםה (הד זֶָ׃): 
זהד זֶָ׃ בַ םױב ָודַ ײדםׁ ַבדברד זבַ ַבףבףד 
זַב׃רִַב וז ַבַבם: 
ֳהרהַ הזב: התדף ׂםֿס ּׁבַנ¡ הּֿ ֳהר (התדף) רױב ַָבףבףד¡ זוז (ׂםֿ) ם ַבדַֻב¡ ם ַב: בַ רױב ַָבףבףד¿! זֿ ־״ׁ ַָָבם ַבַֽדַב ַבַבם¡ זבהת בַ ֳׁ ֳוז ױֽםֽס" />
	
	<title> ֳׁװֿזהם ֽׁדד ַבבו [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ֳׁװֿזהם ֽׁדד ַבבו</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20292.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20292">ֳׁװֿזהם ֽׁדד ַבבו</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">25-03-2007, 07:35 PM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד<br />
ֳׁװֿזהם םֽׁדד ַבבו<br />
והַ דזתײַה ֳװתבַ בםר ם ַָָ ַה זֳ־זַוַ דה װׁתֽ ַבֳבםרֹ בָֿׁ ַבֿרםה ַָה דַב¡ ובַר ֳַָּהם הוַ ֳ׃ַ׀ֹ ַבברֹ ַבָׁםרֹ ם ו׀ַ ַבדהֿל ַבׁםד¿¿¿<br />
 ַבדזײ ַבֳזרב:<br />
זתבו ם ַבׁם ָםה (בם׃) זָםה (הד זֶָ׃):<br />
זהד זֶָ׃ בַ םױב ָודַ ײדםׁ ַבדברד זבַ ַבףבףד<br />
זַב׃רִַב וז ַבַבם:<br />
ֳהרהַ הזב: התדף ׂםֿס ּׁבַנ¡ הּֿ ֳהר (התדף) רױב ַָבףבףד¡ זוז (ׂםֿ) ם ַבדַֻב¡ ם ַב: בַ רױב ַָבףבףד¿! זֿ ־״ׁ ַָָבם ַבַֽדַב ַבַבם¡ זבהת בַ ֳׁ ֳוז ױֽםֽס ֳד בַ¡ זוז ֳהר בדֹ (ַבףבףד) ַבזַֹֿׁ ם בַדו ד״זֹס בל זתבו (ַבדברד) בַ בל זתבו (ײדםׁ)¡ זַבדהל: בַ םרױב ָודַ ײדםׁ ַבדברד זבַ ײדםׁ ַבףבףד¡ ֳם: ֳהרהַ בַ ה׃״ם ֳהת הזב: ׂםתֿס התדףו ּׁבַנ¡ בל ֳהת םזה ַבײרדםׁ ֶַַֿנ בל (ׂםֿ)¡ זבהת וב ו׀ַ ױֽםֽס ֳד בַ¡ והַ ַב׃רִַב¿! זֵ׀ַ בדת םהת דַ ׃םׁ ַָׁו ֵ׀הת¿!<br />
<br />
זַבדזײ ַבַֻהם:<br />
זתבו ם ׀םתב ַבָֽתֻ ַבדֿרד הת׃ו:<br />
 זַבד ֳהר דה ַב־ָׁ דַ םָּ ֿםדו ם ו׀ַ ַבַָָ דַ םָּ ם ַָָ ַבדֳָֿ זַב־ָׁ¡ ז׀ב הֽז: ד ַה דַבץף¿¡ זֳםה ַה ׂםֿס¿ זֲםף דַ ַֿד ם ַבֿרַׁ ױַָֽוַ¿ ַב ַבבו ַבל: (זדַ ַה ּזַָ זתדו ֵבַר ֳהת ַבזַ). זדהו דַ םָּ ֳ־םׁו הֽז: ַה ַבל דזתבַף¡ זדַ ַׂב בַד והֿע ָֽםָוַ¡ זדַ ַה ׂםֿס ֵבַר ם ַבֿרַׁ.<br />
זַב׃רִַב וז:<br />
דַ וז ַבדזָּ בֳ־םׁ ַב־ָׁ ם דַֻב: דַ ַׂב בַד והֿע ָֽםָוַ¿! ֵהר ַבײרדםׁ ַב׀ם ם (ָֽםָוַ) םזֿ בל ַבַ׃תד (בַד והֿ)¡ בז ֿרדתהַ ַב־ָׁ ֳֻׁ דַ םבתׂד וז זתֿ ַבײרדםׁ בל דֳ־רׁע בתַנ זבהת דֿרדע ׁץתָֹנ¡ זוז ָֽ׃ָ בתדם ֶַּׂס בַ םדהזה דהו¿¿<br />
דבַֹֽ: ּֿ ַבדזײםתה ם ַבױֽםתה: 135 ז136 דה ַָ: װֽׁ ֳבםרֹ ַָה דַב בַָה ַבהרַד¡ ״ ַֿׁ ַבּםב¡ בדה הֿו ו׀ו ַב״רָתֹ<br />
<br />
ֳׁװֿזהם ֽׁדד ַבבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ דָׁם</div><div class="date">25-03-2007, 08:19 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1575;&#1605;&#1604;&#1577; <br />
&#1571;&#1605;&#1585; &#1608;&#1580;&#1608;&#1576; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1576;&#1585; &#1608;&#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1580;&#1575;&#1569; &#1605;&#1578;&#1587;&#1602;&#1575; &#1605;&#1593; &#1575;&#1604;&#1584;&#1608;&#1602; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1548;&#1601;&#1604;&#1608; &#1602;&#1604;&#1576;&#1606;&#1575;  &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1569;&#1578; &#1590;&#1605;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603;  &#1608;&#1571;&#1578;&#1610;&#1606;&#1575; &#1576;&#1607;&#1575; &#1607;&#1603;&#1584;&#1575; :<br />
&#1605;&#1575;&#1586;&#1575;&#1604; &#1581;&#1576;&#1610;&#1576;&#1607;&#1575; &#1594;&#1604;&#1575;&#1605; &#1607;&#1606;&#1583;   &#1608;  &#1570;&#1578;&#1610;&#1603; &#1605;&#1575;&#1583;&#1575;&#1605; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585;  &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; <br />
&#1604;&#1608; &#1578;&#1571;&#1605;&#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576;  &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575; &#1587;&#1602;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1608;&#1601;&#1587;&#1575;&#1583;&#1575; &#1604;&#1604;&#1584;&#1608;&#1602; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; <br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1583;&#1593;&#1575; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1593; &#1593;&#1608;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1571;&#1582;&#1585; &#1604;&#1601;&#1592;&#1575; &#1608;&#1585;&#1578;&#1576;&#1577; 00<br />
&#1571;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1607;&#1606;&#1575; &#1610;&#1581;&#1602;&#1602; &#1608;&#1592;&#1610;&#1601;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1585;&#1576;&#1591; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1602;&#1577; 00 &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1610;&#1606; &#1571;&#1582;&#1610;&#1577; &#1571;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1605;&#1606;&#1593;&#1608;&#1575; &#1589;&#1608;&#1585;&#1577; &#1593;&#1608;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1571;&#1582;&#1585; &#1604;&#1601;&#1592;&#1575; &#1608;&#1585;&#1578;&#1576;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1571;&#1580;&#1575;&#1586;&#1608;&#1575; &#1593;&#1608;&#1583; - &#1571;&#1610; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; - &#1593;&#1604;&#1609; &#1605;&#1578;&#1602;&#1583;&#1605; &#1604;&#1601;&#1592;&#1575; &#1608;&#1585;&#1578;&#1576;&#1577; &#1603;&#1605;&#1575; &#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; 0 &#1608;&#1593;&#1604;&#1609; &#1605;&#1578;&#1602;&#1583;&#1605; &#1604;&#1601;&#1592;&#1575; &#1605;&#1578;&#1571;&#1582;&#1585; &#1585;&#1578;&#1576;&#1577; &#1603;&#1605;&#1575; &#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; 0 &#1608;&#1593;&#1604;&#1609; &#1605;&#1578;&#1571;&#1582;&#1585; &#1604;&#1601;&#1592;&#1575; &#1605;&#1578;&#1602;&#1583;&#1605; &#1585;&#1578;&#1576;&#1577; &#1603;&#1605;&#1575; &#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585; &#1606;&#1581;&#1608; &quot; &#1582;&#1575;&#1601; &#1585;&#1576;&#1607; &#1593;&#1605;&#1585; &quot; 0</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם ַבדװם</div><div class="date">26-03-2007, 12:15 AM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1608;&#1617;&#1604;:<br />
&#1602;&#1608;&#1618;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; (&#1604;&#1610;&#1587;) &#1608;&#1576;&#1610;&#1606; (&#1606;&#1593;&#1605; &#1608;&#1576;&#1574;&#1587;):<br />
&#1608;&#1606;&#1593;&#1605; &#1608;&#1576;&#1574;&#1587; &#1604;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1607;&#1605;&#1575; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1617;&#1605; &#1608;&#1604;&#1575; &#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605;<br />
&#1608;&#1575;&#1604;&#1587;&#1617;&#1572;&#1575;&#1604; &#1607;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:<br />
&#1571;&#1606;&#1617;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1606;&#1593;&#1618;&#1605;&#1614; &#1586;&#1610;&#1583;&#1612; &#1585;&#1580;&#1604;&#1575;&#1611;&#1548; &#1601;&#1606;&#1580;&#1583; &#1571;&#1606;&#1617; (&#1606;&#1593;&#1618;&#1605;&#1614;) &#1578;&#1578;&#1617;&#1589;&#1604; &#1576;&#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605;&#1548; &#1608;&#1607;&#1608; (&#1586;&#1610;&#1583;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1601;&#1603;&#1610;&#1601; &#1602;&#1575;&#1604;: &#1604;&#1575; &#1578;&#1578;&#1617;&#1589;&#1604; &#1576;&#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605;&#1567;! &#1608;&#1602;&#1583; &#1582;&#1591;&#1585; &#1576;&#1576;&#1575;&#1604;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1618; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1571;&#1607;&#1608; &#1589;&#1581;&#1610;&#1581;&#1612; &#1571;&#1605; &#1604;&#1575;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1617; &#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605;) &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577;&#1612; &#1593;&#1604;&#1609; &#1602;&#1608;&#1618;&#1604;&#1607; (&#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1617;&#1605;) &#1604;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1618;&#1604;&#1607; (&#1590;&#1605;&#1610;&#1585;)&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1604;&#1575; &#1610;&#1578;&#1617;&#1589;&#1604; &#1576;&#1607;&#1605;&#1575; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1617;&#1605; &#1608;&#1604;&#1575; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605;<br />
&#1576;&#1604; &#1610;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1593;&#1605; &#1608;&#1576;&#1574;&#1587; &#1604;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1607;&#1605;&#1575; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; &#1608;&#1604;&#1575; &#1610;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1607;&#1608; &#1610;&#1602;&#1589;&#1583; &#1576;&#1584;&#1604;&#1603; &#1571;&#1606; &#1601;&#1575;&#1593;&#1604; &#1606;&#1593;&#1605; &#1608;&#1576;&#1574;&#1587; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1603;&#1604;&#1605; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1605;&#1575;&#1548; &#1604;&#1571;&#1606; &#1601;&#1575;&#1593;&#1604;&#1607;&#1605;&#1575; &#1571;&#1606;&#1608;&#1575;&#1593; &#1604;&#1610;&#1587; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1604;&#1575; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;.<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1579;&#1604;:(&#1606;&#1593;&#1618;&#1605;&#1614; &#1586;&#1610;&#1583;&#1612; &#1585;&#1580;&#1604;&#1575;&#1611;) &#1601;&#1573;&#1606;&#1607; &#1588;&#1575;&#1584; &#1593;&#1606;&#1583; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1604;&#1587;&#1576;&#1576;&#1610;&#1606;: &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1571;&#1606; &#1603;&#1604;&#1605;&#1577;(&#1586;&#1610;&#1583;) &#1604;&#1575; &#1610;&#1589;&#1581; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1601;&#1575;&#1593;&#1604;&#1575; &#1604;&#1606;&#1593;&#1605; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1604;&#1610;&#1587; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1601;&#1575;&#1593;&#1604; &#1606;&#1593;&#1605; &#1608;&#1576;&#1574;&#1587; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1600; (&#1586;&#1610;&#1583;) &#1607;&#1608; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589; &#1576;&#1575;&#1604;&#1605;&#1583;&#1581; &#1604;&#1575; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;. &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589; &#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1578;&#1585; &#1608;&#1607;&#1584;&#1575; &#1605;&#1605;&#1606;&#1608;&#1593; &#1548; &#1608;&#1604;&#1584;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1588;&#1575;&#1584; &#1604;&#1575; &#1610;&#1602;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;. <br />
 <br />
&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1580;&#1576; &#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1605;&#1579;&#1575;&#1604;: &#1605;&#1575; &#1586;&#1575;&#1604; &#1594;&#1604;&#1575;&#1605; &#1607;&#1606;&#1583;&#1613; &#1581;&#1576;&#1610;&#1576;&#1607;&#1575;&#1567;<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1580;&#1576; &#1607;&#1608; &#1578;&#1587;&#1575;&#1608;&#1610; &#1575;&#1587;&#1605; &#1605;&#1575;&#1586;&#1575;&#1604;  &#1608;&#1582;&#1576;&#1585;&#1607;&#1575; &#1601;&#1610; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; (&#1594;&#1604;&#1575;&#1605; &#1607;&#1606;&#1583;&#1548; &#1581;&#1576;&#1610;&#1576;&#1607;&#1575;) &#1573;&#1584; &#1573;&#1606; &#1603;&#1604;&#1575; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577;&#1548; &#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605; (&#1607;&#1606;&#1583;) &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1604;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; (&#1575;&#1604;&#1607;&#1575;&#1569;) &#1603;&#1575;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1575;&#1580;&#1576;&#1575; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1607;&#1606;&#1575; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1575;&#1606; &#1601;&#1610; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1548; &#1608;&#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1585;&#1580;&#1593;&#1575; &#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585;.<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">26-03-2007, 03:51 PM</div></div><div class="posttext">ֳװׁד ֻםַׁנ ֳםוַ ַבֵ־זֹ ַבֱֳַׂ זֳ׃ֳבו ַבל ֳהת םׂםֿד זםׂםֿהַ בתדַנ זֳהת ם־ד בהַ דהו ָ־םׁ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">26-03-2007, 06:00 PM</div></div><div class="posttext">ַָבה׃ָֹ בדַ ׀ׁדזו ֳ־ם בם¡ םדַ םבר ָדַֻב: דַ ַׂב בַד והֿע ָֽםָוַ¡ ַברַוׁ ֳהרדת ֽדבתדזו בל דֻתב: (ׂםתֿס ױֿםץהַ)¡ ַב׀ם םה״ָ בםו ַבַֹֿ ַבם ֳ׃ר׃ בוַ ַבהרַד ם ַבֳבםרֹ ָזתבו:<br />
<br />
ַדהו ֽםה ם׃זם ַבֲּׂה		ץׁתַנ זהץתַׁנ ַֿדףם ָםַה<br />
זום ַֹֿ: (בׂזד ֳ־םׁ ַב־ָׁ הֿ ד׃ַזַו בבדֳָֿ ם ַבׁם זַבהםׁ ֵ׀ַ בדת םהת והַ ׁםהֹס םרה ַבדֳָֿ דה ַב־ָׁ)<br />
זבהת ֳבַ םץדתה ֳהת הֿרם ֳהר דַֻב (דַ ַׂב בַד והֿע ָֽםָוַ) ־ַּׁס ה ו׀ו ַבַֹֿ¡ בֳהר ַבָםַה םו דזּזֿס¡ זוז ֳהר ַבַ׃ד דׁזס זַב־ָׁ דהױזָס¡ ׃זֱַ ֿרדתהַ ַב־ָׁ ֳז ֳ־רׁתהַו¡ ֵהר הױתָו םָל בַדֹנ בל ־ָׁםרו¡ ָ־בַ דַֻב (ׂםֿס ױֿםהַ) ֵהר ַבָםַה םו דזֿ¡ בֳהר בַ ַבַ׃תדםתה: ַבדֳָֿ זַב־ָׁ¡ דׁזס¡ ֵהת ֿרדתהַ םװָו ַב־ָׁ ַָבדֳָֿ¡ םָּ דהת ַבֿםד ֽםהֶ׀ע דַַֹׁנ בבֳױב¿¿¿<br />
זַָָֹׁע ַֻהםֹ: ֳבַ םץדתה ֳהת םץַב: ֵהר םַ׃ דֻתב (דַ ַׂב בַד והֿע ָֽםָוַ) בל דֻתב: (ׂםֿס ױֿםהַ)¡ םַ׃ס ד ַבַׁ¡ בֳהר ַבׁםהֹ ַבדםרהֹ בב־ָׁ דזּזֹֿס ם ַבֳזרב ֿזה ַבַֻהם¿!!!!!!!!!!<br />
ֳםײַנ ֳּםָזהם זֳׁװֿזהם םֽׁדד ַבבו.........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">27-03-2007, 03:10 PM</div></div><div class="posttext">&#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577;<br />
&#1571;&#1585;&#1580;&#1608;&#1603;&#1605; &#1571;&#1603;&#1605;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם ַבדװם</div><div class="date">27-03-2007, 06:59 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1576;&#1593;&#1590;&#1607;&#1605; &#1610;&#1580;&#1585;&#1610; &#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1605;&#1608;&#1604;&#1610; &#1603;&#1575;&#1606; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1589;&#1604;&#1607;&#1605;&#1575;&#1548; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1591;&#1575;&#1585;&#1574;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575;.<br />
&#1579;&#1605; &#1573;&#1606; &#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1582;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; (&#1605;&#1575; &#1586;&#1575;&#1604; &#1594;&#1604;&#1575;&#1605; &#1607;&#1606;&#1583; &#1581;&#1576;&#1610;&#1576;&#1614;&#1607;&#1575;) &#1604;&#1610;&#1587; &#1604;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1601;&#1602;&#1591;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1606;&#1575;&#1603; &#1571;&#1605;&#1585; &#1570;&#1582;&#1585; &#1571;&#1588;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1607;&#1608; &#1571;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1576;&#1585; (&#1581;&#1576;&#1610;&#1576;&#1607;&#1575;) &#1610;&#1580;&#1593;&#1604; &#1593;&#1608;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1571;&#1582;&#1585; &#1604;&#1601;&#1592;&#1575; &#1605;&#1578;&#1602;&#1583;&#1605; &#1585;&#1578;&#1576;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1580;&#1575;&#1574;&#1586; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1605;&#1602;&#1578;&#1590;&#1609; &#1606;&#1603;&#1578;&#1577; &#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1571;&#1608; &#1605;&#1575;&#1606;&#1593; &#1589;&#1606;&#1575;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1610; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1578;&#1571;&#1582;&#1585; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;.<br />
&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1587;&#1605; &#1605;&#1575;&#1586;&#1575;&#1604; &#1605;&#1585;&#1603;&#1576; &#1573;&#1590;&#1575;&#1601;&#1610; (&#1594;&#1604;&#1575;&#1605; &#1607;&#1606;&#1583;)  &#1608;&#1582;&#1576;&#1585;&#1607;&#1575; &#1605;&#1585;&#1603;&#1576; &#1573;&#1590;&#1575;&#1601;&#1610; &#1571;&#1610;&#1590;&#1575; (&#1581;&#1576;&#1610;&#1576;&#1607;&#1575;) &#1608;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1587;&#1605; &#1605;&#1575; &#1586;&#1575;&#1604; (&#1607;&#1606;&#1583;) &#1608;&#1607;&#1608; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585;. &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1601;&#1604;&#1608; &#1571;&#1585;&#1610;&#1583; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1576;&#1585; &#1604;&#1594;&#1585;&#1590; &#1576;&#1604;&#1575;&#1594;&#1610; &#1604;&#1580;&#1575;&#1586; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1578;&#1602;&#1583;&#1605; &#1605;&#1593;&#1607; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1607;&#1603;&#1584;&#1575; (&#1605;&#1575; &#1586;&#1575;&#1604; &#1581;&#1576;&#1610;&#1576;&#1614; &#1607;&#1606;&#1583; &#1594;&#1604;&#1575;&#1605;&#1615;&#1607;&#1575;)&#1567;<br />
&#1571;&#1605;&#1575; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1605;&#1593; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; (&#1605;&#1575; &#1586;&#1575;&#1604; &#1581;&#1576;&#1610;&#1576;&#1614;&#1607;&#1575; &#1594;&#1604;&#1575;&#1605;&#1615; &#1607;&#1606;&#1583;) &#1601;&#1604;&#1575; &#1571;&#1585;&#1575;&#1607; &#1573;&#1604;&#1575; &#1593;&#1576;&#1579;&#1575; &#1604;&#1594;&#1608;&#1610;&#1575; &#1604;&#1571;&#1606; &#1601;&#1610;&#1607; &#1578;&#1602;&#1583;&#1610;&#1605;&#1575; &#1604;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1585;&#1580;&#1593;&#1607; &#1583;&#1608;&#1606; &#1605;&#1587;&#1608;&#1594; &#1576;&#1604;&#1575;&#1594;&#1610; &#1608;&#1604;&#1575;&#1605;&#1575;&#1606;&#1593; &#1589;&#1606;&#1575;&#1593;&#1610;&#1548; &#1603;&#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1602;&#1575;&#1574;&#1604;: &#1571;&#1589;&#1576;&#1581;&#1614; &#1603;&#1578;&#1575;&#1576;&#1614;&#1607; &#1589;&#1583;&#1610;&#1602;&#1615; &#1586;&#1610;&#1583;&#1613;. &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1587;&#1575;&#1594;&#1567; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1583;&#1608;&#1606; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1593;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1608;&#1605;&#1585;&#1580;&#1593;&#1607;&#1548; &#1573;&#1584; &#1610;&#1605;&#1603;&#1606;:<br />
&#1571;&#1589;&#1576;&#1581; &#1589;&#1583;&#1610;&#1602;&#1615; &#1586;&#1610;&#1583;&#1613; &#1603;&#1578;&#1575;&#1576;&#1614;&#1607;&#1548; &#1571;&#1608; &#1571;&#1589;&#1576;&#1581; &#1603;&#1578;&#1575;&#1576;&#1614; &#1586;&#1610;&#1583;&#1613; &#1589;&#1583;&#1610;&#1602;&#1615;&#1607;. <br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">29-03-2007, 07:08 PM</div></div><div class="posttext">ַָ׃דו ַבל<br />
ֳ־ם ַבׂםׂ בם..<br />
ֿ ה״תף ַֿׁׁנ זבֶַֿ¡ ֽׁםרס ָוַ ֳהת ץתףָ ָדֱַ ַב׀רוָ¡ בברו ֿׁר¡ זבל ַבבו ֳּתׁ¡ זֿ זָּ בםתהַ װתׁ¡ זַבהזםו ָזַײ.. װץתַׁנ װץתַׁנ.. זֿםדַנ םב: דףהת ברדהם ֽׁתַנ ױׁתץ בו ָתַֿנ..<br />
זבהת וב דַ ׀ׁתףו דה בׂזד דַַֹׁ ַבֿרַם ַבָבַם ֳדׁס ד״רֿׁס ם זַֿ ַבהרֽתז¡ ָֽםתֻ םבתׂד דַַׁו ֶַֿדַנ¡ זםזה ֿד ַבֿרַם ַבָבַם ד׃ַזםַנ בבֽץתד ַָבָ״בַה ַבהרֽתזם¡ ֳד ֳהרו םץדתה ַבם ָםה ַבהרֽתז זַבָבַֹ¡ םץַב ַָבױרֽרֹ ַבהרֽתזםרֹ ד ״ת ַבהרׁ ה דץתףײףםַ בתד ַבָבַֹ¿! זַָָֹׁע ַֻהםֹ: ֳבַ םץדתה ֳהת םץַב: ֵהר בברע דה ַבבתדםתה דַּבו ַב־ַױר ַב׀ם בם׃ בבֲ־ׁ ֳהת םֿ־רב םו¡ ַבָבַֹ ֽתד ַָבױרֽרֹ ֳז ַב׃ַֿ דה זּוֹ הׁע ָבַםרֹע ״¡ זַבהרֽתז םףֽתד ַָבױרֽרֹ ֳז ַב׃ַֿ דה זּתוֹ הׁע הֽתזםרֹע ״¡ זבַ םֿ־רב ֳםרס דהודַ ם װִזה ַבֲ־ׁ¡ זֵהרדַ זה ױַֹֽ ַבבַד זַבַׁםָ ־ַײֹנ בבזתבם ָםה ַבהרֶַּ ַבהרוֶַםרֹ ַבם םץֿרדוַ זםףֽתד ָוַ בר הרע דה ַבהזה ַבדתהםרֹ זױַָֹֽ ַבבַֹ¡ םז ה ַבבַד ױֽםַֽנ דה הַֽםֹע ָבַםרֹע זבז בדת םהת ױֽםַֽנ דה ּוֹ בתד ַבהרֽתז¡ ֳז םזה ױֽםַֽנ הֽתזםרַנ¡ ָדהל: ֳהרו ַּׁע בל זת ַבזַֿ ַבהרֽתזםרֹ¡ זבז בדת םהת דַׁלנ םו ַבַּהָ ַבָבַםר¡ זבהרו בַ םזה ױםַֽנ ֵבַר ֵ׀ַ ַה ױֽםַֽנ דה בַ ַבּוםתה: ַבהרֽתזםרֹ זַבָבַםרֹ¡ ָב זַבױרׁתםרֹ זםׁוַ דה ַבבזד ׀ַ ַבֿר־ַבֹ ם ױֽרֹ ַבבַד ֳז ׃ץתדו¿!<br />
דּֿרַֿנ ֳׁװֿזהַ םֽׁדד ַבבו...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם ַבדװם</div><div class="date">29-03-2007, 10:53 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;: &#1593;&#1575;&#1605;&#1604;&#1577;<br />
&#1604;&#1575; &#1571;&#1585;&#1575;&#1603; &#1573;&#1604;&#1575; &#1580;&#1575;&#1605;&#1593;&#1575; &#1593;&#1604;&#1605;&#1575; &#1573;&#1604;&#1609; &#1582;&#1604;&#1602; &#1603;&#1585;&#1610;&#1605;&#1548; &#1601;&#1604;&#1602;&#1583; &#1582;&#1604;&#1593;&#1578; &#1593;&#1604;&#1610;&#1617; &#1605;&#1606; &#1581;&#1604;&#1604; &#1575;&#1604;&#1573;&#1591;&#1585;&#1575;&#1569; &#1605;&#1575; &#1604;&#1575; &#1571;&#1587;&#1578;&#1581;&#1602;&#1548; &#1579;&#1605; &#1587;&#1571;&#1604;&#1578; &#1571;&#1587;&#1574;&#1604;&#1577; &#1604;&#1575; &#1610;&#1587;&#1571;&#1604; &#1605;&#1579;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1584;&#1608; &#1593;&#1604;&#1605; &#1608;&#1583;&#1585;&#1575;&#1610;&#1577; &#1608;&#1606;&#1592;&#1585; &#1579;&#1575;&#1602;&#1576; &#1608;&#1605;&#1607;&#1575;&#1585;&#1577; &#1581;&#1608;&#1575;&#1585;&#1610;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;.<br />
<br />
&#1571;&#1604;&#1575; &#1610;&#1615;&#1605;&#1618;&#1603;&#1606; &#1571;&#1606;&#1618; &#1610;&#1615;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1617; &#1604;&#1603;&#1604;&#1617;&#1613; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1618;&#1605;&#1610;&#1618;&#1606; &#1605;&#1580;&#1575;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1617; &#1575;&#1604;&#1584;&#1610; &#1604;&#1610;&#1587; &#1604;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606;&#1618; &#1610;&#1578;&#1583;&#1582;&#1617;&#1604; &#1601;&#1610;&#1607;&#1548; &#1601;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1578;&#1581;&#1618;&#1603;&#1605; &#1576;&#1575;&#1604;&#1589;&#1617;&#1581;&#1617;&#1577; &#1571;&#1608; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1613; &#1576;&#1604;&#1575;&#1594;&#1610;&#1617;&#1577;&#1613; &#1601;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1606;&#1617;&#1581;&#1618;&#1608; &#1610;&#1614;&#1581;&#1618;&#1603;&#1605; &#1576;&#1575;&#1604;&#1589;&#1617;&#1581;&#1617;&#1577; &#1571;&#1608; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1605;&#1606; &#1608;&#1580;&#1618;&#1607;&#1577; &#1606;&#1592;&#1585;&#1613; &#1606;&#1581;&#1618;&#1608;&#1610;&#1617;&#1577;&#1613; &#1601;&#1602;&#1591;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1583;&#1582;&#1617;&#1604; &#1571;&#1610;&#1617;&#1612; &#1605;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;...<br />
&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1573;&#1601;&#1589;&#1575;&#1581;&#1548; &#1608;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1575;&#1605;&#1604; &#1576;&#1610;&#1606; &#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;. &#1608;&#1575;&#1604;&#1582;&#1604;&#1604; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1610;&#1572;&#1579;&#1585; &#1606;&#1587;&#1576;&#1610;&#1575; &#1601;&#1610; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1548; &#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1578;&#1575;&#1605; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1575;&#1578;.<br />
&#1601;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;  &#1600; &#1605;&#1579;&#1604;&#1575; &#1600; &#1582;&#1591;&#1608;&#1591; &#1593;&#1585;&#1610;&#1590;&#1577; &#1604;&#1590;&#1576;&#1591; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1580;&#1583; &#1601;&#1610; &#1603;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1606;&#1581;&#1608;&#1610;&#1577; &#1593;&#1583;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1610;&#1603;&#1608;&#1606; &#1606;&#1575;&#1578;&#1580;&#1575; &#1604;&#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610; &#1603;&#1575;&#1604;&#1581;&#1584;&#1601; &#1576;&#1583;&#1575;&#1593;&#1610; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1586; &#1571;&#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1576;&#1583;&#1575;&#1593;&#1610; &#1575;&#1604;&#1581;&#1589;&#1585; &#1571;&#1608;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1605;&#1587;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569;&#1577; ...&#1573;&#1604;&#1582;  &#1608;&#1602;&#1583; &#1578;&#1603;&#1587;&#1585; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1576;&#1583;&#1575;&#1593;&#1610; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; ...&#1573;&#1604;&#1582;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1578;&#1605; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1605;&#1593;&#1610;&#1606;&#1577; &#1575;&#1580;&#1578;&#1607;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1593;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1604;&#1603;&#1610;&#1604;&#1575; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1608;&#1590;&#1608;&#1610;&#1575;.<br />
&#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1575; &#1604;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1581;&#1602;&#1602; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1573;&#1601;&#1607;&#1575;&#1605; &#1608;&#1575;&#1604;&#1573;&#1576;&#1575;&#1606;&#1577; &#1601;&#1607;&#1608; &#1605;&#1602;&#1576;&#1608;&#1604; &#1576;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1583;&#1585;&#1580;&#1577; &#1580;&#1608;&#1583;&#1578;&#1607;.<br />
 &#1608;&#1573;&#1606; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1593;&#1590; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608; &#1605;&#1593; &#1603;&#1608;&#1606;&#1607; &#1605;&#1615;&#1576;&#1610;&#1606;&#1575; &#1601;&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606; &#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1583;&#1575;&#1593; &#1576;&#1604;&#1575;&#1594;&#1610; &#1571;&#1608; &#1604;&#1594;&#1608;&#1610; &#1571;&#1608; &#1590;&#1585;&#1608;&#1585;&#1577; &#1588;&#1593;&#1585;&#1610;&#1577; &#1571;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1585;&#1607;&#1575; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1604;&#1607;&#1575; &#1606;&#1592;&#1575;&#1574;&#1585; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1605;&#1602;&#1576;&#1608;&#1604;&#1575; &#1571;&#1610;&#1590;&#1575; &#1576;&#1604; &#1585;&#1576;&#1605;&#1575; &#1586;&#1575;&#1583;&#1607; &#1584;&#1604;&#1603; &#1580;&#1605;&#1575;&#1604;&#1575; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;.<br />
&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575; &#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608; &#1571;&#1608; &#1575;&#1604;&#1589;&#1585;&#1601; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1584;&#1604;&#1603; &#1583;&#1575;&#1593; &#1571;&#1608; &#1601;&#1575;&#1574;&#1583;&#1577; &#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1606;&#1592;&#1575;&#1574;&#1585; &#1605;&#1606; &#1601;&#1589;&#1610;&#1581; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1575;&#1581;&#1603;&#1605; &#1576;&#1582;&#1591;&#1574;&#1607; &#1608;&#1601;&#1587;&#1575;&#1583;&#1607;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
&#1608;&#1578;&#1602;&#1576;&#1604; &#1582;&#1575;&#1604;&#1589; &#1588;&#1603;&#1585;&#1610; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">31-03-2007, 06:18 PM</div></div><div class="posttext">ֳ־ם ַבׂםׂ בם<br />
ֳֻׁ דַ ֳָּהם ם בַדד ֳהרו: ברף זֿברף¡ דֽׁרםַנ ַבֽםֹ ָבַ דזַָֹׁ ֳז ַבזֱַ¡ זו׀ַ װֳתה ַבַבצד םץהת׀ף דה ַבׁ ם דַוַ ַבײרבַב¡ זֵהרהם זֵהת בדת ֳץהת ַֹֿנ דה ַבדֿרַֽםה¡ זבהת ם בַ ם״תָׁ ַבדברד װזתַנ¡ זֿ זּֿ ײַברו¡ זַוֿל ֵבל דףהת םץׁתװֿו זםץףברדו זםהװבו דה תׁ ָֽתׁע בּרםרע¿! זם בַ ּׁם בל ב׃ַהם ַבֵ״ֱַַׁ זם בַ ׁל ַבדֶַֽֿ זֿ ּׁת ם ַבהׂםב זבל ב׃ַה ַבֽםד ּבר װֳתהו:  ב וב ם׃זם ַב׀םה םתבדזה זַב׀םה בַ םבדזה¿!<br />
זבד ֳםײַנ ־ַבױ ַבװרתׁ זַבֿםׁ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>