<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="”«⁄œÊ‰Ì,„«Ã” Ì—,«·—”«∆·,«·⁄·„Ì…,„«ÂÌ,„⁄«ÌÌ—,»‰ﬁœ,·—”«·…,«·œﬂ Ê—,ÿ«·»…, „ÂÌœÌ,ﬂ·›‰«" />
	<meta name="description" content="√‰« ÿ«·»… (  „ÂÌœÌ „«Ã” Ì—) ﬂ·›‰« «·œﬂ Ê— »‰ﬁœ ·—”«·… „«Ã” Ì— .. 
”«⁄œÊ‰Ì „«ÂÌ „⁄«ÌÌ— ‰ﬁœ «·—”«∆· «·⁄·„Ì… ø" />
	
	<title> ”«⁄œÊ‰Ì „«ÂÌ „⁄«ÌÌ— ‰ﬁœ «·—”«∆· «·⁄·„Ì… ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;  ”«⁄œÊ‰Ì „«ÂÌ „⁄«ÌÌ— ‰ﬁœ «·—”«∆· «·⁄·„Ì… ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20443.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20443">”«⁄œÊ‰Ì „«ÂÌ „⁄«ÌÌ— ‰ﬁœ «·—”«∆· «·⁄·„Ì… ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√’œ«›</div><div class="date">29-03-2007, 02:45 PM</div></div><div class="posttext">√‰« ÿ«·»… (  „ÂÌœÌ „«Ã” Ì—) ﬂ·›‰« «·œﬂ Ê— »‰ﬁœ ·—”«·… „«Ã” Ì— ..<br />
”«⁄œÊ‰Ì „«ÂÌ „⁄«ÌÌ— ‰ﬁœ «·—”«∆· «·⁄·„Ì… ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›’ÌÕÊÌÂ</div><div class="date">29-03-2007, 05:38 PM</div></div><div class="posttext">1- &#1607;&#1604; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1610;&#1606;&#1602;&#1583; &#1608;&#1610;&#1581;&#1604;&#1604; &#1571;&#1605; &#1610;&#1580;&#1605;&#1593; &#1601;&#1602;&#1591;&#1567;<br />
2- &#1607;&#1604; &#1610;&#1606;&#1587;&#1576; &#1575;&#1604;&#1585;&#1571;&#1610; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607; &#1576;&#1605;&#1593;&#1606;&#1609; &#1607;&#1604; &#1607;&#1608; &#1571;&#1605;&#1610;&#1606; &#1593;&#1604;&#1605;&#1610;&#1575;&#1567;<br />
3- &#1607;&#1604; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1571;&#1605; &#1571;&#1606;&#1607;&#1575; &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610; &#1571;&#1608; &#1604;&#1594;&#1577; &#1582;&#1591;&#1575;&#1576;&#1610;&#1577;&#1548; &#1588;&#1593;&#1585;&#1610;&#1577;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1583;&#1610;.<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„œ—” «··€ÊÌ</div><div class="date">29-03-2007, 07:19 PM</div></div><div class="posttext">&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;: <br />
1_ &#1607;&#1604; &#1585;&#1608;&#1581; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;&#1567;<br />
2_ &#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602; &#1601;&#1610; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575;, &#1587;&#1608;&#1575;&#1569; &#1578;&#1578;&#1608;&#1575;&#1601;&#1602; &#1605;&#1593; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; , &#1571;&#1608; &#1578;&#1603;&#1608;&#1606; &#1590;&#1583;&#1607;&#1575;.<br />
3_ &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1608;&#1575;&#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1604;&#1605;&#1575; &#1610;&#1584;&#1603;&#1585;&#1607;, &#1601;&#1605;&#1579;&#1604;&#1575;, &#1576;&#1593;&#1583; &#1571;&#1606; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1593;&#1583;&#1577; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577;, &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606;, &#1601;&#1573;&#1606;&#1607; &#1602;&#1583; &#1610;&#1584;&#1603;&#1585; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606;, &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1608;&#1575;&#1604;&#1585;&#1576;&#1591;, &#1608;&#1585;&#1601;&#1590; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1578; &#1571;&#1608; &#1602;&#1576;&#1608;&#1604;&#1607;&#1575; &#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1602;&#1583;, &#1608;&#1607;&#1603;&#1584;&#1575;...<br />
4_ &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;, &#1601;&#1576;&#1593;&#1590; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1603;&#1571;&#1606;&#1607; &#1610;&#1603;&#1578;&#1576; &#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577;, &#1571;&#1608; &#1610;&#1593;&#1583; &#1573;&#1584;&#1575;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1591;&#1601;&#1575;&#1601; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1610;, &#1601;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1607; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;, &#1576;&#1604; &#1610;&#1606;&#1605;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604; &#1583;&#1608;&#1606; &#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577;, &#1604;&#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1604;&#1610;&#1587; &#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1583;&#1576;&#1610;&#1577;, &#1571;&#1608; &#1602;&#1591;&#1593;&#1577; &#1606;&#1579;&#1585;&#1610;&#1577; &#1578;&#1580;&#1605;&#1604; &#1576;&#1575;&#1604;&#1587;&#1580;&#1593; &#1608;&#1575;&#1604;&#1605;&#1581;&#1587;&#1606;&#1575;&#1578; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593;&#1610;&#1577;, _ &#1606;&#1593;&#1605; &#1605;&#1591;&#1604;&#1608;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1604;&#1594;&#1577; &#1601;&#1589;&#1581;&#1609;_ &#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1603;&#1579;&#1585; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1601;&#1610; &#1576;&#1581;&#1579;&#1607;.<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1587;&#1591;&#1608;&#1585;&#1610; &#1606;&#1576;&#1585;&#1575;&#1587;&#1575; &#1610;&#1590;&#1610;&#1569; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; , &#1608;&#1610;&#1606;&#1588;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1602; &#1604;&#1603;, &#1608;&#1604;&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; . &#1588;&#1603;&#1585;&#1575;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>