<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â, «·‰ÕÊÌ…, ›ÌÂ«, €«·»«, «· Ì,  ·«„Ì–, «·≈⁄œ«œÌ…, ŒÌ—«, ÊÃ“«ﬂ„, «·‘«∆⁄…, «·„—Õ·…, «·—ÕÌ„, «·—Õ„‰, ÷—Ê—Ì, √—Ìœ, «·«Œÿ«¡,  ”«⁄œÊ‰Ì, «·√Œÿ«¡" />
	<meta name="description" content="»”„ «··Â «·—Õ„‰ «·—ÕÌ„ 
√—Ìœ √‰  ”«⁄œÊ‰Ì ›Ì Õ’— «·√Œÿ«¡ «·‰ÕÊÌ… «·‘«∆⁄… «· Ì Ìﬁ⁄ ›ÌÂ« €«·»«  ·«„Ì– «·„—Õ·… «·≈⁄œ«œÌ… ... 
ÊÃ“«ﬂ„ «··Â ŒÌ—«" />
	
	<title> «·„”«⁄œ… ›Ì  ›Ì Õ’— «·√Œÿ«¡ «·‰ÕÊÌ… «·‘«∆⁄… ··ÿ·»… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;  «·„”«⁄œ… ›Ì  ›Ì Õ’— «·√Œÿ«¡ «·‰ÕÊÌ… «·‘«∆⁄… ··ÿ·»…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20341.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20341">«·„”«⁄œ… ›Ì  ›Ì Õ’— «·√Œÿ«¡ «·‰ÕÊÌ… «·‘«∆⁄… ··ÿ·»…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">»«ÕÀ… „«Ã” Ì—</div><div class="date">26-03-2007, 09:13 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
√—Ìœ √‰  ”«⁄œÊ‰Ì ›Ì Õ’— «·√Œÿ«¡ «·‰ÕÊÌ… «·‘«∆⁄… «· Ì Ìﬁ⁄ ›ÌÂ« €«·»«  ·«„Ì– «·„—Õ·… «·≈⁄œ«œÌ… ...<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">26-03-2007, 09:40 PM</div></div><div class="posttext">&#1571;&#1608;&#1604;&#1575;&#1611; &#1571;&#1585;&#1581;&#1576; &#1576;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1578; &#1576;&#1575;&#1581;&#1579;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585;&#1548; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585;: &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577; &#1604;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1583;&#1606;&#1575;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›’ÌÕÊÌÂ</div><div class="date">27-03-2007, 02:31 PM</div></div><div class="posttext">&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1608;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;. &#1610;&#1593;&#1606;&#1610; &#1603;&#1608;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1605;&#1575; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; &#1570;&#1582;&#1585; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1576;&#1583;&#1575; &#1571;&#1606;&#1607; &#1582;&#1591;&#1571; &#1604;&#1594;&#1608;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·«“Ê—œ</div><div class="date">06-05-2007, 01:10 AM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; .. &#1575;&#1606;&#1589;&#1581;&#1603; &#1576;&#1593;&#1605;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1605;&#1585;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1575;&#1604;&#1609; &#1575;&#1576;&#1581;&#1575;&#1579; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1603;&#1578;&#1576; &#1578;&#1581;&#1583;&#1583;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; .. &#1579;&#1605; &#1575;&#1582;&#1584; &#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1608;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1575; &#1601;&#1610; &#1590;&#1608;&#1569; &#1605;&#1575; &#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583;&#1607; &#1605;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; .. &#1579;&#1605; &#1581;&#1589;&#1585; &#1575;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1582;&#1591;&#1575;&#1569; &#1588;&#1610;&#1608;&#1593;&#1575;&#1611; &#1604;&#1583;&#1609; &#1575;&#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; ( &#1575;&#1604;&#1593;&#1610;&#1606;&#1577; )..<br />
<br />
&#1575;&#1593;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1608;&#1601;&#1602;&#1603; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">06-05-2007, 06:54 AM</div></div><div class="posttext">&#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1590;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·√ﬂ”—</div><div class="date">06-05-2007, 09:29 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1610;&#1582;&#1578;&#1589; &#1576;&#1607; &#1602;&#1587;&#1605; &#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
&#1608;&#1571;&#1606;&#1578; &#1610;&#1604;&#1586;&#1605;&#1603;  &#1573;&#1593;&#1583;&#1575;&#1583; &#1602;&#1575;&#1574;&#1605;&#1577; &#1608;&#1575;&#1587;&#1578;&#1576;&#1575;&#1606;&#1577; &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1605;&#1610;&#1583;&#1575;&#1606;&#1610;&#1577; &#1604;&#1588;&#1607;&#1608;&#1585; &#1593;&#1604;&#1609; &#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1601;&#1610; &#1605;&#1583;&#1575;&#1585;&#1587; &#1605;&#1581;&#1583;&#1583;&#1577;<br />
&#1608;&#1571;&#1606;&#1589;&#1581;&#1603; &#1571;&#1606; &#1578;&#1582;&#1578;&#1575;&#1585;&#1610; &#1605;&#1583;&#1575;&#1585;&#1587; &#1605;&#1606; &#1605;&#1581;&#1575;&#1601;&#1592;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1604;&#1578;&#1578;&#1605;&#1603;&#1606;&#1610; &#1605;&#1606; &#1585;&#1589;&#1583; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1575;&#1604;&#1604;&#1607;&#1580;&#1610; &#1608;&#1583;&#1608;&#1585;&#1607; &#1601;&#1610; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1571;&#1608; &#1575;&#1606;&#1581;&#1587;&#1575;&#1585;&#1607;&#1575;<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>