<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ёжб, «бн√”, гЋбн, «бё—«Ѕ…, жбн”, я√дя, бг—Ќб…, ”д нд, ж»Џѕ, √‘»е, «бя—нг…, √ќ н, ”б«г, Џбняг, н«∆”…, «ббнб…, «бЁб«дн,  г«г«, «бг’ЎбЌ, √ѕ—н, џнш— , «бгж÷жЏ, »«б»«—Ќ…, °ж√д«, ЁЏб«, ж√д«, жёб»н, жябшг«, ѕ«гн«р, б«нЏн, Ќ«жб , «бя «»…, »√дн, ня », °я—е , √»ян, √ўде, »Ќ—ё…, дЁ”н, ћгнЏ, гћн∆… »ём, »Џ÷ег, √де«, г÷»жЎ…, »”»», √ќ«Ё, «бЏгбн, ≈ћ—«Ѕ« , «бѕ—«”…, «б Ў»нё" />
	<meta name="description" content="”б«г Џбняг ж—Ќг… «ббе ж»—я« е. ≈ќж«дн «бя—«г, гЏ«д« н гЏ г‘—Ён Ён «бг«ћ” н— гЏ«д«… √ўде« б«  д ен. ЁЏдѕг« √ёѕг бе г»ЌЋ« ёѕ √дћ“ е, н÷Џ бн гбЌжў«  г я——е, Ё «—… нёжб : «бЌ»я, ж «—… нёжб:  ж”Џ Ён «бгж÷жЏ, ж «—… √ќ—м ня—— дЁ” «бгбЌжў«  , жЏдѕг« √ёжг » Џѕнбе« нёжб : бг«–«  я » е–е «бЁя—…, гЏ √де √‘«— »е« Џбнш. √—‘ѕждн ћ“«яг «ббе ќн—« , Ёёѕ »бџ «б”нб «б“»м, жё—» жё  «д е«Ѕ «бгѕ… «бѕ—«”н… «бгЌѕѕ…." />
	
	<title> √д« ж«бг‘—Ё. гЏ«д«… бд  д ен. [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">гхдъ уѕн«  «бѕшц—«”« ц «бЏхбън« ж«б»уЌъЋц «бЏцбъгцн</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«бѕшц—«”«  «бЏхбън«</a> &gt;  √д« ж«бг‘—Ё. гЏ«д«… бд  д ен.</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20109.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20109">√д« ж«бг‘—Ё. гЏ«д«… бд  д ен.</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«бгѕ—” «ббџжн</div><div class="date">21-03-2007, 06:06 PM</div></div><div class="posttext">”б«г Џбняг ж—Ќг… «ббе ж»—я« е. ≈ќж«дн «бя—«г, гЏ«д« н гЏ г‘—Ён Ён «бг«ћ” н— гЏ«д«… √ўде« б«  д ен. ЁЏдѕг« √ёѕг бе г»ЌЋ« ёѕ √дћ“ е, н÷Џ бн гбЌжў«  г я——е, Ё «—… нёжб : «бЌ»я, ж «—… нёжб:  ж”Џ Ён «бгж÷жЏ, ж «—… √ќ—м ня—— дЁ” «бгбЌжў«  , жЏдѕг« √ёжг » Џѕнбе« нёжб : бг«–«  я » е–е «бЁя—…, гЏ √де √‘«— »е« Џбнш. √—‘ѕждн ћ“«яг «ббе ќн—« , Ёёѕ »бџ «б”нб «б“»м, жё—» жё  «д е«Ѕ «бгѕ… «бѕ—«”н… «бгЌѕѕ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж √Ќгѕ «бЏћгн</div><div class="date">21-03-2007, 08:57 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1578;&#1590;&#1580;&#1585; &#1610;&#1575; &#1571;&#1582;&#1610; &#1601;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593; &#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1593;&#1610;&#1606; &#1604;&#1603; &#1608;&#1605;&#1589;&#1608;&#1576;<br />
&#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1581;&#1606;&#1603;&#1578;&#1603; &#1608;&#1604;&#1591;&#1601;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1608;&#1575;&#1580;&#1593;&#1604;&#1607; &#1610;&#1588;&#1593;&#1585; &#1576;&#1571;&#1606;&#1603; &#1589;&#1583;&#1610;&#1602; &#1604;&#1575; &#1606;&#1583;<br />
<br />
&#1608;&#1581;&#1584;&#1575;&#1585; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610;&#1548;&#1548;&#1548;&#1548;&#1548;<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕ—” «ббџжн</div><div class="date">22-03-2007, 08:25 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;. &#1604;&#1603;&#1606; &#1607;&#1608; &#1610;&#1606;&#1587;&#1609; &#1605;&#1575; &#1589;&#1608;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;, &#1608;&#1610;&#1593;&#1610;&#1583;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;, &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1602;&#1608;&#1604; : &#1575;&#1601;&#1593;&#1604; &#1603;&#1584;&#1575; , &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1602;&#1608;&#1605; &#1576;&#1584;&#1604;&#1603; , &#1610;&#1602;&#1608;&#1604; : &#1604;&#1605; &#1601;&#1593;&#1604;&#1578; &#1584;&#1604;&#1603;&#1567;! &#1571;&#1593;&#1575;&#1606;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">26-03-2007, 07:04 AM</div></div><div class="posttext">&#1571;&#1593;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607; .. <br />
&#1604;&#1610;&#1587; &#1604;&#1603; &#1573;&#1604;&#1575; &#1575;&#1604;&#1589;&#1576;&#1585; &#1608;&#1575;&#1604;&#1581;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»д  Џѕд«д</div><div class="date">26-03-2007, 09:12 AM</div></div><div class="posttext">√Џ«дя «ббе бг« нЌ» жн—÷м<br />
нгядя «б«Ўб«Џ Џбм —”«∆б ёѕ √‘—Ё Џбне« «бг‘—Ё дЁ”е<br />
√ж «б«Ўб«Џ Џбм —”«б н «бг«ћ” н— ж«бѕя ж—«… «б н √Џѕе« «бг‘—Ё Ён «б”«»ё Ї Ќ м   Џ—Ё Џбм «б√”бж» ж«бЎ—нё… «б м   Ёё жгнжб «бг‘—Ё ж≈д ‘«Ѕ «ббе  ћ «“ «бг—Ќб… »”б«г</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЁёне</div><div class="date">26-03-2007, 02:33 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1573;&#1606; &#1603;&#1575;&#1606; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1601;&#1571;&#1593;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1592;&#1604;&#1605;&#1603; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1608;&#1571;&#1606;&#1578; &#1605;&#1581;&#1589;&#1608;&#1585; &#1601;&#1610; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1593;&#1583;&#1608;&#1583;&#1577; ........<br />
&#1571;&#1582;&#1610; &#1604;&#1608; &#1584;&#1603;&#1585;&#1578; &#1604;&#1606;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1567;&#1567;<br />
&#1571;&#1582;&#1610; &#1605;&#1606; &#1581;&#1602;&#1603; &#1571;&#1606; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1608;&#1578;&#1602;&#1583;&#1605; &#1591;&#1604;&#1576;&#1575; &#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1601;&#1610; &#1602;&#1587;&#1605;&#1603; &#1608;&#1575;&#1587;&#1578;&#1576;&#1583;&#1604;&#1607; &#1576;&#1605;&#1606; &#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1606;&#1607; &#1601;&#1604;&#1593;&#1604;&#1607; &#1610;&#1587;&#1602;&#1591; &#1605;&#1606;&#1603; &#1583;&#1585;&#1607;&#1605;&#1575; &#1608;&#1578;&#1580;&#1583; &#1583;&#1610;&#1606;&#1575;&#1585;&#1575; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕ—” «ббџжн</div><div class="date">27-03-2007, 05:59 PM</div></div><div class="posttext">‘я—« бяг ћгнЏ« Џбм —ѕжѕяг жѕЏж« яг. <br />
√ќн «бЁёне г« «бЁ«∆ѕ… гд –я— «”г «бћ«гЏ…њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЁёне</div><div class="date">27-03-2007, 07:08 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1607;&#1605; &#1601;&#1610; &#1606;&#1592;&#1585;&#1610; &#1604;&#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1587;&#1575;&#1602;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1610;&#1606; &#1608;&#1606;&#1601;&#1593; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕ—” «ббџжн</div><div class="date">27-03-2007, 07:46 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; , &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1602;&#1610;&#1607;, &#1608;&#1604;&#1603;&#1606; &#1571;&#1592;&#1606; &#1571;&#1606; &#1605;&#1588;&#1585;&#1601;&#1610; ( &#1593;&#1585;&#1608;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1579;&#1585;&#1609;) &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;. &#1571;&#1593;&#1575;&#1606;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; . &#1583;&#1593;&#1608;&#1575;&#1578;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЁёне</div><div class="date">27-03-2007, 08:19 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1604;&#1575; &#1578;&#1610;&#1571;&#1587; &#1608;&#1604;&#1575; &#1578;&#1581;&#1586;&#1606; &#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1603; &#1608;&#1578;&#1584;&#1603;&#1585;&#1571;&#1606; &#1605;&#1593; &#1575;&#1604;&#1593;&#1587;&#1585; &#1610;&#1587;&#1585;&#1575; &#1573;&#1606; &#1605;&#1593; &#1575;&#1604;&#1593;&#1587;&#1585; &#1610;&#1587;&#1585;&#1575; .......<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1583;&#1610; &#1604;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж √Ќгѕ «бЏћгн</div><div class="date">28-03-2007, 11:02 AM</div></div><div class="posttext">Ўб»  џн— «бг‘—Ё —»г« б« нж«Ёё Џбне жгд Ћг Ё≈д бг нж«Ёё Џбм –бя Ё«б√г— ќЎ— ћѕ«°°°<br />
Џбня »«бЏ‘—… «бЌ”д… жяд ’ѕнё« бе жг ж«’б« Ён џн— ‘ƒжд «б—”«б… яг« √д гд «бгћ—» √д «б ќЁнЁ гд ћЁ«Ё гд«ё‘… «б»ЌЋ гд ќб«б ћб”«  е«ѕ∆… ждё«‘«  Ён џн— «б—”«б… Ён √жб «бћб”… ж¬ќ—е« б« ”нг« гЏ «’ЎЌ«» «бёеж… ж«б‘«н ж‘н∆« гд Ќбжн«  ”Џѕ «бѕнд:)  —»г« нёнг –бя ћ”—« гд «бЏб«ё… «б’ѕ«ён… жнќЁЁ гд «бћЁ«Ё</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕ—” «ббџжн</div><div class="date">28-03-2007, 12:44 PM</div></div><div class="posttext">&#1591;&#1604;&#1576; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1585;&#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1608;&#1605;&#1606; &#1579;&#1605; &#1601;&#1573;&#1606; &#1604;&#1605; &#1610;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1582;&#1591;&#1585; &#1580;&#1583;&#1575;&#1548;&#1548;&#1548;<br />
&#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1608;&#1603;&#1606; &#1589;&#1583;&#1610;&#1602;&#1575; &#1604;&#1607; &#1608;&#1605;&#1578;&#1608;&#1575;&#1589;&#1604;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1585;&#1576; &#1571;&#1606; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1605;&#1606; &#1580;&#1601;&#1575;&#1601; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1580;&#1604;&#1587;&#1575;&#1578; &#1607;&#1575;&#1583;&#1574;&#1577; &#1608;&#1606;&#1602;&#1575;&#1588;&#1575;&#1578; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1580;&#1604;&#1587;&#1577; &#1608;&#1570;&#1582;&#1585;&#1607;&#1575; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1605;&#1593; &#1575;&#1589;&#1591;&#1581;&#1575;&#1576; &#1575;&#1604;&#1602;&#1607;&#1608;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1610; &#1608;&#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1581;&#1604;&#1608;&#1610;&#1575;&#1578; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;:)  &#1585;&#1576;&#1605;&#1575; &#1610;&#1602;&#1610;&#1605; &#1584;&#1604;&#1603; &#1580;&#1587;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1610;&#1577; &#1608;&#1610;&#1582;&#1601;&#1601; &#1605;&#1606; &#1575;&#1604;&#1580;&#1601;&#1575;&#1601;<br />
 &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610;, &#1571;&#1576;&#1588;&#1585; &#1605;&#1606; &#1610;&#1603;&#1579;&#1585; &#1604;&#1607; &#1605;&#1606; &#1581;&#1604;&#1608;&#1610;&#1575;&#1578; &#1587;&#1593;&#1583; &#1575;&#1604;&#1583;&#1610;&#1606;, &#1608;&#1587;&#1606;&#1575;&#1576;&#1604; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; , &#1608;&#1608;&#1608;. &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж √Ќгѕ «бЏћгн</div><div class="date">28-03-2007, 04:32 PM</div></div><div class="posttext">жб«  яЋ— гд «бЌбжм Ён’«» г‘—Ёя »«б”я— Ёндёб» «б”Ќ— Џбм «б”«Ќ—:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕ—” «ббџжн</div><div class="date">29-03-2007, 07:11 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1610;&#1576;&#1583;&#1608; &#1603;&#1584;&#1604;&#1603;. &#1604;&#1603;&#1606; &#1602;&#1591;&#1593;&#1578; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1610; &#1593;&#1607;&#1583;&#1575;, &#1604;&#1606; &#1571;&#1583;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;, &#1571;&#1608; &#1604;&#1583;&#1609; &#1605;&#1588;&#1585;&#1601; &#1587;&#1593;&#1608;&#1583;&#1610;, &#1571;&#1593;&#1585;&#1601; &#1571;&#1606; &#1605;&#1606;&#1603;&#1605; &#1605;&#1606; &#1610;&#1593;&#1575;&#1585;&#1590;&#1606;&#1610; &#1608;&#1576;&#1588;&#1583;&#1577;, &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1585;&#1571;&#1610;&#1610;, &#1571;&#1606;&#1575; &#1602;&#1583; &#1580;&#1585;&#1576;&#1578; &#1605;&#1588;&#1585;&#1601;&#1575; &#1605;&#1606; &#1580;&#1606;&#1587;&#1610;&#1577; &#1593;&#1585;&#1576;&#1610;&#1577; , &#1601;&#1585;&#1602; &#1601;&#1585;&#1602; &#1601;&#1585;&#1602;, &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1608;&#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1580;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1570;&#1606;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">22-04-2007, 05:57 AM</div></div><div class="posttext">√ќн «б“гќ‘—н н»ѕж я–бя. бяд ёЎЏ  Џбм дЁ”н Џеѕ«, бд √ѕ—” Ён «б”Џжѕн…, √ж бѕм г‘—Ё ”Џжѕн, √Џ—Ё √д гдяг гд нЏ«—÷дн ж»‘ѕ…, бяд е–« —√нн, √д« ёѕ ћ—»  г‘—Ё« гд ћд”н… Џ—»н… , Ё—ё Ё—ё Ё—ё, Ён «б дўнг ж«Ќ —«г «бгж«Џнѕ ж«б»Џѕ Џд «бг“«ћн… ж«бё—«—«  «б¬дн….<br />
<br />
бн” ѕ«∆г« .. <br />
г‘—Ён «бЌ«бн √” «– Ё«÷б гд «бћд”н… «б”Џжѕн…. г Џ«жд Ён ћж«д» яЋн—… ж нЌ«жб «бг”«Џѕ… Ён √гж— бн” гб“г« »е«.<br />
ж г‘—Ён «б–н н”»ёе я«д гд ≈Ќѕм «бѕжб «бЏ—»н…° ж ёѕ я«д н” гн  Ён  Џћнбн жн Ё«дм Ён г «»Џ нЇ бяд ≈Џ«— е «д е  ° жгЏ –бя б«“«б не« Ёдн бн √яѕ гд Џгбн .<br />
»ндг« ≈Ќѕм ’«Ќ»« н «÷Ў—  б џнн— г‘—Ёе« - џн— «б”Џжѕн- Ї »ндг« √ќ—м џн—  «б”Џжѕн бџн—е.<br />
«бг”√б… бн”  гЌѕѕ… »‘ќ’ гЏнд √ќн «бЁ«÷б »б г Ё«ж … . <br />
<br />
√Џ«дя «ббе.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж—ё… жёбг</div><div class="date">22-04-2007, 10:47 PM</div></div><div class="posttext">√ќн «бгѕ—” «ббџжн <br />
<br />
Џдѕг« ё—√  гЏ«д« я Џд г‘—Ёя Ёя√ддн √ё—√ гЏ«д« н √д« √н÷« <br />
<br />
Ёг‘—Ё н  ÷Џ «бгб«Ќў«  ж ёжб «ЁЏбн я–« жЏдѕг« «ЁЏб  ёжб бг«–« ЁЏб  я–« !!њњ<br />
ж’б  ≈бм г—Ќб… «бЎ»«Џ… ждЌд г« »нд ÷Џн е–е ж«Ќ–Ён  бя жЁн »Џ÷ «б√Ќн«д  Џжѕ ж —ћЌ г« яд  ёѕ ж÷Џ е Ён «б”«»ё ! ≈бм √д √’»Ќ  √д« гё дЏ… »яб ябг… √я »е« Ён —”«б н ж”—  Џбм гдећн… ж«Ќѕ… жбг √Џѕб г« √’»Ќ   ёжбе «б¬д б√де« ёѕ д”н  √де« –я—  «бЏя”  г«г« гд ё»б !<br />
√г« »«бд”»… б џнн— «бг‘—Ё Ёб« √д’Ќ »–бя б√де гд «бгЌ гб √д н—Ё÷ Ўб»я ж≈д  г  «бгж«Ёё… —»г« няжд ед«я дѕг бЏѕг «— н«Ќя ббг‘—Ё «бћѕнѕ .<br />
√ќн ..  √д  ’«Ќ» «б—”«б… , «я » г«  —«е гд«”»« . бяд »г« б« нќб »«бгдећн… √ж «б√”бж» . <br />
<br />
( жЁёя «ббе )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕ—” «ббџжн</div><div class="date">23-04-2007, 02:13 AM</div></div><div class="posttext">&#1604;&#1610;&#1587; &#1583;&#1575;&#1574;&#1605;&#1575; .. <br />
&#1605;&#1588;&#1585;&#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1571;&#1587;&#1578;&#1575;&#1584; &#1601;&#1575;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;. &#1605;&#1578;&#1593;&#1575;&#1608;&#1606; &#1601;&#1610; &#1580;&#1608;&#1575;&#1606;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585; &#1604;&#1610;&#1587; &#1605;&#1604;&#1586;&#1605;&#1575; &#1576;&#1607;&#1575;.<br />
&#1608; &#1605;&#1588;&#1585;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1576;&#1602;&#1607; &#1603;&#1575;&#1606; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608; &#1602;&#1583; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1605;&#1610;&#1578; &#1601;&#1610; &#1578;&#1593;&#1580;&#1610;&#1604;&#1610; &#1608;&#1610;&#1578;&#1601;&#1575;&#1606;&#1609; &#1601;&#1610; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1610;&#1563; &#1604;&#1603;&#1606; &#1573;&#1593;&#1575;&#1585;&#1578;&#1607; &#1575;&#1606;&#1578;&#1607;&#1578; &#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1575;&#1586;&#1575;&#1604; &#1610;&#1607;&#1575;&#1578;&#1601;&#1606;&#1610; &#1604;&#1610;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1593;&#1605;&#1604;&#1610; .<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1573;&#1581;&#1583;&#1609; &#1589;&#1575;&#1581;&#1576;&#1575;&#1578;&#1610; &#1575;&#1590;&#1591;&#1585;&#1578; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1588;&#1585;&#1601;&#1607;&#1575; - &#1594;&#1610;&#1585; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;- &#1563; &#1576;&#1610;&#1606;&#1605;&#1575; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585;&#1578; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610; &#1604;&#1594;&#1610;&#1585;&#1607;.<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1581;&#1583;&#1583;&#1577; &#1576;&#1588;&#1582;&#1589; &#1605;&#1593;&#1610;&#1606; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1576;&#1604; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; . <br />
<br />
&#1571;&#1593;&#1575;&#1606;&#1603; &#1575;&#1604;&#1604;&#1607;.<br />
&#1571;&#1582;&#1578;&#1610; &#1608;&#1590;&#1581;&#1575;&#1569; , &#1588;&#1603;&#1585;&#1575; &#1604;&#1603;, ,&#1571;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1606;&#1587;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1581;&#1583; &#1605;&#1575;. &#1608;&#1602;&#1583; &#1578;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;, &#1588;&#1603;&#1585;&#1575; &#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕ—” «ббџжн</div><div class="date">23-04-2007, 02:28 AM</div></div><div class="posttext">«ќн «бгѕ—” «ббџжн <br />
<br />
Џдѕг« ё—√  гЏ«д« я Џд г‘—Ёя Ёя√ддн √ё—√ гЏ«д« н «д« «н÷« <br />
<br />
Ёг‘—Ё н  ÷Џ «бгб«Ќў«  ж ёжб «ЁЏбн я–« жЏдѕг« «ЁЏб  ёжб бг«–« ЁЏб  я–« !!њњ<br />
ж’б  «бм г—Ќб… «бЎ»«Џ… ждЌд г«»нд ÷Џн е–е ж«Ќ–Ён  бя жЁн »Џ÷ «б«Ќн«д  Џжѕ ж —ћЌ г«яд  ёѕ ж÷Џ е Ён «б”«»ё ! «бм «д «’»Ќ  «д« гё дЏ… »яб ябг… «я »е« Ён —”«б н ж”—  Џбм гдећн… ж«Ќѕ… жбг √Џѕб г««’»Ќ   ёжбе «б¬д б«де« ёѕ д”н  «де« –я—  «бЏя”  г«г« гд ё»б !<br />
√г« »«бд”»… б џнн— «бг‘—Ё Ёб« «д’Ќ »–бя б«де гд «бгЌ гб —Ё÷ Ўб»я ж«д  г  «бгж«Ёё… —»г« няж  ед«я дѕг бЏѕг «— н«Ќя ббг‘—Ё «бћѕнѕ .<br />
√ќн ..  «д  ’«Ќ» «б—”«б… , «я » г« —«е гд«”»« . бяд »г« б« нќб »«бгдећн… «ж «б«”бж» . <br />
<br />
( жЁёя «ббе )<br />
<br />
жЁё «ббе «бћгнЏ , √ќ н яб«гя ”бнг , же–« «б‘нЅ нћЏб «б»«ЌЋ нќ «— бдЁ”е гдећн… гЏнд…   ж«Ёё гЏ «бгдећн… «бгЎбж»…, ж≈д «Џ —÷ «бг‘—Ё Џбм –бя. ‘я—« бг—ж—я «бя—нг.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">д«ѕ— «бЁ«бЌ</div><div class="date">30-04-2007, 07:50 PM</div></div><div class="posttext">√ќн «бя—нг «бЌб ”еб ћѕ« гд жће… дў—н<br />
яб г« нЎб»  Џѕнб«р  –е» ≈бне жгЏя «бгж÷жЏ «бёѕнг жЏбне гб«Ќў« е Ён нѕ<br />
ж«бгж÷жЏ «бћѕнѕ гЏ  Ў»нё «бгб«Ќў«  Ён «бнѕ «б√ќ—м<br />
<br />
е–« ≈–« я«д н÷Џ бя гб«Ќў«  гя ж»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б—Ќнб</div><div class="date">30-04-2007, 07:55 PM</div></div><div class="posttext">¬¬¬¬¬¬¬¬¬¬¬¬¬¬е я√дя  Џ—÷ гЏ«д« н Ќ—Ён«р ..<br />
√д« гЋбя  Џ»  жж’б  бг—Ќб… гд «бн√” ..<br />
бяд ќ–е« гдн д’нЌ… б« д ў— Ё я”б гЋбн ° Ќ—шя ж«Џгб »ћѕ жгЋ«»—… ж д«”м г‘—Ёя..ян б«нЌѕЋ бя г«ЌѕЋ бн °Ёёѕ ж’б  бг—Ќб… гд «бн√” ж«б»я«Ѕ «бг ж«’б ж«бе—ж» гд «бЏгб гд ћ—ш«Ѕ ≈д”«д… б«  Џн гЏдм «б√г«д… г« неге« ≈б« «б’н  ж...°жџн— –бя  ёжб «бё—«Ѕ… Ћг «бё—«Ѕ… Ћг...°жЏдѕг« √”√бе« г м √я »  ёжб »Џѕ ”д… ж«д е  ”д… ж»ѕ√  √ќ—м°ж≈– »е«  ёжб бг«–« бг  я »н ‘н∆« њжЏдѕг« ж«ће е« »г« ё«б  °«ѕЏ  »≈ег«бн °Џбм «б—џг √ддн бг √ћѕ гд нд’Ќдн жн√ќ– »нѕн ўдд  яб«ге« я «»« гд“б« Ё≈–« »е ќдћ— ”«г «дЋ«б  гЏе ”б”б… гд «б« е«г«  бн »«б ё’н— ..бё«Ѕ« д« Ё«‘б…  √ќ– « ћ«е ¬ќ— џн— «бгЏѕ ≈бне °ж≈–« ёб х «‘—Ќн бн «бг’ЎбЌ «бЁб«дн џнш—  «бгж÷жЏ....°ж√д« ж»Џѕ ”д нд √»ян »Ќ—ё… жябшг« Ќ«жб  «бя «»… √ћѕ »√дн нѕн ‘б  жёб»н ѕ«гн«р б«нЏн г« ня » °я—е  яб ‘нЅ Ќ м дЁ”н &quot;Ќбг √ўде ё б ё»б гћн∆…&quot; »ём ”д… ж√д« н«∆”…...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бгѕ—” «ббџжн</div><div class="date">30-04-2007, 09:38 PM</div></div><div class="posttext">¬¬¬¬¬¬¬¬¬¬¬¬¬¬е я√дя  Џ—÷ гЏ«д« н Ќ—Ён«р ..<br />
√д« гЋбя  Џ»  жж’б  бг—Ќб… гд «бн√” ..<br />
бяд ќ–е« гдн д’нЌ… б« д ў— Ё я”б гЋбн ° Ќ—шя ж«Џгб »ћѕ жгЋ«»—… ж д«”м г‘—Ёя..ян б«нЌѕЋ бя г«ЌѕЋ бн °Ёёѕ ж’б  бг—Ќб… гд «бн√” ж«б»я«Ѕ «бг ж«’б ж«бе—ж» гд «бЏгб гд ћ—ш«Ѕ ≈д”«д… б«  Џн гЏдм «б√г«д… г« неге« ≈б« «б’н  ж...°жџн— –бя  ёжб «бё—«Ѕ… Ћг «бё—«Ѕ… Ћг...°жЏдѕг« √”√бе« г м √я »  ёжб »Џѕ ”д… ж«д е  ”д… ж»ѕ√  √ќ—м°ж≈– »е«  ёжб бг«–« бг  я »н ‘н∆« њжЏдѕг« ж«ће е« »г« ё«б  °«ѕЏ  »≈ег«бн °Џбм «б—џг √ддн бг √ћѕ гд нд’Ќдн жн√ќ– »нѕн ўдд  яб«ге« я «»« гд“б« Ё≈–« »е ќдћ— ”«г «дЋ«б  гЏе ”б”б… гд «б« е«г«  бн »«б ё’н— ..бё«Ѕ« д« Ё«‘б…  √ќ– « ћ«е ¬ќ— џн— «бгЏѕ ≈бне °ж≈–« ёб х «‘—Ќн бн «бг’ЎбЌ «бЁб«дн џнш—  «бгж÷жЏ....°ж√д« ж»Џѕ ”д нд √»ян »Ќ—ё… жябшг« Ќ«жб  «бя «»… √ћѕ »√дн нѕн ‘б  жёб»н ѕ«гн«р б«нЏн г« ня » °я—е  яб ‘нЅ Ќ м дЁ”н &quot;Ќбг √ўде ё б ё»б гћн∆…&quot; »ём ”д… ж√д« н«∆”…... <br />
<br />
”б«г Џбняг. √ќ н «бя—нг… , г« √‘»е «ббнб… »«б»«—Ќ…, ЁЏб« я√дя гЋбн  г«г«, б« √ѕ—н ћгнЏ «бг‘—Ёнд ж«бг‘—Ё«  «б”Џжѕннд , »Џ÷ег жбн” ябег , »дЁ” е–« «б√”бж», жбяд ’ѕёндн бёѕ  ”бб «бгбб бдЁ”н, жбн” «бя”б, ждЌд гд √—»Џ ”дж«   ё—н»« Џбм дЁ” «бдгЎ, Ќ м ≈д »Џ÷ ≈ћ—«Ѕ«  «бѕ—«”… Ён «б Ў»нё «бЏгбн √ќ«Ё √де« бг  яд г÷»жЎ… »”»» ≈‘—«Ёе «б”нЅ, Ќ”»н «ббе ждЏг «бжянб. бг н »ё ≈б« «бжё  «бёбнб, —»н Џждя.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>