<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבבו,ַבָׁםֹ,ַבַֿׁ,ַב׃ִַב,ַבבֹ,בדַ׀ַ,בו׀ַ,ֵַָֹּ,זַײֹֽ,ָֻֽ,ַָבָֻֽ,הזד,ַוד,זבההם,זָֻֽ,ז׃ֳזה,בֿםד,ַבװַׁםה,ֽםַם,ַבזַײֽ,ַבּזַָ,ַָבדַַֿׁ,ֳבם,ַבָׁ,ַבםזד,הֿהַ,דַֽײֹׁ,זַה,םֿזׁ,ַבדזײז,ַה,זַָׁו,ַב׃בַד,ָ־ױזױ,בםד,זֽׁדֹ,ַבל,־ױֶַױ,הוַםֹ,ַבדַֽײֹׁ,׃ִַב,ֵָ״ֶַהַ,דזײז,ַבבֹ,״ׁ,ַבֳ׃ַ׀" />
	<meta name="description" content=":::  
 
ַב׃בַד בםד זֽׁדֹ ַבבו ַבל זַָׁו 
 
ַה הֿהַ ַבםזד דַֽײֹׁ ם ַבבֹ ַבָׁםֹ זַה ַבדזײז םֿזׁ ֽזב ־ױֶַױ ַבבֹ ַבָׁםֹ זדה ֻד ״ׁ ַבֳ׃ַ׀ ֵבל דזײז ַבַֿׁ .. 
 
זם הוַםֹ ַבדַֽײֹׁ ַד ֵָ״ֶַהַ ו׀ַ ַב׃ִַב בם הזד ַָבָֻֽ הו זבההם ָֻֽ זָֻֽ זבד ֳּֿ ֵַָֹּ זַײֹֽ בו׀ַ ַב׃ִַב .. 
 
בדַ׀ַ ַוד ַבָׁ ַָבדַַֿׁ ¿" />
	
	<title> ׃ִַב ם ַבבֹ ָ־ױזױ ַבַֿׁ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-50.html">דץהתףֿםַ ַברףתבצםד זַבֿׁםָ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-33.html">דץהתףֿל דץףברצדצם ַבברץףֹצ ַבףׁףָצםרֹצ</a> &gt;  ׃ִַב ם ַבבֹ ָ־ױזױ ַבַֿׁ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20227.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20227">׃ִַב ם ַבבֹ ָ־ױזױ ַבַֿׁ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַװ ֽםֿׁ</div><div class="date">24-03-2007, 03:35 PM</div></div><div class="posttext">::: <br />
<br />
ַב׃בַד בםד זֽׁדֹ ַבבו ַבל זַָׁו<br />
<br />
ַה הֿהַ ַבםזד דַֽײֹׁ ם ַבבֹ ַבָׁםֹ זַה ַבדזײז םֿזׁ ֽזב ־ױֶַױ ַבבֹ ַבָׁםֹ זדה ֻד ״ׁ ַבֳ׃ַ׀ ֵבל דזײז ַבַֿׁ ..<br />
<br />
זם הוַםֹ ַבדַֽײֹׁ ַד ֵָ״ֶַהַ ו׀ַ ַב׃ִַב בם הזד ַָבָֻֽ הו זבההם ָֻֽ זָֻֽ זבד ֳּֿ ֵַָֹּ זַײֹֽ בו׀ַ ַב׃ִַב ..<br />
<br />
בדַ׀ַ ַוד ַבָׁ ַָבדַַֿׁ ¿<br />
<br />
זֵה װֱַ ַבבו ֳבם ַבּזַָ ַבזַײֽ בֿםד .. ז׃ֳזה בד דה ַבװַׁםה :D <br />
<br />
ֽםַם בד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הזׁ ױָׁם</div><div class="date">24-03-2007, 06:48 PM</div></div><div class="posttext">&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1587;&#1578;&#1575;&#1584;&#1603;&#1605; &#1607;&#1580;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1594;&#1610;&#1585; &#1605;&#1602;&#1583;&#1605;&#1577;!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױםֽזםו</div><div class="date">24-03-2007, 06:56 PM</div></div><div class="posttext">::: <br />
<br />
זבההם ָֻֽ זָֻֽ זבד ֳּֿ ֵַָֹּ זַײֹֽ בו׀ַ ַב׃ִַב ..<br />
<br />
[<br />
<br />
וב ב ֳה ־ָׁהַ ֳםה ָֻֽ¿!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַװ ֽםֿׁ</div><div class="date">25-03-2007, 06:35 AM</div></div><div class="posttext">::: <br />
<br />
<br />
םָֿז ֳה ַ׃ַ׀ד וּד בל ַבדזײז דה םׁ דֿדֹ!!<br />
<br />
;) <br />
<br />
<br />
וב ב ֳה ־ָׁהַ ֳםה ָֻֽ¿!!<br />
<br />
בֿ ָֻֽ דה ־בַב ַבֵהׁה דה ־בַב ו׀ַ ַבדהֿל זדה ־בַב דַֽׁ ַבָֻֽ ! :rolleyes:<br />
<br />
זװַׁ ּׂםבַ בד :rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױםֽזםו</div><div class="date">25-03-2007, 09:01 AM</div></div><div class="posttext">&#1583;&#1593;&#1603; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1610;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610; &#1608;&#1575;&#1578;&#1580;&#1607; &#1604;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַֻֽׁ ָה ַָֿבֽׁדה</div><div class="date">08-04-2007, 04:46 PM</div></div><div class="posttext">&#1604;&#1575;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1594;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1589;&#1610;&#1575;&#1594;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1548; &#1608;&#1604;&#1606; &#1610;&#1592;&#1607;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1581;&#1578;&#1609; &#1610;&#1576;&#1585;&#1586; &#1583;&#1608;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1608; &#1575;&#1604;&#1575;&#1583;&#1610;&#1576; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1607; &#1575;&#1604;&#1575;&#1580;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577;    <br />
                            &#1575;&#1606;&#1575; &#1593;&#1604;&#1609; &#1593;&#1580;&#1575;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַה׃ ׁׂ</div><div class="date">16-04-2007, 10:00 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;:<br />
&#1580;&#1575;&#1569; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1583;&#1601;&#1575;&#1578; &#1604;&#1571;&#1606;&#1607;&#1575; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605;&#1608;&#1575; &#1576;&#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575; &#1548; &#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1614; &#1571;&#1582;&#1610; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1603;&#1575;&#1606; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1548; &#1608;&#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1604;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1583;&#1608;&#1585; &#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1583;&#1601;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1604;&#1605; &#1610;&#1583;&#1585;&#1587;&#1608;&#1575; &#1604;&#1594;&#1577;(&#1604;&#1607;&#1580;&#1577;) &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1604; &#1583;&#1585;&#1587;&#1608;&#1575; &#1604;&#1594;&#1575;&#1578; &#1608;&#1604;&#1607;&#1580;&#1575;&#1578; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1602;&#1583; &#1575;&#1578;&#1590;&#1581; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1585;&#1575;&#1583;&#1601; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1587;&#1576;&#1576; &#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1608; &#1580;&#1607;&#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1601;&#1585;&#1608;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1589;&#1575;&#1585;&#1578; &#1575;&#1604;&#1570;&#1606; &#1605;&#1578;&#1585;&#1575;&#1583;&#1601;&#1577; &#1601;&#1610; &#1586;&#1605;&#1606;&#1606;&#1575;.&#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1591;&#1608;&#1610;&#1604; &#1608;&#1573;&#1606; &#1588;&#1574;&#1578; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1601;&#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>