<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Џубум,«б шуЁъ÷цнбц,√удъ,б«”ъгц,Ќужбу,ћугъЏх,гцдъ,”хƒуб«удц,нућхж“х,еубъ,жуб«у,нхћъгуЏх,√удшу,«бъћугъЏц,’цнџу…ц,бцбъћугъЏцњ,жу√уЏъўугцнду,√хќъ—ум,’цнџс,√уяъ»у—х,гуЋуб«р°,√уяъ»у—хжду,жу√уяъ»у—цндуЇ,√уЏъўугх,√уЏъўугхжду,√ућцб«шуЅ°,«б≈цћу«»у…х,нх—ъћум,√ућубштњ,ћугъЏц,«б”хƒу«бунъдц,«бъгу–ъяхж—унъдц,«ббех,√уЏу“шуяхгх,Ёу÷ъбцяхгъ,’цнџу…х,≈ц–удъ,ћубцнбт,√уЏъдцн,яубцгу…у,√уЏъбугх,жубунъ”у ъ,ћугъЏу,ецну,Ёугу«,√ућубшт,Ёцнгу«,√уЁъЏубхжду,гшхƒъгцдцнду,яхдъ хгъ" />
	<meta name="description" content="”хƒуб«удц Ќужбу ’цнџу…ц «бъћугъЏц б«”ъгц «б шуЁъ÷цнбц: 
 
жу—уѕу Ёнц «бъёх—ъ¬удц «бъяу—цнгц: жуб«у  уецдхж« жуб«у  уЌъ“удхж« жу√удъ хгх «б√уЏъбужъду ≈цдъ яхдъ хгъ гшхƒъгцдцнду. (¬б Џг—«д/139). нуўъеу—х буду« гцдъ ќцб«убц еу–цец «б¬уну…ц «бъяу—цнгу…ц √удшу буЁъўу («б√уЏъбужду): ћугъЏс° жугхЁъ—уѕхех: («б√уЏъбум). жуехжу «”ъгх  уЁъ÷цнбт.  
 
1) еубъ нућхж“х √удъ нх’у«џу ћугъЏх «”ъгц «б шуЁъ÷цнбц Џубум )√уЁъЏубхжду жу√уЁъЏубцнду)° бцяхбшц гу« ћу«Ѕу Џубум (√уЁъЏуб) ѕу«∆цгр« жу»ц«Ўшц—у«ѕтЇ √уЏъдцн:" />
	
	<title> ”хƒуб«удц Ќужбу ’цнџу…ц «бъћугъЏц б«”ъгц «б шуЁъ÷цнбц: [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  ”хƒуб«удц Ќужбу ’цнџу…ц «бъћугъЏц б«”ъгц «б шуЁъ÷цнбц:</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20562.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20562">”хƒуб«удц Ќужбу ’цнџу…ц «бъћугъЏц б«”ъгц «б шуЁъ÷цнбц:</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">≈“гн—бн</div><div class="date">01-04-2007, 01:52 PM</div></div><div class="posttext">”хƒуб«удц Ќужбу ’цнџу…ц «бъћугъЏц б«”ъгц «б шуЁъ÷цнбц:<br />
<br />
жу—уѕу Ёнц «бъёх—ъ¬удц «бъяу—цнгц: жуб«у  уецдхж« жуб«у  уЌъ“удхж« жу√удъ хгх «б√уЏъбужъду ≈цдъ яхдъ хгъ гшхƒъгцдцнду. (¬б Џг—«д/139). нуўъеу—х буду« гцдъ ќцб«убц еу–цец «б¬уну…ц «бъяу—цнгу…ц √удшу буЁъўу («б√уЏъбужду): ћугъЏс° жугхЁъ—уѕхех: («б√уЏъбум). жуехжу «”ъгх  уЁъ÷цнбт. <br />
<br />
1) еубъ нућхж“х √удъ нх’у«џу ћугъЏх «”ъгц «б шуЁъ÷цнбц Џубум )√уЁъЏубхжду жу√уЁъЏубцнду)° бцяхбшц гу« ћу«Ѕу Џубум (√уЁъЏуб) ѕу«∆цгр« жу»ц«Ўшц—у«ѕтЇ √уЏъдцн: еубъ нућхж“х (гуЋуб«р)° √удъ нхћъгуЏх (√уяъ»у—х) Џубум (√уяъ»у—хжду жу√уяъ»у—цнду)Ї жу √удъ нхћъгуЏх (√уЏъўугх) Џубум (√уЏъўугхжду жу√уЏъўугцнду).... ≈бќ. √гъ б«”ъгц «б шуЁъ÷цнбц ’цнџс √хќъ—ум бцбъћугъЏцњ<br />
<br />
2) Ёцнгу« √уЏъбугх √удшу яубцгу…у (√ућцб«шуЅ)° ћугъЏх (ћубцнбт) жубунъ”у ъ ћугъЏу (√ућубшт). Ёугу« ецну ≈ц–удъ ’цнџу…х ћугъЏц (√ућубшт)њ <br />
<br />
нх—ъћум «б≈цћу«»у…х  Џубум «б”хƒу«бунъдц «бъгу–ъяхж—унъдц гцдъ Ёу÷ъбцяхгъ √уЏу“шуяхгх «ббех.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ г«е—</div><div class="date">01-04-2007, 05:38 PM</div></div><div class="posttext">«б√ќ  «бЁ«÷б… «б”б«г Џбняг ж—Ќг… «ббе : √”∆б… ѕёнё… г« ‘«Ѕ «ббе° √я—гяг «ббе :<br />
жёѕ √ћ—н  »ЌЋ«р Ќжб: «б√ёбжд Ц «б√Џўгжд -  Џбм «б—«»Ў «б «бн : <br />
http://www.islamport.com/<br />
жёѕ жћѕ  √д е–е «бћгжЏ  ” ќѕг »яЋ—… Ён я » «бёѕгнд... жёѕ ё«б «б√ќЁ‘ : Ён гЏ«дн «бё—¬д:<br />
жё«б {жя–бя ћЏбд« Ён яб ё—н… √я«»— гћ—гне« бнгя—ж« Ёне«} [113 Ѕ] Ё»д«е Џбм &quot;√Ё«Џб&quot;° ж–бя «де няжд Џбм жћенд нёжб &quot;еƒб«Ѕ «б√я«»—&quot; ж&quot;«б√я»—жд&quot; жё«б {дд»∆яг »«б√ќ”—нд √Џг«б«} жж«Ќѕег &quot;√ќ”—&quot; гЋб &quot;«б√я»—&quot;.<br />
жбяд «бёжб «бЁ’б ћ«Ѕ Ён ‘—Ќ ‘«Ён… «»д «бЌ«ћ»: бб√” —¬»«–н :<br />
ёжбе : &quot; √Ќ«ж’ &quot; ћгЏ √Ќж’° ж√Ќж’ Ён «б√’б дг »«» √Ќг— Ќг—«Ѕ° ЁћгЏе ЁхЏъбс&quot;° жбяд бг« ћ«Ѕ √ЁЏб ЁЏб«Ѕ «”г«р ћ«“ ћгЏе Џбм √Ё«Џб° я√ЁЏб «б«”гн° жћ«“ ћгЏе Џбм ЁхЏъбт дў—«р ≈бм «б√’б. жЏбм √ЁЏбжду° ≈–« я«д Џбг«р ббЏ«ёб° жЏбм √ЁъЏуб«  ≈–« я«д Џбг«р ббгƒдЋ. <br />
жёжбе : &quot;ж«б’Ё… дЌж: √Ќг— Џбм Ќхгъ—«д° жЏбм Ќхгъ— &quot; : «бж’Ё ≈г« √д няжд Џбм √ЁЏб ЁуЏъб«Ѕ ° ж√ЁъЏуб ЁуЏъбм° ж«б√жб √ўе— Ён »«» «бж’Ё° б’Ќ…  ёѕн—е »«бЁЏб° дЌж : &quot; г——  »—ћб √Ќг—&quot; √н »—ћб «Ќг—шу° жбн” б√ЁЏб «б Ё÷нб ЁЏб где »гЏд«е.... ж«бгЎ—ѕ Ён  я”н— √ЁЏб ЁЏб«Ѕ ° жЁн гƒдЋе ЁхЏъбс° жнћнЅ ЁхЏъб«д √н÷√р я”жѕ«д° ж»н÷«д.<br />
е–« »«бд”»… бб”ƒ«б «б√жб ... жћ“«яг «ббе ќн—√...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈“гн—бн</div><div class="date">02-04-2007, 10:47 AM</div></div><div class="posttext">«б”шуншцѕу «бъгх»ућшубу° ж«бъЁу«÷цбу «бъгхяу—шугу/ √х”ъ у–уду« гхЌугшуѕ гу«ец— ЌуЁцўуех «ббех  уЏу«бум жудуЁшуЏу √»ъду«Ѕу √хгшу цду« гцдъ гуЏу«—цЁцец «бъџу“цн—у…ц... ¬гцнд...<br />
<br />
√хёшуѕцгх буяхгх «б шуЌцншу…у √уЌъ”удуеу« жу√у“ъяу«еу« ж«б‘шхяъ—у √ућъ“убуеу« Џубум ћугцнбц ≈цЌъ”у«дцяхгъ »ц≈цѕъб«уЅц гу« Ёу«÷у гцдъ ёубугцяхг «бъгцѕъ—у«—ц гцду «б—шуѕшц «б‘шу«Ёцн бцгу”ъ√убц цду«° ж«бъяу‘ъЁц «б’шу«Ёцн бцгх‘ъяцбу цду«. ѕу«гу Ёу÷ъбхяхг Џубум Ўубу»у…ц «бъЏцбъгц° жуѕхгъ хгъ Ёнц Џц“шт жу√угу«д. <br />
<br />
еу–у«° жу√у уёуѕшугх «б¬уду »ц”хƒу«бт ћуѕцнѕт° жуЏу”ум √уб«шу √уяхжду ёуѕъ √у”у√ъ х «б√уѕу»у »цеу–цец «бъгх»у«ѕу—у…ц.<br />
<br />
ж«б”шхƒшу«бх: гу« гуЏдум яубцгу…ц («бъгућубшу…ц)° жугу« √у’ъбх еу–у« «ббшуЁъўц Ёнц «ббшхџу…ц «бъЏу—у»цншу…цњ б√удшцн бугъ √уёцЁъ Ёнц «бъгуЏу«ћцгц Џубум √у’ъбц еу–цец «бъяубцгу…ц° яугу« бугъ √ућцѕъ √уну…у гхду«”у»у…т б≈нъ—у«ѕц еу–у« «ббшуЁўц Ёнц »у«»ц: (ћубшу Ц нућцбшх ћуб«убу…р). <br />
<br />
нх—ъћум гцдъ Ёу÷ъбцяхгъ «б≈ћу«»у…х Џубум еу–у« «б«”ъ цЁъ”у«—ц »ц‘у—ъЌт нхбъёцн «б÷шужъЅу Џубум «бъгу”ъ√убу…ц° жубуяхгъ «б‘шуяъ—х «бъћу“цнбх ѕу«∆цгр« гужъ’хжб«р.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.»е«Ѕ «бѕнд Џ»ѕ «б—Ќгд</div><div class="date">02-04-2007, 11:16 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1580;&#1605;&#1593; &#1587;&#1604;&#1575;&#1605;&#1577; &#1601;&#1610;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1571;&#1601;&#1590;&#1604;&#1608;&#1606;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1580;&#1605;&#1593; &#1578;&#1603;&#1587;&#1610;&#1585; &#1601;&#1610;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1608;&#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1605;&#1606;&#1607;&#1548; &#1610;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1601;&#1615;&#1590;&#1604;&#1609; &#1608;&#1575;&#1604;&#1601;&#1590;&#1604;&#1610;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605;&#1548; &#1608;&#1575;&#1604;&#1601;&#1615;&#1590;&#1604;&#1609; &#1608;&#1575;&#1604;&#1601;&#1615;&#1590;&#1614;&#1604;&#1548; &#1576;&#1575;&#1604;&#1578;&#1603;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1601;&#1615;&#1593;&#1614;&#1604; &#1603;&#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: &#1573;&#1606;&#1607;&#1575; &#1604;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1603;&#1576;&#1585;. &#1580;&#1605;&#1593; &#1603;&#1576;&#1585;&#1609;,<br />
&#1608;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1602;&#1610;&#1575;&#1587; &#1605;&#1591;&#1585;&#1583;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1580;&#1604;&#1617; &#1601;&#1580;&#1605;&#1593;&#1607; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1580;&#1604;&#1608;&#1606;&#1548; &#1608;&#1580;&#1605;&#1593;&#1607; &#1575;&#1604;&#1605;&#1603;&#1587;&#1585; &#1575;&#1604;&#1571;&#1580;&#1575;&#1604;&#1617;&#1548; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1575;&#1604;&#1571;&#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604;: &#1575;&#1604;&#1571;&#1580;&#1575;&#1604;&#1604;&#1548; &#1587;&#1603;&#1606;&#1578; &#1575;&#1604;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1578;&#1583;&#1594;&#1605; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1594;&#1578;&#1601;&#1585; &#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; &#1604;&#1571;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1583;&#1594;&#1575;&#1605; &#1571;&#1604;&#1601;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1601;&#1603;&#1604; &#1589;&#1581;&#1610;&#1601;&#1577; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1587;&#1605;&#1609; &#1605;&#1580;&#1604;&#1577;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈“гн—бн</div><div class="date">02-04-2007, 02:59 PM</div></div><div class="posttext">&#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1614;&#1605;&#1615; &#1608;&#1614;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1614;&#1576;&#1614;&#1585;&#1614;&#1603;&#1614;&#1575;&#1578;&#1615;&#1607;&#1615;&#1548;<br />
&#1575;&#1604;&#1618;&#1601;&#1614;&#1575;&#1590;&#1616;&#1604; &#1575;&#1604;&#1571;&#1614;&#1593;&#1614;&#1585;&#1617;&#1548;<br />
&#1608;&#1614;&#1604;&#1614;&#1603;&#1605;&#1618; &#1580;&#1614;&#1586;&#1616;&#1610;&#1604;&#1615; &#1575;&#1604;&#1588;&#1617;&#1614;&#1603;&#1618;&#1585;&#1616; &#1593;&#1614;&#1604;&#1614;&#1609; &#1578;&#1614;&#1608;&#1618;&#1590;&#1616;&#1610;&#1581;&#1614;&#1575;&#1578;&#1616;&#1603;&#1615;&#1605; &#1575;&#1604;&#1618;&#1602;&#1614;&#1610;&#1617;&#1616;&#1605;&#1577;&#1616;&#1548; &#1608;&#1614;&#1571;&#1614;&#1593;&#1614;&#1586;&#1617;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1604;&#1607;&#1615;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ г«е—</div><div class="date">03-04-2007, 12:04 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1573;&#1586;&#1605;&#1610;&#1585;&#1604;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#1548; &#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577;... &#1608;&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603;&#1604;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1593;&#1591;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1571;&#1587;&#1578;&#1581;&#1602;&#1607;&#1575; &#1601;&#1593;&#1604;&#1575;&#1611;&#1548; &#1608;&#1604;&#1610;&#1587; &#1578;&#1608;&#1575;&#1590;&#1593;&#1575;&#1611;&#1548; &#1608;&#1603;&#1604; &#1605;&#1575; &#1602;&#1605;&#1578; &#1576;&#1607; &#1571;&#1606; &#1576;&#1581;&#1579;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1605;&#1592;&#1575;&#1606;&#1617;&#1616;&#1607;&#1548; &#1608;&#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1607;&#1578;&#1583;&#1575;&#1569; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1571;&#1587;&#1593;&#1583;&#1606;&#1610; &#1571;&#1606; &#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1603;&#1605; ...&#1601;&#1585;&#1601;&#1602;&#1575;&#1611; &#1576;&#1610; &#1571;&#1603;&#1585;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; ... &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1601;&#1607;&#1608; &#1571;&#1606;&#1578;&#1605; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1601;&#1571;&#1587;&#1604;&#1608;&#1576;&#1603;&#1605; &#1575;&#1604;&#1580;&#1586;&#1604; &#1608;&#1603;&#1604;&#1605;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1602;&#1608;&#1610;&#1577; &#1608;&#1578;&#1608;&#1575;&#1590;&#1593;&#1603;&#1605; &#1575;&#1604;&#1580;&#1605;&#1548; &#1578;&#1576;&#1610;&#1606; &#1593;&#1606; &#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1581;&#1603;&#1605;&#1577;  &#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606;&#1578;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576; &#1581;&#1601;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; ... &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1587;&#1578;&#1581;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1601;&#1607;&#1608; &#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1607;&#1606;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;  &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1571;&#1594;&#1585; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1578;&#1601;&#1590;&#1604; &#1605;&#1588;&#1603;&#1608;&#1585;&#1575;&#1611; &#1608;&#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;... <br />
&#1608;&#1573;&#1584;&#1575; &#1571;&#1584;&#1606; &#1604;&#1610; &#1583;&#1603;&#1578;&#1608;&#1585;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1590;&#1610;&#1601; &#1607;&#1606;&#1575; &#1573;&#1590;&#1575;&#1601;&#1577; &#1576;&#1587;&#1610;&#1591;&#1577; &#1581;&#1608;&#1604; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1578; &#1608;&#1575;&#1588;&#1578;&#1607;&#1585;&#1578; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1578;&#1575;&#1576; &quot; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1593;&#1583;&#1604;&#1610;&#1577;&quot;... &#1608;&#1604;&#1570; &#1571;&#1583;&#1585;&#1610; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1605;&#1606; &#1602;&#1576;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; : <br />
&#1605;&#1614;&#1580;&#1614;&#1604;&#1617;&#1614;&#1577;&#1612; - &#1580;: &#1600;&#1575;&#1578;. [&#1580; &#1604; &#1604;].: &#1575;&#1604;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1615; &#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1578;&#1614;&#1593;&#1618;&#1606;&#1616;&#1610; &#1575;&#1604;&#1589;&#1617;&#1614;&#1581;&#1616;&#1610;&#1601;&#1614;&#1577;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1578;&#1614;&#1590;&#1614;&#1605;&#1617;&#1616;&#1606;&#1614;&#1577;&#1614; &#1604;&#1616;&#1581;&#1616;&#1603;&#1618;&#1605;&#1614;&#1577;&#1613;&#1548; &#1575;&#1604;&#1603;&#1615;&#1585;&#1617;&#1614;&#1575;&#1587;&#1615;&#1548; &#1608;&#1614;&#1578;&#1614;&#1593;&#1618;&#1606;&#1616;&#1610; &#1575;&#1604;&#1570;&#1606;&#1614; &#1603;&#1615;&#1604;&#1617;&#1614; &#1580;&#1614;&#1585;&#1616;&#1610;&#1583;&#1614;&#1577;&#1613; &#1593;&#1614;&#1604;&#1614;&#1609; &#1588;&#1614;&#1603;&#1618;&#1604;&#1616; &#1603;&#1615;&#1585;&#1617;&#1614;&#1575;&#1587;&#1613; &#1571;&#1614;&#1608;&#1618; &#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1613; &#1610;&#1614;&#1589;&#1618;&#1583;&#1615;&#1585;&#1615; &#1605;&#1614;&#1585;&#1617;&#1614;&#1577;&#1611; &#1601;&#1616;&#1610; &#1575;&#1604;&#1571;&#1615;&#1587;&#1618;&#1576;&#1615;&#1608;&#1593;&#1616; &#1571;&#1614;&#1608;&#1616; &#1575;&#1604;&#1588;&#1617;&#1614;&#1607;&#1618;&#1585;&#1616;. &quot;&#1605;&#1614;&#1580;&#1614;&#1604;&#1617;&#1614;&#1577;&#1612; &#1571;&#1614;&#1583;&#1614;&#1576;&#1616;&#1610;&#1617;&#1614;&#1577;&#1612;&quot; &quot;&#1605;&#1614;&#1580;&#1614;&#1604;&#1617;&#1614;&#1577;&#1612; &#1593;&#1616;&#1604;&#1618;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1612;&quot; &quot;&#1605;&#1614;&#1580;&#1614;&#1604;&#1617;&#1614;&#1577;&#1612; &#1587;&#1616;&#1610;&#1614;&#1575;&#1587;&#1616;&#1610;&#1617;&#1614;&#1577;&#1612;&quot;. <br />
http://lexicons.sakhr.com/openme.asp?fileurl=/html/3076747.html<br />
&#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1570;&#1578;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1604;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1548; &#1593;&#1603;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1578;&#1575;&#1601;&#1607;... &#1608;&#1607;&#1584;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1605;&#1606; &#1575;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1601;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1577; ... &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; <br />
&#1583;&#1605;&#1578;&#1605; &#1601;&#1610; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.»е«Ѕ «бѕнд Џ»ѕ «б—Ќгд</div><div class="date">03-04-2007, 01:54 AM</div></div><div class="posttext">&#1593;&#1601;&#1608;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1575;&#1607;&#1585;&#1548; &#1601;&#1604;&#1575; &#1594;&#1606;&#1609; &#1593;&#1606; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578;&#1603;&#1605; &#1608;&#1605;&#1576;&#1575;&#1581;&#1579;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈“гн—бн</div><div class="date">03-04-2007, 08:07 AM</div></div><div class="posttext">«б”шуб«угх Џубунъяхг жу—уЌъгу…х «ббец жу»у—уяу« хех.<br />
«б”ншѕ гЌгшѕ гу«е—° ж«бѕя ж— «б√џ— «бъгхяу—шугунъдц...<br />
Ђжу«ббех нуёъ÷цн »цец»у« т жу«Ёц—уе  *  бцн жубуяхгъ Ёнц ѕу—ућу« ц «б¬уќц—уеї</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ г«е—</div><div class="date">03-04-2007, 06:34 PM</div></div><div class="posttext">&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1571;&#1594;&#1585; &#1571;&#1603;&#1585;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1592;&#1606;&#1603;&#1605; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1603;&#1605;&#1548; &#1608;&#1581;&#1601;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1605;&#1603;&#1585;&#1608;&#1607;...&#1608;&#1583;&#1605;&#1578;&#1605; &#1591;&#1610;&#1576;&#1610;&#1606; ...<br />
&#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1575;&#1604;&#1573;&#1586;&#1605;&#1585;&#1604;&#1610;&#1577; &#1571;&#1603;&#1585;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; ... &#1608;&#1571;&#1580;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1583;&#1593;&#1575;&#1569;&#1603;&#1605; ...<br />
&#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603;&#1605; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1608;&#1582;&#1576;&#1585;&#1578;&#1603;&#1605; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :<br />
http://www.wataonline.net/site/modules/newbb/viewforum.php?forum=92<br />
&#1608;&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603;&#1605; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>