<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ЧѕФуб,оэЧгЧ,снЧЦЯЩ,УпШб,УбЬц,ЪЭоэоЧ,фосх,ЧѕФЮа,ссуШЪЯЦэф,ЧѕФпс,ЧсУуб,эУпс,Чсукбцн,ебнь,эУЮа,эпцф,нсуЧаЧ,гФЧс" />
	<meta name="description" content="Чсукбцн Уф ЧсУуб уф ( эУпс - эУЮа) пѕс - Юѕа  нсуЧаЧ сЧ эпцф :  ЧѕФпс  Ё ЧѕФЮа П оэЧгЧ ксь :  ЧѕФуб Ё уф : Ууб П 
 
(УбЬц кЯу фосх ссуШЪЯЦэф ЪЭоэоЧ снЧЦЯЩ УпШб)" />
	
	<title> гФЧс ебнь [ЧсУбдэн]  - дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">оігњуѕ кѕсѕцуі ЧссјѕлЩ ЧскѓбѓШіэјЩ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">уѕфњЪѓЯэЧЪ ЧсфјѓЭњці цЧсејѓбњні</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ЧсфјѓЭњц цЧсејѓбњн</a> &gt;  гФЧс ебнь</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20123.html?login=1" rel="nofollow">ЪгЬэс ЧсЯЮцс</a></div>
<p class="largefont">Чкбж ЧсфгЮЩ ЧспЧусЩ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20123">гФЧс ебнь</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">УШц куЧб Чспцнь</div><div class="date">21-03-2007, 10:08 PM</div></div><div class="posttext">Чсукбцн Уф ЧсУуб уф ( эУпс - эУЮа) пѕс - Юѕа  нсуЧаЧ сЧ эпцф :  ЧѕФпс  Ё ЧѕФЮа П оэЧгЧ ксь :  ЧѕФуб Ё уф : Ууб П<br />
<br />
(УбЬц кЯу фосх ссуШЪЯЦэф ЪЭоэоЧ снЧЦЯЩ УпШб)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">кШЯ ЧсоЧЯб ксэ ЧсЭуЯц</div><div class="date">21-03-2007, 10:51 PM</div></div><div class="posttext">ЧсгсЧу ксэпу:<br />
УЮэ: хах ЭанЪхЧ ЧскбШ спЫбЩ ЧсЧгЪкуЧс ссЪЮнэн(нЧсЪоЧС хувЪэф Ыоэс ксь ЧссгЧф нЧфиохЧ сЪШэф асп)ЁцУФуб ЪФЮа ксь гЧШоЪэхЧ УЭэЧфЧ нэоЧс уѕб.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">УШц куЧб Чспцнь</div><div class="date">21-03-2007, 11:30 PM</div></div><div class="posttext">цУФуб ЪФЮа ксь гЧШоЪэхЧ УЭэЧфЧ нэоЧс уѕб<br />
<br />
цспф УЮь ШЧбп Чссх нэп фоцс : ЧѕФуб. нхь цЧбЯЩ Ё нуЧ ЧсуЮбЬ П</div></div><hr />


<div class="post"><div class="posttop"><div class="username">УШц куЧб Чспцнь</div><div class="date">22-03-2007, 10:16 PM</div></div><div class="posttext">Упбб ЧсгФЧс</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ксэ Чсукдэ</div><div class="date">23-03-2007, 12:40 AM</div></div><div class="posttext">цспф УЮь ШЧбп Чссх нэп фоцс : ЧѕФуб. нхь цЧбЯЩ Ё нуЧ ЧсуЮбЬ П<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1593;&#1605;&#1575;&#1585;<br />
&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1610;&#1580;&#1610;&#1586; (&#1575;&#1572;&#1582;&#1584;&#1548; &#1575;&#1572;&#1603;&#1604;&#1548; &#1575;&#1572;&#1605;&#1585;) &#1608;&#1604;&#1603;&#1606; &#1600; &#1603;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604; &#1571;&#1582;&#1608;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1600; &#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1601;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607;&#1605; &#1575;&#1587;&#1578;&#1579;&#1602;&#1604;&#1608;&#1575; &#1584;&#1604;&#1603;&#1548; &#1608;&#1571;&#1605;&#1575; &#1608;&#1585;&#1608;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; (&#1571;&#1605;&#1585;) &#1576;&#1575;&#1604;&#1608;&#1580;&#1607;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; (&#1571;&#1582;&#1584;&#1548; &#1571;&#1603;&#1604;) &#1601;&#1605;&#1585;&#1583;&#1607; &#1571;&#1610;&#1590;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1602;&#1604; &#1604;&#1571;&#1606; (&#1575;&#1572;&#1605;&#1585;) &#1571;&#1602;&#1604; &#1578;&#1602;&#1604;&#1575; &#1605;&#1606; (&#1575;&#1572;&#1582;&#1584;&#1548; &#1575;&#1572;&#1603;&#1604;) &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; (&#1575;&#1572;&#1605;&#1585;) &#1601;&#1610;&#1607; &#1607;&#1605;&#1586;&#1578;&#1575;&#1606; &#1605;&#1578;&#1581;&#1585;&#1603;&#1577; &#1601;&#1587;&#1575;&#1603;&#1606;&#1577; (&#1605;&#1606; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1581;&#1604;&#1602;) &#1578;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1610;&#1605; (&#1605;&#1606; &#1575;&#1604;&#1588;&#1601;&#1577;) &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1576;&#1575;&#1593;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580;&#1610;&#1606; &#1610;&#1582;&#1601;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1579;&#1602;&#1604;.<br />
&#1604;&#1603;&#1606; &#1601;&#1610; (&#1575;&#1572;&#1582;&#1584;) &#1606;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1581;&#1585;&#1608;&#1601; &#1605;&#1578;&#1608;&#1575;&#1604;&#1610;&#1577; &#1608;&#1603;&#1604;&#1607;&#1575; &#1581;&#1604;&#1602;&#1610;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1579;&#1602;&#1604; &#1608;&#1575;&#1590;&#1581;&#1575;&#1548; &#1608;&#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1584;&#1604;&#1603; (&#1575;&#1572;&#1603;&#1604;) &#1604;&#1608;&#1580;&#1608;&#1583; &#1581;&#1585;&#1601;&#1610;&#1606; &#1581;&#1604;&#1602;&#1610;&#1610;&#1606; (&#1575;&#1604;&#1607;&#1605;&#1586;&#1578;&#1575;&#1606;) &#1578;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1603;&#1575;&#1601; (&#1605;&#1606; &#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;) &#1571;&#1610; &#1605;&#1605;&#1575; &#1610;&#1604;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1548; &#1608;&#1608;&#1580;&#1608;&#1583; &#1581;&#1585;&#1601;&#1610;&#1606; &#1581;&#1604;&#1602;&#1610;&#1610;&#1606; &#1610;&#1604;&#1610;&#1607;&#1605;&#1575; &#1581;&#1585;&#1601; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606; &#1605;&#1582;&#1585;&#1580;&#1607;&#1605;&#1575; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1602;&#1604; &#1571;&#1610;&#1590;&#1575; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1576;&#1585; &#1605;&#1605;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606;&#1607;&#1605;&#1575;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">УШц куЧб Чспцнь</div><div class="date">24-03-2007, 07:15 PM</div></div><div class="posttext">бЧЦк пкЧЯЪп УЮь Чсукдь Ё ШЧбп Чссх нэпЁ хаЧ уЧ пфЪ УбэЯх .<br />
Удпб Уэж№Ч УЮь кШЯЧсоЧЯб</div></div><hr />


<div class="post"><div class="posttop"><div class="username">убэу ЧсдуЧк</div><div class="date">24-03-2007, 07:31 PM</div></div><div class="posttext">ШЧбп Чссх нэп Ё УгЪЧа ксэ.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ЪкбэШ дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</div>
</div>
</body>
</html>