<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבזתב,ַבם,ַבֱַָ,ַב׀ם,ַבהרַד,זתבו,ַָֿםֹ,ֽץצםףת,זַבבו,הםׁ,זדהוַ,בםתהַ,ה׃״ם,ַבַֽדַב,זו׀ַ,ַָבזתב,םזה,ַבַ׃ַהֹ,ֳָהר,זתבהַ,ׂםֿס,ז׀ב,ֱַַָֿ,םָֿז,זתבהַ,ַבזתב¡,םוַ,זַֹס,ּץדתבֹע¡,דתַׁנ,ֵבַר,ַבַֽדַבםתה,דזַײ,ָתֿ,ָדהל,ֳָׁ,ֳזתּףָף,ׂםֿס¡,ַבַבצד,ַבהרַֹֽ,זֵהרדַ,ׂםַֿנ,ַבּץדתבֹ,הֿרם,ֽץדצבףת,ַבדס,ֳהרוַ,ָזתבו,בדֹ,ַב׃רָָםרֹ¡" />
	<meta name="description" content="ֳז ֽץצםףת ַָבזתב 
 
ֳֽֿ ַבדזַײ ַבם ֳזתּףָף םוַ ַבהרַֹֽ ׃תׁ ודתֹׂ (ֵהר) דַ ֳװַׁ ֵבםתו ַבהרַד ָזתבו: 
ֳז ֽץצםףת ַָבזתב .....	............. 
זֿ װףׁףֽו זבֿו ָֿׁ ַבֿרםה ָזתבו: 
&lt;דהַו: ֽץצםףת זדוַ ַבזתב¡ בֳהר ַבּץדתבֹ ֵ׀ַ ֽץצםף ָוַ ַבזתב¡ ֿ ֽץצםףת ום ָהת׃וַ ד דױַָֹֽ ַבזתב&gt;. 
זדה ַברַוׁ ֳהר ַָה ַבהרַד ֳׁל ם ַבֱַָ ַבֿרַ־בֹ בל בדֹ (ַבזתב) ם ַבָםת ֳהרוַ ום ַבֱַָ ַבֿרַברֹ בל ַבדױַָֹֽ זַבדםרֹ¡ הםׁ דַ ֽץדצבףת בםתו ם זתבו ַבל: &#64831;ַותָצ״ת ָצ׃ףבַףדע&#64830;¡ (וזֿ 48)¡ ֳם " />
	
	<title> ֳז ֽם ַָבזב¿¿¿¿!!!!!! [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ֳז ֽם ַָבזב¿¿¿¿!!!!!!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20932.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20932">ֳז ֽם ַָבזב¿¿¿¿!!!!!!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">11-04-2007, 12:00 AM</div></div><div class="posttext">ֳז ֽץצםףת ַָבזתב<br />
<br />
<br />
ֳֽֿ ַבדזַײ ַבם ֳזתּףָף םוַ ַבהרַֹֽ ׃תׁ ודתֹׂ (ֵהר) דַ ֳװַׁ ֵבםתו ַבהרַד ָזתבו:<br />
ֳז ֽץצםףת ַָבזתב .....	.............<br />
זֿ װףׁףֽו זבֿו ָֿׁ ַבֿרםה ָזתבו:<br />
&lt;דהַו: ֽץצםףת זדוַ ַבזתב¡ בֳהר ַבּץדתבֹ ֵ׀ַ ֽץצםף ָוַ ַבזתב¡ ֿ ֽץצםףת ום ָהת׃וַ ד דױַָֹֽ ַבזתב&gt;.<br />
זדה ַברַוׁ ֳהר ַָה ַבהרַד ֳׁל ם ַבֱַָ ַבֿרַ־בֹ בל בדֹ (ַבזתב) ם ַבָםת ֳהרוַ ום ַבֱַָ ַבֿרַברֹ בל ַבדױַָֹֽ זַבדםרֹ¡ הםׁ דַ ֽץדצבףת בםתו ם זתבו ַבל: &#64831;ַותָצ״ת ָצ׃ףבַףדע&#64830;¡ (וזֿ 48)¡ ֳם  זַבבו ַבַבד  ַוָ״ םץױַָֽ ׃בַדס. זֵהרדַ הזב: ֿרףוַ ַָה ַבהרַד ם ַבָםת בבדױַָֹֽ¡ בֳּתב ַבױרַֹֽׁ ַבם ה׃תףװתׁוַ ם זתבו: (זדוַ ַבזתב)¡ זֳױתֽׁ דהו זתבו ַבֲ־ׁ: (ד דױַָֹֽ ַבזתב).<br />
דהת והַ¡ ַה בםתהַ ֳהת ה׃ֱַב ה ַב׃רָָ¡ ָב ה ַב׃רׁר¡ ַב׀ם ַֽֿו ֵבל ַבברּזֱ ֵבל ׃םׁוַ ָו׀ַ ַב׃םׁ¡ זֵבל ֽדתבוַ בל ו׀ַ ַבזּתו¡ ד בתדהַ ֳָהר והַ דֽתדבםתה ֲ־ׁםתה םץדתה ֳהת םץֿרףל ֳהרודַ ֳתָׁ דה ַבדֽתדב ַב׀ם ַ־ַׁו ו׀ַ ַבַבצד ַבָםׁ¡ זודַ:<br />
ֳ. ַבזתב ֳָהר ו׀ו ַבֱַָ ום ֱַָ ַבַ׃ַהֹ¡ הםׁ ַבֱַָ ם זתבהַ: (ָתץ ַָבבד)¡ ֵהר ו׀ו ַבֱַָ ום ַבם ֿת־ב בל ֲבֹ ַבתב¡ זדַ ֳהר ַבבד וז ֲבֹ ַבַָֹ זֳַֿוַ¡ ׀ב בהַ ֳהת הֿרם ֳהר ַבזתב וז ֳַֹֿ ַבַֽםֹ זֲבוַ.<br />
ָ. ַבזתב ֳָהרוַ¡ ֳם: ו׀ו ַבֱַָ¡ ום ֱַָ ַב׃רָָםרֹ¡ ֳם: ַבם ֿבר בל ֳהר דַ ָתֿוַ םזה ׃ַָָנ בֽױזב דַ ָתבוַ¡ הםׁ דַ ֽץדצבףת בםתו ַבֱַָ ַבם ם זתבו ַבל: &#64831;ףץברַנ ֳף־ף׀תהףַ ָצ׀ףהָצוצ&#64830;¡ ֳם:  זַבבו ַבַבצד  בַרנ ֳ־׀תהַ ָ׃ָָ ׀התָו¡ ַב׀רהתָ וז ׃ָָ ַבֳ־׀ ַָב׀ַָ¡ ז׀ב ם (ֽץצםףת ַָבזתב) ה׃״ם ֳהת הֿרם ֳהר ַבזתב ַה ׃ַָָנ בבַֽםֹ.<br />
זׁתד ַַׁהַ ֳָהר ַבַֽדַב ַבֳזרב (ַבַ׃ַהֹ) םָֿז ֳָׁ זֳוׁ דה ַבַֽדַב ַבַֻהם (ַב׃רָָםרֹ)¡  ֵבַר ֳהר ַב׀ם ה׃״ם ֳהת ה״תדֶהר בו וז ֳהר בַ ַבַֽדַבםתה (ַבַ׃ַהֹ זַב׃רָָםרֹ) םָתֿזַה ֳָׁ ֵבל ַָֹׁ ַבהרַד דה ַבַֽדַב ַב׀ם ֲַַׁו זבֿו ם ַבװרׁתֽ¡ זו׀ַ דה װֳתהו ֳהת םף׃תֻםׁ ײזבהַ ֳֻׁ¡ זםץֽׁרצהַ ָזרֹע בבֵַָֹּ ה ַב׃רִַב ַבדֿרד¡ זהםֿו והַ בדׂםֿ ַבַודַד¡ זוז:<br />
בדַ׀ַ ףֿףב ַָה ַבהרַד ה ו׀םתה ַב׃םׁםתה¿! זבדַ׀ַ דֿ ֵבל ַ־םַׁ ת׃םׁע ַֻבֻע¡ וז¡ ָֽ׃ָ ַברַוׁ¡ ֳֻׁ ָץתַֿנ ה וזׁ ַבַָֹׁ זֳבר דבֱַדֹנ בדץתףײל ׃םַוַ¿!!<br />
זבֳּתב ֳהת הץּםָף ה ו׀ַ ַב׃רִַב¡ בםתהַ ֳהת הֳדרב ּםרַֿנ ם ַבַֽדַבםתה ַבד׀זׁםתה (ַבַ׃ַהֹ זַב׃רָָםרֹ)¡ בהׁל: וב םףׁרָ בםודַ דץװתבֹס ֳז  דֽ׀זׁס ַ׃ֿס םזּרָ בםתהַ ַבוׁזָ דהודַ¡ זַבברּזֱ ֵבל ׃םׁע ַֻבֻע םף׃תבד דה זׁזֿודַ¿! זֵ׀ַ ַה ׀ב¡ דַ וז ו׀ַ ַבדֽ׀זׁ זדַ ום ו׀ו ַבדץװתבֹ¿!<br />
זַב׀ם םָֿז בם  ֳָׁםם ַבַױׁ  ֳהרהַ בה ה׃״ם ֳהת הףתׁ ו׀ו ַבדץװתבֹ דַ ום¡ זבַ ֳםה דה¡ ֵבַר ֵ׀ַ ודתהַ דזײז ד׃תֳבהַ ו׀ו בל ֽםו¡ ֳזב  זַָבבו ַבזם :<br />
ֳזתּףָף ַבזתד ׃תׁ ַבודֹׂ דה (ֵהר) ם דזַײ:<br />
דהוַ: ֱַַָֿ ַבבַד¡ זתבהַ: ֵהר ַבבו בל בר װםֱע ֿםׁ.<br />
זדהוַ: ֱַַָֿ ַבּץדתבֹ ַבם ום ױבֹס בבדזױזב¡ זתבהַ: ֱַּ ַב׀ם ֵהרו ַבדס.<br />
זדהוַ: ֳהת  ם ַָֿםֹ ּץדתבֹ ַבף׃ףד¡ זתבהַ: זַבבו ֵהר ׂםַֿנ בֶַדס.<br />
זדהוַ: ֳהת  ם ַָֿםֹ ּץדתבֹע ֱַּת ָֿ בדֹ ַבזתב ָװׁת״ ֳהת םזה דּׁרףַֿנ דה דהל ַברהר.<br />
זו׀ַ וז ַבדזתײ ַב׀ם הָתֻֽ ַבֲה הו¡ זוהַ דזַײ ֳץ־תׁל בַ םודרהַ ַבֲה ַבׁרײ בוַ.<br />
ז׀ב דַ בז ַב ַבֶַב: (ַב ׂםֿס: ֵהר דתַׁנ ַבדס). &#65235; (ֵהר) ו׀ו¡ םָּ ם ודתׂוַ ֳהת ץת׃ףׁ¡ זבַ םּזׂ םוַ ַבתֽ¡ ז׀ב בֳהרוַ זַֹס ם ַָֿםֹ ּץדתבֹע¡ זום: (ֵהר דתַׁנ ַבצדס)¡ זו׀ו ַבּץדתבֹ זַֹס ָתֿ ַבזתב¡ זוז (ַב ׂםֿס)¡ זו׀ַ ַבזתב וז ָדהל ַבבר¡ בֳהר (ַב ׂםֿס) דהַוַ: ה״ ׂםֿס¡ ֳז בר ׂםתֿס¡ זבם׃ת ָדהל: הרף ׂםתֿס.<br />
זֵהרדַ ץבתץ (ם ַָֿםֹ ּץדתבֹע)¡ ד ֳהר ֳַֽֿנ בדת םץױףׁרצֽ ָוַ (ם ֽֿזֿ דַ ָרתץ)¡ בֳהרהַ ה׃תָֿ ּֿרַנ ֳהת םזה ֳֽֿס דה ַבהרַֹֽ םׁל ֳהר ַבודתֹׂ םָּ ׃תׁוַ ם דֻתב זתבהַ: (ַב ׂםֿס: ׁתץ ֳהר ׂםַֿנ ֶַדס) בדּׁרףֿ ֳהרוַ זת ם ּץדתבֹע ום ָתֿ ַבזתב!!<br />
זבל בר ַֽבע¡ ו׀ו ום ַבױרזֹׁ ַבֽםםרֹ בבד׃ֳבֹ ַבם הֽה ָױֿֿ ַבָֻֽ הוַ..<br />
זֵ׀ַ ָב ו׀ַ דה ַבזײזֽ ֹּֿׁנ דַ............<br />
םָ.............................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">11-04-2007, 02:39 PM</div></div><div class="posttext">..............................<br />
&#1608;&#1573;&#1584;&#1575; &#1576;&#1604;&#1594; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1590;&#1608;&#1581; &#1583;&#1585;&#1580;&#1577;&#1611; &#1605;&#1575;&#1548; &#1575;&#1587;&#1578;&#1591;&#1593;&#1618;&#1606;&#1575; &#1571;&#1606;&#1618; &#1606;&#1603;&#1578;&#1588;&#1601; &#1575;&#1604;&#1587;&#1617;&#1585;&#1617; &#1601;&#1610; &#1602;&#1610;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1617;&#1575;&#1592;&#1605; &#1576;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1548; &#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1602;&#1608;&#1618;&#1604; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; (&#1571;&#1608; &#1581;&#1615;&#1603;&#1616;&#1610;&#1614;&#1578;&#1618; &#1576;&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;) &#1604;&#1608; &#1603;&#1575;&#1606;&#1578;&#1618; &#1604;&#1604;&#1605;&#1593;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577;&#1548; &#1604;&#1603;&#1575;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1580;&#1615;&#1605;&#1618;&#1604;&#1577; &#1607;&#1603;&#1584;&#1575;: &#1610;&#1580;&#1576; &#1603;&#1587;&#1618;&#1585; &#1607;&#1605;&#1618;&#1586;&#1577; &#1573;&#1606;&#1617; &#1573;&#1584;&#1575; &#1608;&#1602;&#1593;&#1578;&#1618; &#1601;&#1610; &#1580;&#1615;&#1605;&#1618;&#1604;&#1577;&#1613; &#1581;&#1603;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1617;&#1616;&#1605; &#1608;&#1584;&#1614;&#1603;&#1614;&#1585; &#1605;&#1593;&#1607;&#1575; &#1603;&#1604;&#1605;&#1577; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;) &#1571;&#1608; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1605;&#1588;&#1578;&#1602;&#1617;&#1575;&#1578;&#1607;&#1575;.<br />
&#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604;: (&#1601;&#1610; &#1580;&#1615;&#1605;&#1618;&#1604;&#1577;&#1613; &#1581;&#1603;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1617;&#1616;&#1605;)&#1548; &#1571;&#1608;: (&#1601;&#1610; &#1580;&#1615;&#1605;&#1618;&#1604;&#1577;&#1613; &#1605;&#1581;&#1618;&#1603;&#1610;&#1617;&#1577;&#1613;)&#1548; &#1601;&#1607;&#1584;&#1575; &#1610;&#1593;&#1618;&#1606;&#1610; &#1571;&#1606;&#1617;&#1606;&#1575; &#1606;&#1601;&#1618;&#1578;&#1585;&#1590; &#1571;&#1606;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1615;&#1605;&#1618;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1601;&#1617;&#1614;&#1592; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1548; &#1604;&#1610;&#1587;&#1578;&#1618; &#1580;&#1615;&#1605;&#1618;&#1604;&#1577;&#1611; &#1578;&#1604;&#1601;&#1617;&#1614;&#1592; &#1576;&#1607;&#1575; &#1607;&#1608; &#1604;&#1571;&#1580;&#1618;&#1604; &#1571;&#1606;&#1617;&#1607; &#1610;&#1615;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1576;&#1607;&#1575; &#1593;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577;&#1613; &#1605;&#1575; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1606;&#1601;&#1618;&#1587;&#1607;&#1548; &#1576;&#1604; &#1573;&#1606;&#1617;&#1605;&#1575; &#1607;&#1610; &#1580;&#1615;&#1605;&#1618;&#1604;&#1577;&#1612; &#1587;&#1605;&#1593;&#1607;&#1575; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1618;&#1585;&#1548; &#1608;&#1571;&#1585;&#1575;&#1583; &#1571;&#1606;&#1618; &#1610;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1606;&#1575; &#1606;&#1610;&#1575;&#1576;&#1577;&#1611; &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1610;&#1618;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1593;&#1606;&#1609; (&#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;)&#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1603;&#1604;&#1617;&#1605; &#1605;&#1606; &#1578;&#1604;&#1618;&#1602;&#1575;&#1569; &#1606;&#1601;&#1618;&#1587;&#1607; &#1604;&#1575; &#1610;&#1615;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1573;&#1606;&#1617;&#1607; &#1610;&#1614;&#1581;&#1618;&#1603;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1602;&#1575;&#1604; &#1604;&#1601;&#1593;&#1618;&#1604;&#1607;: &#1573;&#1606;&#1617;&#1607; &#1581;&#1603;&#1575;&#1610;&#1577;&#1612;&#1567;! &#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1610;&#1615;&#1587;&#1614;&#1605;&#1617;&#1614;&#1609; &#1601;&#1593;&#1618;&#1604;&#1607; (&#1581;&#1603;&#1575;&#1610;&#1577;&#1611;) &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1602;&#1589;&#1608;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1607;&#1608; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1605;&#1617;&#1575; &#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1582;&#1615;&#1604;&#1618;&#1583;&#1607; &#1571;&#1608;&#1605;&#1575; &#1610;&#1614;&#1582;&#1618;&#1578;&#1604;&#1580; &#1601;&#1610; &#1583;&#1575;&#1582;&#1604; &#1606;&#1601;&#1618;&#1587;&#1607;&#1548; &#1576;&#1604; &#1601;&#1602;&#1591; &#1601;&#1610;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1614;&#1606;&#1618;&#1602;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1607;&#1605; &#1607;&#1615;&#1605;&#1618;..<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1618;&#1585;&#1601;&#1607;&#1548; &#1571;&#1606;&#1617; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606;&#1618; &#1610;&#1614;&#1606;&#1618;&#1602;&#1604; &#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1614;&#1585;&#1610;&#1606;&#1548; &#1601;&#1573;&#1606;&#1617;&#1607; &#1578;&#1575;&#1585;&#1577;&#1611; &#1610;&#1615;&#1589;&#1614;&#1583;&#1617;&#1616;&#1585; &#1581;&#1603;&#1575;&#1610;&#1578;&#1607; &#1576;&#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;)&#1548; &#1608;&#1571;&#1615;&#1582;&#1618;&#1585;&#1609; &#1610;&#1606;&#1618;&#1602;&#1604; &#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606;&#1618; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606;&#1618; &#1610;&#1580;&#1618;&#1593;&#1604; &#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;) &#1593;&#1604;&#1609; &#1585;&#1571;&#1618;&#1587; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1604;&#1601;&#1617;&#1592; &#1576;&#1607;.. &#1605;&#1579;&#1604;&#1575;&#1611;: &#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1571;&#1581;&#1583; &#1580;&#1610;&#1585;&#1575;&#1606;&#1606;&#1575;: &#1573;&#1606;&#1617; &#1608;&#1575;&#1604;&#1583;&#1610; &#1591;&#1576;&#1610;&#1576;&#1612;&#1548; &#1608;&#1571;&#1585;&#1583;&#1618;&#1578;&#1615; &#1571;&#1606;&#1575; &#1571;&#1606;&#1618; &#1571;&#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1588;&#1582;&#1618;&#1589;&#1613; &#1579;&#1575;&#1604;&#1579;&#1548; &#1601;&#1573;&#1606;&#1617; &#1607;&#1606;&#1575;&#1603; &#1591;&#1585;&#1610;&#1602;&#1578;&#1610;&#1618;&#1606; &#1610;&#1615;&#1605;&#1618;&#1603;&#1606; &#1604;&#1610; &#1571;&#1606;&#1618; &#1571;&#1578;&#1617;&#1576;&#1593;&#1607;&#1605;&#1575;:<br />
&#1575;&#1604;&#1591;&#1617;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1615;&#1608;&#1604;&#1609;: &#1571;&#1606;&#1618; &#1571;&#1602;&#1608;&#1604;: (&#1602;&#1575;&#1604; &#1580;&#1575;&#1585;&#1606;&#1575;: &#1573;&#1606;&#1617; &#1608;&#1575;&#1604;&#1583;&#1610; &#1591;&#1576;&#1610;&#1576;&#1612;).<br />
&#1608;&#1575;&#1604;&#1591;&#1617;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;: &#1571;&#1606;&#1618; &#1571;&#1602;&#1608;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611;: (&#1573;&#1606;&#1617; &#1608;&#1575;&#1604;&#1583;&#1610; &#1591;&#1576;&#1610;&#1576;&#1612;).<br />
&#1608;&#1605;&#1602;&#1589;&#1608;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1618;&#1606; &#1608;&#1575;&#1581;&#1583;&#1612;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1617; &#1608;&#1575;&#1604;&#1583; &#1580;&#1575;&#1585;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1591;&#1617;&#1576;&#1610;&#1576;&#1548; &#1604;&#1575; &#1608;&#1575;&#1604;&#1583;&#1610; &#1571;&#1606;&#1575;&#1548; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;: &#1571;&#1606;&#1617;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1615;&#1608;&#1604;&#1609; &#1606;&#1602;&#1604;&#1618;&#1578;&#1615; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1606;&#1589;&#1589;&#1618;&#1578;&#1615; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1604;&#1610;&#1548; &#1608;&#1571;&#1606;&#1617;&#1607; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576;&#1607; &#1608;&#1604;&#1587;&#1618;&#1578;&#1615; &#1571;&#1606;&#1575;. &#1608;&#1571;&#1605;&#1617;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1573;&#1606;&#1617;&#1610; &#1602;&#1583; &#1575;&#1603;&#1618;&#1578;&#1601;&#1610;&#1618;&#1578;&#1615; &#1576;&#1606;&#1602;&#1618;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606;&#1618; &#1571;&#1578;&#1593;&#1585;&#1617;&#1614;&#1590; &#1604;&#1602;&#1575;&#1574;&#1604;&#1607; &#1608;&#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606;&#1618; &#1571;&#1615;&#1587;&#1614;&#1605;&#1617;&#1610;&#1607; &#1608;&#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606;&#1618; &#1571;&#1584;&#1618;&#1603;&#1585; &#1605;&#1614;&#1606;&#1618; &#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;. &#1601;&#1601;&#1610; &#1603;&#1604;&#1618;&#1578;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1618;&#1606; &#1610;&#1608;&#1580;&#1583; (&#1581;&#1603;&#1575;&#1610;&#1577;&#1612;)&#1548; &#1604;&#1571;&#1606;&#1617;&#1607; &#1601;&#1610; &#1603;&#1604;&#1618;&#1578;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1618;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1589;&#1617;&#1575;&#1583;&#1585; &#1605;&#1606;&#1617;&#1610; &#1605;&#1606;&#1602;&#1608;&#1604;&#1612; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1608;&#1604;&#1610;&#1587; &#1589;&#1575;&#1583;&#1585;&#1575;&#1611; &#1593;&#1606;&#1617;&#1610; &#1605;&#1606; &#1578;&#1604;&#1618;&#1602;&#1575;&#1569; &#1606;&#1601;&#1618;&#1587;&#1610;..<br />
&#1601;&#1573;&#1584;&#1606;&#1618;&#1548; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1602;&#1583; &#1610;&#1615;&#1585;&#1575;&#1601;&#1602;&#1607;&#1575; &#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;) &#1571;&#1608; &#1571;&#1581;&#1583; &#1605;&#1588;&#1618;&#1578;&#1602;&#1617;&#1575;&#1578;&#1607;&#1548; &#1608;&#1602;&#1583; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1589;&#1615;&#1581;&#1618;&#1576;&#1578;&#1607;&#1575; &#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;) &#1608;&#1604;&#1575; &#1588;&#1610;&#1569;&#1612; &#1605;&#1606; &#1605;&#1588;&#1578;&#1602;&#1617;&#1575;&#1578;&#1607;..<br />
&#1608;&#1604;&#1603;&#1606;&#1617; &#1575;&#1604;&#1607;&#1605;&#1618;&#1586;&#1577; &#1601;&#1610; (&#1573;&#1606;&#1617;) &#1604;&#1575; &#1610;&#1580;&#1576; &#1603;&#1587;&#1618;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1615;&#1605;&#1618;&#1604;&#1577; &#1575;&#1604;&#1605;&#1581;&#1618;&#1603;&#1610;&#1617;&#1577;&#1548; &#1573;&#1604;&#1575;&#1617; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1591;&#1617;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1615;&#1608;&#1604;&#1609;&#1548; &#1608;&#1571;&#1605;&#1617;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1617;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1601;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1587;&#1618;&#1585; &#1608;&#1575;&#1580;&#1576;&#1575;&#1611; &#1604;&#1571;&#1580;&#1618;&#1604; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1548; &#1576;&#1604; &#1573;&#1584;&#1575; &#1608;&#1580;&#1576;&#1548; &#1601;&#1573;&#1606;&#1617;&#1605;&#1575; &#1610;&#1580;&#1576; &#1604;&#1587;&#1576;&#1576;&#1613; &#1570;&#1582;&#1585;&#1548; &#1603;&#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1579;&#1604;&#1575;&#1611;..<br />
&#1608;&#1606;&#1604;&#1575;&#1581;&#1592;: &#1571;&#1606;&#1617; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1618;&#1606; &#1605;&#1615;&#1587;&#1614;&#1576;&#1617;&#1614;&#1576;&#1577;&#1612; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1618;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1575; &#1602;&#1615;&#1604;&#1618;&#1578;&#1615;&#1607;&#1548; &#1571;&#1610;: &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1601;&#1617;&#1592;&#1618;&#1578;&#1615; &#1576;&#1607; &#1608;&#1580;&#1585;&#1609; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606;&#1610;&#1548; &#1573;&#1584;&#1618; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606;&#1617;&#1606;&#1610; &#1575;&#1587;&#1578;&#1593;&#1606;&#1618;&#1578;&#1615; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1614;&#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1593;&#1618;&#1578;&#1615; &#1571;&#1606;&#1618; &#1571;&#1614;&#1581;&#1618;&#1603;&#1610;&#1614; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604;&#1607;&#1575; &#1580;&#1575;&#1585;&#1610; &#1601;&#1610; &#1581;&#1602;&#1617; &#1608;&#1575;&#1604;&#1583;&#1607;..<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1615;&#1608;&#1589;&#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1571;&#1605;&#1585;&#1610;&#1618;&#1606;:<br />
&#1571;*.	&#1571;&#1606;&#1617; &#1575;&#1604;&#1587;&#1617;&#1576;&#1576; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1593;&#1606;&#1618;&#1578;&#1615; &#1576;&#1607; &#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1602;&#1608;&#1618;&#1604; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1617;&#1592;&#1548; &#1601;&#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1581;&#1610;&#1618;&#1579; &#1610;&#1615;&#1608;&#1580;&#1614;&#1583; &#1581;&#1603;&#1575;&#1610;&#1577;&#1612; &#1610;&#1615;&#1608;&#1580;&#1614;&#1583; &#1602;&#1608;&#1618;&#1604;&#1612; &#1608;&#1578;&#1604;&#1601;&#1617;&#1592;&#1548; &#1608;&#1573;&#1604;&#1575;&#1617; &#1604;&#1614;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1605;&#1615;&#1605;&#1618;&#1603;&#1606;&#1577;&#1611;.<br />
&#1576;*.	&#1571;&#1606;&#1617; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606;&#1618; &#1578;&#1615;&#1608;&#1580;&#1614;&#1583; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;) &#1608;&#1604;&#1575; &#1588;&#1610;&#1569;&#1612; &#1605;&#1606; &#1605;&#1588;&#1578;&#1602;&#1617;&#1575;&#1578;&#1607; &#1605;&#1608;&#1618;&#1580;&#1608;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.<br />
&#1580;. &#1571;&#1606;&#1617; &#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1603;&#1587;&#1618;&#1585; &#1604;&#1571;&#1580;&#1618;&#1604; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1573;&#1606;&#1617;&#1605;&#1575; &#1610;&#1578;&#1581;&#1602;&#1617;&#1602; &#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;) &#1571;&#1608; &#1571;&#1581;&#1583; &#1605;&#1615;&#1588;&#1618;&#1578;&#1602;&#1617;&#1575;&#1578;&#1607; &#1605;&#1578;&#1608;&#1601;&#1617;&#1585;&#1575;&#1611; &#1608;&#1605;&#1608;&#1580;&#1608;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.<br />
&#1601;&#1607;&#1606;&#1575;&#1548; &#1604;&#1608; &#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1617;&#1575;&#1592;&#1605; &#1601;&#1610; &#1593;&#1576;&#1575;&#1585;&#1578;&#1607;: (&#1571;&#1608; &#1581;&#1615;&#1603;&#1616;&#1610;&#1614;&#1578;&#1618; &#1576;&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;)&#1548; &#1580;&#1593;&#1604;  (&#1575;&#1604;&#1576;&#1575;&#1569;) &#1604;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1571;&#1608; &#1604;&#1604;&#1587;&#1617;&#1576;&#1576;&#1610;&#1617;&#1577;&#1548; &#1604;&#1614;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578;&#1618; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1583;&#1575;&#1604;&#1617;&#1577;&#1611; &#1593;&#1604;&#1609; &#1604;&#1586;&#1608;&#1605; &#1608;&#1580;&#1608;&#1583; &#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;) &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1576;&#1604; &#1580;&#1575;&#1586; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1618;&#1606;&#1575; &#1581;&#1603;&#1575;&#1610;&#1577;&#1612; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606;&#1618; &#1610;&#1615;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;)&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1591;&#1617;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1585;&#1618;&#1606;&#1575; &#1573;&#1604;&#1610;&#1618;&#1607;&#1575;.. &#1601;&#1610;&#1603;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1581;&#1610;&#1606;&#1574;&#1584;&#1613; &#1583;&#1575;&#1604;&#1575;&#1617;&#1611; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1576; &#1603;&#1587;&#1618;&#1585; &#1575;&#1604;&#1607;&#1605;&#1618;&#1586;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1548; &#1581;&#1578;&#1617;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578;&#1618; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1591;&#1617;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1573;&#1606;&#1617;&#1607; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1613;..<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1604;&#1580;&#1571; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1617;&#1575;&#1592;&#1605; &#1573;&#1604;&#1609; &#1578;&#1601;&#1618;&#1587;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1575;&#1569; &#1576;&#1571;&#1606;&#1617;&#1607;&#1575; &#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1610;&#1617;&#1577;&#1548; &#1604;&#1571;&#1606;&#1617;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1604;&#1617; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1591;&#1618;&#1604;&#1576; &#1576;&#1588;&#1603;&#1618;&#1604;&#1613; &#1589;&#1581;&#1610;&#1581;&#1613; &#1608;&#1583;&#1602;&#1610;&#1602;.. &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1616;&#1605; &#1576;&#1575;&#1604;&#1589;&#1617;&#1608;&#1575;&#1576;..<br />
&#1608;&#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1578;&#1576;&#1593;...........................<br />
<br />
<br />
(&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1617;&#1610;&#1617;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577;..)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ דָׁם</div><div class="date">12-04-2007, 12:39 PM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1580;&#1607;&#1583;&#1603; &#1608;&#1589;&#1606;&#1610;&#1593;&#1603; <br />
&#1571;&#1593;&#1583;&#1603; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1578;&#1571;&#1606;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">12-04-2007, 06:03 PM</div></div><div class="posttext">ַָׁ ַבבו ָד ֳ־ם דָׁם.. זװַׁנ ּׂםבַנ בל ַבדׁזׁ זַבםָ..<br />
ַָהַׁ ֿׁזֿד ֳז ױֽםֽד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דַײם װָבם</div><div class="date">12-04-2007, 06:09 PM</div></div><div class="posttext">װַׁ ֳ־םם ַדבֹ בל דַ ֿד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">13-04-2007, 08:21 AM</div></div><div class="posttext">&#1571;&#1578;&#1602;&#1583;&#1617;&#1605; &#1576;&#1575;&#1604;&#1588;&#1617;&#1603;&#1618;&#1585; &#1575;&#1604;&#1580;&#1586;&#1610;&#1604; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1606;&#1617;&#1608;&#1575; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;<br />
&#1608;&#1601;&#1610; &#1578;&#1578;&#1605;&#1617;&#1577; &#1575;&#1604;&#1576;&#1581;&#1618;&#1579; &#1571;&#1602;&#1608;&#1604;:<br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1607; &#1600; &#1608;&#1575;&#1604;&#1585;&#1617;&#1571;&#1618;&#1610; &#1583;&#1608;&#1618;&#1605;&#1575;&#1611; &#1602;&#1575;&#1589;&#1585; &#1600; &#1571;&#1606;&#1617; &#1580;&#1593;&#1618;&#1604; &#1575;&#1604;&#1576;&#1575;&#1569; &#1604;&#1604;&#1605;&#1593;&#1610;&#1617;&#1577; &#1608;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606; &#1605;&#1606; &#1588;&#1571;&#1618;&#1606;&#1607; &#1571;&#1606;&#1618; &#1610;&#1583;&#1604;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1591;&#1618;&#1604;&#1576; &#1581;&#1602;&#1617;&#1575;&#1611; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577;&#1611;&#1548; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606;&#1617; &#1576;&#1605;&#1602;&#1583;&#1608;&#1585;&#1606;&#1575; &#1571;&#1606;&#1618; &#1606;&#1614;&#1581;&#1618;&#1605;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1575;&#1604;&#1608;&#1580;&#1618;&#1607;&#1614;&#1610;&#1618;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1618;&#1606;&#1548; &#1571;&#1593;&#1606;&#1610;: &#1575;&#1604;&#1587;&#1617;&#1576;&#1576;&#1610;&#1617;&#1577; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1578;&#1575;&#1605;&#1617;&#1575;&#1611; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1589;&#1575;&#1574;&#1576;&#1575;&#1611;&#1548; &#1608;&#1604;&#1603;&#1606;&#1618; &#1605;&#1593; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1588;&#1610;&#1569;&#1613; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1603;&#1604;&#1617;&#1601; &#1601;&#1610;&#1607;&#1548; &#1571;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1603;&#1604;&#1617;&#1601; &#1586;&#1575;&#1574;&#1583;&#1575;&#1611; &#1601;&#1610;&#1607;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1618; &#1606;&#1602;&#1608;&#1604;: &#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1604;&#1606;&#1617;&#1575;&#1592;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1618;&#1578; &#1571;&#1606;&#1617;&#1607;: &#1610;&#1580;&#1576; &#1575;&#1604;&#1603;&#1587;&#1618;&#1585; &#1601;&#1610; &#1607;&#1605;&#1586;&#1577; &#1573;&#1606;&#1617; &#1573;&#1584;&#1575; &#1581;&#1615;&#1603;&#1616;&#1610;&#1614;&#1578;&#1618; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;)&#1548; &#1571;&#1608; &#1576;&#1587;&#1576;&#1576; &#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;)&#1548; &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1580;&#1618;&#1593;&#1604; &#1571;&#1583;&#1575;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1608;&#1587;&#1576;&#1576;&#1607;&#1575; &#1604;&#1601;&#1618;&#1592; (&#1575;&#1604;&#1602;&#1608;&#1618;&#1604;) &#1608;&#1605;&#1575;&#1583;&#1617;&#1578;&#1607;&#1548; &#1604;&#1575; &#1575;&#1604;&#1602;&#1608;&#1618;&#1604; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1605;&#1589;&#1618;&#1583;&#1585;&#1610;&#1617;&#1548; &#1608;&#1607;&#1608; ( &#1575;&#1604;&#1606;&#1617;&#1591;&#1618;&#1602; &#1608;&#1575;&#1604;&#1578;&#1604;&#1601;&#1617;&#1592;)&#1548; &#1601;&#1575;&#1604;&#1583;&#1617;&#1575;&#1604;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1617;&#1576;&#1576;&#1610;&#1617;&#1577; &#1581;&#1610;&#1606;&#1574;&#1584;&#1613; &#1610;&#1603;&#1608;&#1606; &#1583;&#1575;&#1604;&#1575;&#1617;&#1611; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1588;&#1578;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1589;&#1575;&#1581;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611;.<br />
&#1608;&#1593;&#1604;&#1610;&#1618;&#1607;: &#1601;&#1604;&#1575; &#1601;&#1585;&#1618;&#1602; &#1600; &#1576;&#1606;&#1592;&#1585;&#1610; &#1575;&#1604;&#1602;&#1575;&#1589;&#1585; &#1600; &#1576;&#1610;&#1606; &#1581;&#1605;&#1618;&#1604; &#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617;&#1607;&#1575; &#1604;&#1604;&#1605;&#1593;&#1610;&#1617;&#1577;&#1548; &#1608;&#1576;&#1610;&#1618;&#1606; &#1580;&#1593;&#1618;&#1604;&#1607;&#1575; &#1604;&#1604;&#1587;&#1617;&#1576;&#1576;&#1610;&#1617;&#1577; &#1571;&#1608; &#1604;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577;&#1548; &#1587;&#1608;&#1609; &#1601;&#1610; &#1571;&#1606;&#1617; &#1575;&#1604;&#1571;&#1615;&#1608;&#1604;&#1609; &#1578;&#1603;&#1608;&#1606; &#1583;&#1575;&#1604;&#1617;&#1577;&#1611; &#1593;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1591;&#1618;&#1604;&#1576; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1611; &#1608;&#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1602;&#1577;&#1548; &#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1571;&#1615;&#1582;&#1618;&#1585;&#1614;&#1610;&#1575;&#1606;&#1548; &#1601;&#1583;&#1575;&#1604;&#1617;&#1578;&#1575;&#1606; &#1593;&#1604;&#1610;&#1618;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577;.. &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1604;&#1616;&#1605; &#1576;&#1575;&#1604;&#1589;&#1617;&#1608;&#1575;&#1576;...<br />
&#1608;&#1573;&#1584;&#1575; &#1601;&#1585;&#1594;&#1618;&#1606;&#1575; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1575;&#1569;&#1548; &#1606;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; ......<br />
&#1608;&#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1610;&#1614;&#1578;&#1618;&#1576;&#1593; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; ....................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַדבֹ</div><div class="date">14-04-2007, 03:48 PM</div></div><div class="posttext">זֵ׀ַ ׁתהַ דה דהל ַבֱַָ¡ ההב בבבַד ֽזתב ֳױב ַבֽץתד ַב׀ם ׀ׁו ַבהרַֹֽ¡ זוז: זּזָ ׃תׁ ודתֹׂ (ֵהר) הֿ ַֽםוַ ם ַָֿםֹ ּץדתבֹע ד׃ָזֹ ָדַֿרֹ (ַבזתב)¡ זתב: ַב ׂםֿס: ֵהר ֳָם ״ָםָס.<br />
זוהַ בֿםר ׃ִַבס¡ זוז:<br />
ֳבםת׃ ַבַֽםֹ ַָֹׁנ ה בםֿ ַבםתׁ ם בַדו¡ ֳָהת םֳם ַבדברד ָהת׃ ַבברת ַב׀ם ֱַּ בל ב׃ַה ַבםתׁ¿! דַ םזבזה ם ַבֵַָׁ ַָבַֽםֹ¡ ם דֻתב: (ֱַּהם ֳָר״ װׁרַנ)¡ םזבזה: ֳָר״ װׁרַנ¡ ַבס¡ בהרו ם ַבֳױתב ּץדתבֹס זבם׃ ףבףדַנ¡ ֻדר ּץצבףת ו׀ו ַבּץדתבֹ ףבףדַנ¡ ױַׁת ַ׃תדַנ¡ זבהרוַ בל ַבׁרתד דה ׀ב¡ בַ םףתוׁ בםתוַ דה בַדַ ֵַָׁ ַבַ׃ד װםֱס¡ ָב ץֽתףל¡ ֳם: םָּ ֳהת םדר ַבבר ָוַ ַֽב ַבףבףדםרֹ¡ דַ ַה ַבָׁ םברזה ָוַ ָב ַבףבףדםרֹ¿! הבַֽ: ֳהר ַבַֽםֹ ום ַָֹׁס ה ַבֵתםַה ַָבברת דַ ֱַּ בל ב׃ַה ַבםתׁ דַדַנ¡ דה ֿזה ֳםר םםׁע ֳז ֳםרֹ ׂםַֹֿע ֳז הץתױַה..<br />
ֵ׀ַ ַה ו׀ַ וז דהל ַבַֽםֹ¡ הזב:<br />
ַֹׁנ םזב ַּׁהַ: ֵהר ׂםתַֿנ ֶַדס.<br />
זֳץ־תׁל םזב: ׁתץ ֳהר ׂםתַֿנ ֶַדס.<br />
ם ַבַֽבֹ ַבֳץזבל ֵ׀ַ ֳםתץ ֳהַ זץבתץ: (ַב ַּׁהַ: ֵהר ׂםתַֿנ ֶַדס)¡ ֳזה ֿ ֽףףםתץ (ֵהר) דַ זת דַדַנ ם בַד ַבַּׁ¡ םדר בַד ַבהרַֹֽ ֿזה ֳםר ֵװַבע.<br />
זם ַבַֽבֹ ַבַֻהםֹ והַ ױזַׁה:<br />
ֳ.	ֳהת ֳֳם ֳהַ זֳזב: (ַב ַּׁהַ: ׁתץ ֳהר ׂםתַֿנ ֶַדס)¡ ם ו׀ו ַבַֽבֹ¡ בַ םָּ ַב׃תׁ דַ ֳװׁתהַ ׃ַַָנ¡ בֳהר (ֵהר) בדת ת ם ַָֿםֹ ַבּץדתבֹ ַבדֽתםרֹ¡ בםת׃ והַ דה ֵװתַבע ֳױתבַנ.<br />
ָ.	ֳהת ֳת״ דה בַד ַּׁהַ¡ ָֿב ֳהת ֳהתב  בַדו ַדבַנ ֳזד ָהתב דףת״ףע דהו¡ ֳזב דֻבַנ: (ַב ַּׁהַ: ֳהר ׂםתַֿנ ֶַדס)¡ זַב׃רִַב והַ: ֳהרו וב םָּ ם ו׀ו ַבױרזֹׁ ׃תׁץ ודתֹׂ (ֵהר)¡ בתדַנ ֳהרוַ זת ם בַד ַבדברד ַבֳױתבםר דתזֹֽנ¿!<br />
ֵ׀ַ ץבתהַ: םָּ םוַ ֳהת ץתףֽ¡ הזה ֿ ־ַבתהַ הױר בַד ַבהרַֹֽ¡ זוז זּזָ ׃תׁ ודתֹׂ ֵהר ֵ׀ַ זת ם ַָֿםֹ ּץדתבֹע דֽתםרֹע ָֿ ַבזתב!!<br />
זֵ׀ַ ץבתהַ: םָּ םוַ ֳהת ץת׃ףׁ¡ בַ הזה ֿ ֽףףםתהַ בַד ַּׁהַ¡ בֳהר ַבַֽםֹ ום תבםֿ ַבםׁ זהתב הױר בַדו ַבֽׁתםר¡ בַ זה ַבּץדתבֹ דֽתםרֹנ¡ זֵ׀ַ בדת הת דףֽתםרֹנ¡ בדת םה״ָ בםתוַ ַֹֿ (זּזָ ׃תׁ ודתֹׂ ֵ׀ַ זת ם ַָֿםֹ ּץדתבֹע דֽתםרֹע ָֿ ַבזתב)¿!!<br />
דבַֹֽ: ֳהַ והַ ב׃תץ ָױֿֿ ַבֵװתַב בל ַבהרַֹֽ¡ בבתדם ֳָהר ו׀ו ַבױרזֹׁ ֿ־ב ם ַבֿׁ ַבהרַֿׁ¡ זבַד ַבהרַֹֽ הַׁס ֵבל ַבֳדר ַבֳתבָ דה ַבדזַֿׁ. זבהרו ַָבהרםֹּ ׃ִַבס םץ׃תֳףב..<br />
וב דה ּזַָ!¿¿¿!!.. זֳ׀ׁ ה ״זםב ַבָֻֽ..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>