<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבבדַ,והַ,בדֹ,זהָםזה,ַבדּד,ֳהָםֱַ,ּד,ַֹֿ,בּד,דםהו,ֳדֿ,בדַ,זַּוהם,ױזָֹ,ֳֶַׂם,דםהֹ,ֳׁ,־ַױֹ,ֳֻׁ" />
	<meta name="description" content="ֳֶַׂם .. זַּוהם ױזָֹ ם ּד ָײ ַבבדַ .. ־ַױֹ ֳה והַ בדַ בוַ ֳֻׁ דה ּד דֻב בדֹ הָם ּד ם ( ֳהָםֱַ זהָםזה ) 
וב והַ ַֹֿ דםהו בּד ַבבדַ ¿ ֳד ֳדֿ בל ַבדּד ¿" />
	
	<title> ם ֳׁ ּד בדֹ דםהֹ ¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ם ֳׁ ּד בדֹ דםהֹ ¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20191.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20191">ם ֳׁ ּד בדֹ דםהֹ ¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַײב ַב</div><div class="date">23-03-2007, 06:36 PM</div></div><div class="posttext">ֳֶַׂם .. זַּוהם ױזָֹ ם ּד ָײ ַבבדַ .. ־ַױֹ ֳה והַ בדַ בוַ ֳֻׁ דה ּד דֻב בדֹ הָם ּד ם ( ֳהָםֱַ זהָםזה )<br />
וב והַ ַֹֿ דםהו בּד ַבבדַ ¿ ֳד ֳדֿ בל ַבדּד ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">24-03-2007, 02:44 PM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1602;&#1608;&#1575;&#1593;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1608;&#1593;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1590;&#1605;&#1606;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1601;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1571;&#1594;&#1604;&#1576;&#1610;&#1577; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1594;&#1606;&#1609; &#1604;&#1603; &#1593;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1563; &#1604;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605; &#1575;&#1604;&#1571;&#1594;&#1604;&#1576; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1605;&#1576;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1569; &#1578;&#1575;&#1605;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1601;&#1610;&#1583;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1580;&#1583; &#1604;&#1604;&#1603;&#1604;&#1605;&#1577; &#1580;&#1605;&#1593;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1575;&#1578;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1575;&#1578; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1578;&#1578;&#1585;&#1603; &#1584;&#1603;&#1585; &#1575;&#1604;&#1580;&#1605;&#1593; &#1604;&#1571;&#1606;&#1607; &#1602;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1588;&#1578;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.<br />
 <br />
&#1608;&#1573;&#1584;&#1575; &#1583;&#1585;&#1587;&#1578; &#1593;&#1604;&#1605; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1601; &#1601;&#1587;&#1578;&#1580;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1607;&#1604;&#1575; &#1580;&#1583;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1563; &#1604;&#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1578;&#1580;&#1593;&#1604;&#1603; &#1578;&#1593;&#1585;&#1601; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1581;&#1578;&#1609; &#1604;&#1608; &#1604;&#1605; &#1610;&#1578;&#1610;&#1587;&#1585; &#1604;&#1603; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;<br />
 <br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610; &#1608;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>