<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ֵַָׁ,ּדבֹ,דֳַָם,זַבַַֽׁד,ַבװׁ,ּׂםב,זבד,ֳּׁז,&quotֻׁל,ּדםב,ַבם,זֳה,ָֻםהֹ,ױֿם" />
	<meta name="description" content=":::  
ֳּׁז ֵַָׁ ּדבֹ( ֻׁל בםַ ) ם זב ּדםב ָֻםהֹ : 
  זֳה ַבם דַ דה ױֿם זבַ ַֿ         םׁל הײז דֳַָם ֵבַ ֻׁל בםַ 
זבד דהם ּׂםב ַבװׁ זַבַַֽׁד" />
	
	<title> ֵַָׁ ּדבֹ &quot;ֻׁל בםַ &quot; [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ֵַָׁ ּדבֹ &quot;ֻׁל בםַ &quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20132.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20132">ֵַָׁ ּדבֹ &quot;ֻׁל בםַ &quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֵַָׁוםד ַבַָּם</div><div class="date">22-03-2007, 02:21 AM</div></div><div class="posttext">::: <br />
ֳּׁז ֵַָׁ ּדבֹ( ֻׁל בםַ ) ם זב ּדםב ָֻםהֹ :<br />
  זֳה ַבם דַ דה ױֿם זבַ ַֿ         םׁל הײז דֳַָם ֵבַ ֻׁל בםַ<br />
זבד דהם ּׂםב ַבװׁ זַבַַֽׁד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דוַּׁ</div><div class="date">22-03-2007, 02:40 AM</div></div><div class="posttext">ו׀ו דַֽזבֹ :<br />
<br />
ֻׁל : ב דַײ ¡ זַבַב : ײדםׁ ד׃ׁ ֿםׁו &quot;וז&quot; .<br />
בםַ : ַּׁ ז דּׁזׁ דב ָ &quot;ֻׁל&quot;<br />
<br />
זַבּדבֹ ַבבםֹ ם דֽב הױָ ַֽב דה &quot;ױֿם&quot; .<br />
<br />
זם ַבהׂםב :<br />
(דףַ םףֳתצםוצדת דצהת ׀צתׁע דצהת ׁףָרצוצדת דץֽתֿףֻע ֵצברףַ ַ׃תףדףץזוץ זףוץדת םףבתףָץזהף)<br />
ּדבֹ : &quot;ַ׃דזו&quot; ַֽב דה דזב &quot;םֳםוד&quot; ¡ דַ ֳװַׁ ֵבל ׀ב ַָה וװַד ¡ ֽׁדו ַבבו ¡ ם &quot;דהם ַבבָםָ&quot; ¡ הֿ ַבבַד בל ַבהז ַבַֻהם דה ַבּדב ַבם בוַ דֽב דה ַבֵַָׁ זום : ּדבֹ ַבַֽב .<br />
<br />
זַבבו ֳבל זֳבד .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דׁםד ַבװדַ</div><div class="date">22-03-2007, 03:55 PM</div></div><div class="posttext">ַָׁ ַבבו ם ֳ־ם ַבדוַּׁ¡ זבבזײםֽ ֳזב:<br />
<br />
<br />
בםַ : ַּׁ ז דּׁזׁ דב ָ &quot;ֻׁל&quot;<br />
<br />
ַבבַד ֽׁ ּׁ ¡ זַבםֱַ ײדםׁ דױב ם דֽב ּׁ ¡ זַבֳב בבֵ״בַ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם ַבדװם</div><div class="date">23-03-2007, 01:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1590;&#1610;&#1601; &#1587;&#1572;&#1575;&#1604;&#1575; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;:<br />
&#1605;&#1575; &#1605;&#1587;&#1608;&#1594; &#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1590;&#1605;&#1610;&#1585; &#1605;&#1582;&#1575;&#1591;&#1576; (&#1571;&#1576;&#1602;&#1610;&#1578;&#1616;) &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1590;&#1605;&#1610;&#1585; &#1594;&#1610;&#1576;&#1577;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דוַּׁ</div><div class="date">24-03-2007, 09:49 AM</div></div><div class="posttext">זבםד ַב׃בַד זֽׁדֹ ַבבו זַָׁו<br />
ֽםַם ב ֳ׃ַ׀ בם ¡ זֽםַם בבֳ׃ַ׀ֹ דׁםד ¡ ֽוַ ַבבו ז׃ֿֿוַ ¡ זֽםַם בֵ־זַהם ַבַׁד .<br />
<br />
זבה ֳבַ םַב ֳָה ַבד׃ֳבֹ בל ֳױבוַ ¡ זַבֶַֿ דֽ׀ז ¡ זֿםׁו : ֳָםו .<br />
םזה ײדםׁ םָֹ דֽ׀זַ .<br />
<br />
זַבבו ֳבל זֳבד .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם ַבדװם</div><div class="date">25-03-2007, 02:38 AM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1605;&#1607;&#1575;&#1580;&#1585;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604;&#1607;&#1575; &#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1605;&#1581;&#1584;&#1608;&#1601; &#1548; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1607; : &#1571;&#1576;&#1602;&#1610;&#1578;&#1607; .<br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1590;&#1605;&#1610;&#1585; &#1594;&#1610;&#1576;&#1577; &#1605;&#1581;&#1584;&#1608;&#1601;&#1575; .<br />
&#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1608;&#1589;&#1608;&#1604;&#1575;&#1606; (&#1575;&#1604;&#1578;&#1610;&#1548; &#1605;&#1575;) &#1608;&#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1605;&#1575;) &#1580;&#1575;&#1569; &#1601;&#1610; &#1580;&#1605;&#1604;&#1577; &#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1575;&#1604;&#1578;&#1610;)&#1548; &#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1575;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548; &#1601;&#1607;&#1575;&#1569; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1576;&#1593;&#1583; (&#1571;&#1576;&#1602;&#1610;&#1578;) &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1590;&#1604;&#1578; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; (&#1605;&#1575;) &#1608;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1575;&#1569; &#1601;&#1610; (&#1571;&#1576;&#1602;&#1610;&#1578;&#1616;) &#1601;&#1601;&#1610;&#1607;&#1575; &#1608;&#1580;&#1607;&#1575;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1607;&#1610; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1578;&#1610;) &#1608;&#1588;&#1585;&#1591; &#1580;&#1608;&#1575;&#1586; &#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1590;&#1605;&#1610;&#1585;&#1575; &#1604;&#1604;&#1581;&#1575;&#1590;&#1585; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1582;&#1576;&#1585;&#1575; &#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1590;&#1605;&#1610;&#1585; &#1604;&#1604;&#1581;&#1575;&#1590;&#1585;(&#1605;&#1578;&#1603;&#1604;&#1605; &#1571;&#1608; &#1605;&#1582;&#1575;&#1591;&#1576;) &#1608;&#1607;&#1608; &#1605;&#1578;&#1581;&#1602;&#1602; &#1607;&#1606;&#1575; &#1581;&#1610;&#1579; &#1580;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1590;&#1605;&#1610;&#1585; &#1605;&#1582;&#1575;&#1591;&#1576; (&#1571;&#1606;&#1578;) &#1608;&#1582;&#1576;&#1585;&#1607; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604;. (&#1608;&#1587;&#1572;&#1575;&#1604;&#1610; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1583;&#1608;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;).<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1607;&#1608; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1603;&#1604;&#1605; &#1571;&#1608; &#1605;&#1582;&#1575;&#1591;&#1576; &#1605;&#1582;&#1576;&#1585;&#1575; &#1593;&#1606;&#1607; &#1576;&#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1601;&#1573;&#1606; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;.<br />
&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1605;&#1608;&#1589;&#1608;&#1604; &#1570;&#1582;&#1585;&#1548; &#1605;&#1579;&#1604;:<br />
 &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1615;&#1582;&#1618;&#1584;&#1604;&#1615; &#1605;&#1614;&#1606;&#1618; &#1589;&#1575;&#1581;&#1614;&#1576;&#1614;&#1607; &#1581;&#1585;&#1610;&#1617;&#1612; &#1576;&#1575;&#1604;&#1573;&#1603;&#1585;&#1575;&#1605;  &#1548;  &#1601;&#1575;&#1604;&#1605;&#1587;&#1578;&#1578;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1601;&#1610; &#1589;&#1575;&#1581;&#1576; &#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; (&#1605;&#1606;) &#1608;&#1607;&#1575;&#1569; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1593;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1584;&#1610;).<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>