<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·“Õ«›« ,«·Œ»‰, ›⁄Ì·…,Ê«·⁄··,«·”„«⁄,„ÊﬁÊ›…,Ì”„⁄,‰œŒ·,«· ›⁄Ì·…,”„«⁄«,ﬁÌ«”«,« »«⁄«,«» œ«⁄«,Ê«·„‰Ê«·,«·‰”Ã,√„À·…,ﬂÀÌ—…,«·‘⁄—«¡,ÊÂ‰«ﬂ,ÌœŒ·,Ì‘€·‰Ì,”ƒ«·,”·«„,«··Â,⁄·Ìﬂ„,›»⁄÷,„ ›«⁄·‰,„” ›⁄·‰,“Õ«›, œŒ·,√Œ—Ï,›„À·«" />
	<meta name="description" content="”·«„ «··Â ⁄·Ìﬂ„ ° 
”ƒ«· ﬂ«‰ Ì‘€·‰Ì „‰– “„‰ ° Â· «·“Õ«›«  Ê«·⁄·· „ÊﬁÊ›… ⁄·Ï «·”„«⁄ ø! 
›»⁄÷ «·“Õ«›«   œŒ·  ›⁄Ì·… œÊ‰ √Œ—Ï : ›„À·« “Õ«› «·Œ»‰ ÌœŒ·  ›⁄Ì·… ( „” ›⁄·‰ ) œÊ‰ („ ›«⁄·‰ )° ›Â· ·‰« ( ‰Õ‰ «·‘⁄—«¡ ) √‰ ‰œŒ· «·Œ»‰ Â–Â «· ›⁄Ì·… Ê≈‰ ·„ Ì”„⁄ ! ÊÂ‰«ﬂ √„À·… ﬂÀÌ—…  ⁄·Ï „À· Â–Â «·‰”Ã Ê«·„‰Ê«· .  
 
”„«⁄« √„ ﬁÌ«”« !!! 
 
« »«⁄« √„ «» œ«⁄« !!!" />
	
	<title> Â· «·“Õ«›«  Ê«·⁄·· „ÊﬁÊ›… ⁄·Ï «·”„«⁄ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-25.html">«·⁄Û—ıÊ÷ Ê«·ﬁ«›ˆÌ…</a> &gt;  Â· «·“Õ«›«  Ê«·⁄·· „ÊﬁÊ›… ⁄·Ï «·”„«⁄</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20348.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20348">Â· «·“Õ«›«  Ê«·⁄·· „ÊﬁÊ›… ⁄·Ï «·”„«⁄</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄»œ «·„‰⁄„ «·”ÌÊÿÌ</div><div class="date">27-03-2007, 03:22 AM</div></div><div class="posttext">”·«„ «··Â ⁄·Ìﬂ„ °<br />
”ƒ«· ﬂ«‰ Ì‘€·‰Ì „‰– “„‰ ° Â· «·“Õ«›«  Ê«·⁄·· „ÊﬁÊ›… ⁄·Ï «·”„«⁄ ø!<br />
›»⁄÷ «·“Õ«›«   œŒ·  ›⁄Ì·… œÊ‰ √Œ—Ï : ›„À·« “Õ«› «·Œ»‰ ÌœŒ·  ›⁄Ì·… ( „” ›⁄·‰ ) œÊ‰ („ ›«⁄·‰ )° ›Â· ·‰« ( ‰Õ‰ «·‘⁄—«¡ ) √‰ ‰œŒ· «·Œ»‰ Â–Â «· ›⁄Ì·… Ê≈‰ ·„ Ì”„⁄ ! ÊÂ‰«ﬂ √„À·… ﬂÀÌ—…  ⁄·Ï „À· Â–Â «·‰”Ã Ê«·„‰Ê«· . <br />
<br />
”„«⁄« √„ ﬁÌ«”« !!!<br />
<br />
« »«⁄« √„ «» œ«⁄« !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ‘ﬂÊ·</div><div class="date">27-03-2007, 05:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1582;&#1576;&#1606; &#1593;&#1604;&#1609; &quot;&#1605;&#1578;&#1601;&#1575;&#1593;&#1604;&#1606;&quot;, &#1604;&#1603;&#1606;&#1607; &#1610;&#1587;&#1605;&#1609; &quot;&#1608;&#1602;&#1589;&#1575;&quot;. &#1601;&#1575;&#1604;&#1582;&#1576;&#1606; &#1607;&#1608; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;, &#1608;&#1575;&#1604;&#1608;&#1602;&#1589; &#1607;&#1608; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;. &#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577;: &#1605;&#1601;&#1575;&#1593;&#1604;&#1606;, &#1608;&#1607;&#1610; &#1605;&#1587;&#1575;&#1608;&#1610;&#1577; &#1604; &quot;&#1605;&#1578;&#1601;&#1593;&#1604;&#1606;&quot;. &#1608;&#1602;&#1583; &#1578;&#1585;&#1609; &#1576;&#1610;&#1578;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; &#1610;&#1576;&#1578;&#1583;&#1574; &#1571;&#1608; &#1610;&#1606;&#1578;&#1607;&#1610; &#1576; &quot;&#1605;&#1601;&#1575;&#1593;&#1604;&#1606;&quot;. &#1608;&#1602;&#1583; &#1578;&#1602;&#1585;&#1571; &#1576;&#1610;&#1578;&#1575; &#1608;&#1602;&#1589;&#1578; &#1603;&#1604; &#1578;&#1601;&#1593;&#1610;&#1604;&#1575;&#1578;&#1607; &#1605;&#1579;&#1604;: &#1610;&#1584;&#1576; &#1593;&#1606; &#1581;&#1585;&#1610;&#1605;&#1607; &#1608;&#1610;&#1581;&#1578;&#1605;&#1610; &#1575;&#1604;&#1582;...<br />
<br />
&#1608;&#1603;&#1604; &#1607;&#1584;&#1575; &#1593;&#1575;&#1574;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1575;&#1574;&#1602;&#1577; &#1608;&#1575;&#1604;&#1571;&#1584;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577;. &#1601;&#1602;&#1583; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1576;&#1610;&#1578;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1610;&#1605; &#1605;&#1593;&#1606;&#1575;&#1607; &#1573;&#1604;&#1575; &#1576;&#1582;&#1576;&#1606; &#1605;&#1587;&#1578;&#1601;&#1593;&#1604;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;, &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1606; &#1602;&#1576;&#1610;&#1581;, &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1580;&#1575;&#1574;&#1586;&#1575;. &#1601;&#1610;&#1593;&#1605;&#1583; &#1573;&#1604;&#1609; &#1582;&#1576;&#1606; &#1605;&#1587;&#1578;&#1601;&#1593;&#1604;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1610;&#1590;&#1575;, &#1608;&#1607;&#1603;&#1584;&#1575;, &#1610;&#1581;&#1589;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;, &#1608;&#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1576;&#1610;&#1578; &#1581;&#1587;&#1606;&#1575;.<br />
<br />
&#1606;&#1587;&#1578;&#1606;&#1578;&#1580; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1586;&#1581;&#1575;&#1601; &#1603;&#1575;&#1604;&#1582;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1571;&#1606; &#1610;&#1590;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1575;&#1604; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607; &#1575;&#1604;&#1604;&#1575;&#1574;&#1602; &#1576;&#1607;. &#1601;&#1573;&#1606; &#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1582;&#1588;&#1605;, &#1602;&#1576;&#1581; &#1575;&#1604;&#1608;&#1580;&#1607;, &#1608;&#1573;&#1606; &#1608;&#1590;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1601;&#1607;, &#1604;&#1605; &#1610;&#1603;&#1606; &#1580;&#1605;&#1610;&#1604;&#1575;. &#1608;&#1573;&#1606; &#1605;&#1604;&#1571; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1608;&#1580;&#1607; &#1576;&#1575;&#1604;&#1582;&#1575;&#1604;&#1575;&#1578; &#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1606; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1608;&#1580;&#1607; &#1588;&#1610;&#1569;. &#1601;&#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1578;&#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1604;&#1607;, &#1608;&#1610;&#1590;&#1593;&#1607; &#1601;&#1610;&#1607;. &#1603;&#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1582;&#1583; &#1605;&#1579;&#1604;&#1575;, &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;:<br />
<br />
&#1608;&#1575;&#1604;&#1582;&#1575;&#1604; &#1576;&#1582;&#1583;&#1603; &#1571;&#1605; &#1605;&#1587;&#1603; ... &#1606;&#1602;&#1591;&#1578; &#1576;&#1607; &#1575;&#1604;&#1608;&#1585;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;<br />
&#1571;&#1605; &#1584;&#1575;&#1603; &#1575;&#1604;&#1582;&#1575;&#1604; &#1576;&#1584;&#1575;&#1603; &#1575;&#1604;&#1582;&#1583; (&#1605;) &#1601;&#1578;&#1610;&#1578; &#1575;&#1604;&#1606;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1605;&#1585;<br />
&#1593;&#1580;&#1576;&#1575; &#1605;&#1606; &#1580;&#1605;&#1585;&#1578;&#1607; &#1578;&#1584;&#1603;&#1608; ... &#1608;&#1576;&#1607;&#1575; &#1604;&#1575; &#1610;&#1581;&#1578;&#1585;&#1602; &#1575;&#1604;&#1593;&#1606;&#1576;&#1585;<br />
<br />
&#1608;&#1604;&#1571;&#1606; &#1571;&#1584;&#1608;&#1575;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1607;&#1610; &#1571;&#1587;&#1604;&#1605; &#1608;&#1571;&#1585;&#1601;&#1593; &#1608;&#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1605;&#1606; &#1571;&#1584;&#1608;&#1575;&#1602;&#1606;&#1575;, &#1608;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1587;&#1606; &#1587;&#1606;&#1578;&#1607;&#1605;, &#1608;&#1606;&#1607;&#1580; &#1605;&#1606;&#1607;&#1580;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1586;&#1581;&#1575;&#1601; &#1608;&#1575;&#1604;&#1593;&#1604;&#1604;. &#1601;&#1573;&#1606; &#1575;&#1587;&#1578;&#1581;&#1587;&#1606;&#1608;&#1575; &#1582;&#1576;&#1606; &#1605;&#1587;&#1578;&#1601;&#1593; &#1604;&#1606; &#1601;&#1610; &#1575;&#1604;&#1582;&#1601;&#1610;&#1601; &#1575;&#1587;&#1578;&#1581;&#1587;&#1606;&#1575;&#1607; &#1606;&#1581;&#1606;, &#1608;&#1573;&#1606; &#1575;&#1587;&#1578;&#1602;&#1576;&#1581;&#1608;&#1575; &#1608;&#1602;&#1589; &#1605;&#1578;&#1601;&#1575;&#1593;&#1604;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1587;&#1578;&#1602;&#1576;&#1581;&#1606;&#1575;&#1607;.<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1571;&#1581;&#1583; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1610;&#1578;&#1603;&#1585;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1578;&#1601;&#1589;&#1610;&#1604; &#1571;&#1583;&#1602;.<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>