<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·—»«⁄Ì,«· Â–Ì»,«··”«‰,’«Õ»,«·‘ÌŒ,„«–«,Ìﬁ’œ,»—‰‘,√Û»Ê,«·ﬂ·„« ,„À«·,√Ûœ—Ì,Ê√ÛÌ¯ı,«·»Û—Û‰˙”«¡,«·»Û—‰˙‘«¡,√ÛÌ¯ı,Ê«·ﬂ”«∆Ì,»ﬁÊ·Â,«·”·«„,⁄·Ìﬂ„,«·⁄»«—…ø,»Â–Â,„«·ﬂ,—Õ„…,«··Â,«··Â-,„«·ﬂ-Õ›ŸÂ,»—ﬂ« Â,„⁄«‰Ì" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â 
≈·Ï «·‘ÌŒ √»Ê „«·ﬂ-Õ›ŸÂ «··Â- „«–« Ìﬁ’œ ’«Õ» «··”«‰ »ﬁÊ·Â ( «· Â–Ì» ›Ì «·—»«⁄Ì ) ⁄‰œ –ﬂ— „⁄«‰Ì »⁄÷ «·ﬂ·„« . 
„À«·:  ( »—‰‘ ) «· Â–Ì» ›Ì «·—»«⁄Ì √Û»Ê “Ìœ Ê«·ﬂ”«∆Ì „« √Ûœ—Ì √ÛÌ¯ı «·»Û—‰˙‘«¡ ÂÊ Ê√ÛÌ¯ı «·»Û—Û‰˙”«¡." />
	
	<title> ≈·Ï «·‘ÌŒ √»Ê „«·ﬂ - „«–« Ìﬁ’œ ’«Õ» «··”«‰ »Â–Â «·⁄»«—…ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ≈·Ï «·‘ÌŒ √»Ê „«·ﬂ - „«–« Ìﬁ’œ ’«Õ» «··”«‰ »Â–Â «·⁄»«—…ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20791.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20791">≈·Ï «·‘ÌŒ √»Ê „«·ﬂ - „«–« Ìﬁ’œ ’«Õ» «··”«‰ »Â–Â «·⁄»«—…ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√„ ⁄»œ «··Â</div><div class="date">07-04-2007, 07:18 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â<br />
≈·Ï «·‘ÌŒ √»Ê „«·ﬂ-Õ›ŸÂ «··Â- „«–« Ìﬁ’œ ’«Õ» «··”«‰ »ﬁÊ·Â ( «· Â–Ì» ›Ì «·—»«⁄Ì ) ⁄‰œ –ﬂ— „⁄«‰Ì »⁄÷ «·ﬂ·„« .<br />
„À«·:  ( »—‰‘ ) «· Â–Ì» ›Ì «·—»«⁄Ì √Û»Ê “Ìœ Ê«·ﬂ”«∆Ì „« √Ûœ—Ì √ÛÌ¯ı «·»Û—‰˙‘«¡ ÂÊ Ê√ÛÌ¯ı «·»Û—Û‰˙”«¡.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">07-04-2007, 10:55 PM</div></div><div class="posttext">&#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;) &#1605;&#1606; &#1582;&#1605;&#1587;&#1577; &#1603;&#1578;&#1576; &#1605;&#1588;&#1607;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606;&#1607;&#1575; (&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577;) &#1604;&#1571;&#1576;&#1610; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610;&#1548; &#1608;&#1593;&#1606;&#1583; &#1606;&#1602;&#1604; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1591;&#1585;&#1602;&#1575; &#1593;&#1583;&#1577;&#1548; &#1601;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1606;&#1602;&#1604; &#1576;&#1594;&#1610;&#1585; &#1576;&#1610;&#1575;&#1606;&#1548; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1602;&#1608;&#1604;: (&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610;)&#1548; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1602;&#1608;&#1604; (&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1605;&#1606;&#1589;&#1608;&#1585;)&#1548; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1602;&#1608;&#1604;: (&#1601;&#1610; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;)&#1548; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1582;&#1578;&#1589;&#1585; &#1580;&#1583;&#1575; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;)<br />
 <br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; (&#1601;&#1610; &#1575;&#1604;&#1585;&#1576;&#1575;&#1593;&#1610;)&#1548; &#1601;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1601;&#1573;&#1606; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1610;&#1587; &#1605;&#1585;&#1578;&#1576;&#1575; &#1593;&#1604;&#1609; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1604;&#1575; &#1571;&#1608;&#1575;&#1574;&#1604;&#1607;&#1575; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1588;&#1607;&#1608;&#1585;&#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1585;&#1578;&#1576; &#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606; &#1576;&#1584;&#1603;&#1585; &#1578;&#1602;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1593;&#1575;&#1548; &#1601;&#1607;&#1608; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1576;&#1580;&#1605;&#1610;&#1593; &#1578;&#1602;&#1604;&#1610;&#1576;&#1575;&#1578;&#1607;&#1548; &#1608;&#1575;&#1604;&#1585;&#1576;&#1575;&#1593;&#1610; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1576;&#1580;&#1605;&#1610;&#1593; &#1578;&#1602;&#1604;&#1610;&#1576;&#1575;&#1578;&#1607;&#1548; &#1601;&#1610;&#1584;&#1603;&#1585; &#1605;&#1579;&#1604;&#1575; (&#1591;&#1604;&#1576; - &#1576;&#1591;&#1604; - &#1576;&#1604;&#1591; - &#1591;&#1576;&#1604; - &#1604;&#1576;&#1591;) &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583;.<br />
 <br />
&#1608;&#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1604;&#1607; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1607;&#1608; (&#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1608;&#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610;: ... ) &#1573;&#1604;&#1582;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; (&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; ... &#1573;&#1604;&#1582;)&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1581;&#1584;&#1601;&#1608;&#1606; (&#1602;&#1575;&#1604;) &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575; &#1603;&#1605;&#1575; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607;.<br />
 <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ⁄»œ «··Â</div><div class="date">10-04-2007, 06:38 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1605;&#1575;&#1586;&#1604;&#1606;&#1575; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1583;&#1585;&#1608;&#1587;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1601;&#1602;&#1583; &#1571;&#1601;&#1575;&#1583;&#1578;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577;.<br />
&#1604;&#1575; &#1581;&#1585;&#1605;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ⁄»œ «··Â</div><div class="date">10-04-2007, 04:11 PM</div></div><div class="posttext">&#1571;&#1602;&#1589;&#1583; &#1571;&#1601;&#1583;&#1578;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>