<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="·ﬁ«¡,Ã‰«“Ì…,‰ﬁÊ·,Ê€—›,Ê·ﬁ«¡« ,Ã‰«∆“Ì…,€—›…,«··Â,«·’›…,Ê√”Ê«ﬁ,«·„›—œ,’ÛÕÛ›Ì¯,‰‘ ﬁ,„À·«°,«·Ã„⁄ø,Ã‰«∆“Ì…ø,œÛÊ˙·ˆÌ¯…,œıÊÛ·ˆÌ¯,œıÊÛ·ˆÌ¯…ø,’ıÕı›ˆÌ¯Û…,«·≈›«œ…°,ÊÃ“«ﬂ„,ŒÌ—«,√—ÃÊ,’ıÕı›ˆÌ¯Û…ø,œÛÊ˙·ˆÌ¯,’ÛÕÛ›ˆÌ¯…,’ıÕı›ˆÌ¯,’ÛÕÛ›ˆÌ¯,’ıÕı›Ì¯ø,”ƒ«·Ì,»«—ﬂ,›Ìﬂ„-,Ê»—ﬂ« Â,Ê—Õ„…,«·”·«„,⁄·Ìﬂ„,œÛÊ˙·Ì,œıÊÛ·Ì,Ê«·Ã„⁄ø,œÛÊ˙·ˆÌ¯¯,«·≈›—«œ,  √À—,»«·„Ê’Ê›,œıÊÛ·ˆÌ¯…" />
	<meta name="description" content=". 
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
 
”ƒ«·Ì -»«—ﬂ «··Â ›Ìﬂ„-: Â· ‰‘ ﬁ «·’›… „‰ «·„›—œ √„ „‰ «·Ã„⁄ø 
„À·«° Â· ‰ﬁÊ· &quot;”Êﬁ œÛÊ˙·Ì&quot; √„ &quot;”Êﬁ œıÊÛ·Ì&quot;... &quot;€—› Ã‰«“Ì…&quot; √„ &quot;€—› Ã‰«∆“Ì…&quot;... &quot;·ﬁ«¡ ’ÛÕÛ›Ì¯&quot; √„ &quot;·ﬁ«¡ ’ıÕı›Ì¯&quot;ø 
 
ÊÂ·   √À— «·’›… »«·„Ê’Ê› „‰ ÕÌÀ «·≈›—«œ Ê«·Ã„⁄ø 
„À·«° Â· ‰ﬁÊ· &quot;”Êﬁ œÛÊ˙·ˆÌ¯¯&quot; Ê&quot;√”Ê«ﬁ œıÊÛ·ˆÌ¯…&quot;... √„ &quot;”Êﬁ œÛÊ˙·ˆÌ¯&quot; Ê&quot;√”Ê«ﬁ œÛÊ˙·ˆÌ¯…&quot;... √„ &quot;”Êﬁ œıÊÛ·ˆÌ¯&quot; Ê&quot;√”Ê«ﬁ œıÊÛ·ˆÌ¯…&quot;ø 
ÊÂ· ‰ﬁÊ· &quot;€—›… Ã‰«“Ì…&quot; Ê&quot;€—› Ã‰«∆“Ì…&quot;... √„ &quot;€—›… Ã‰«“Ì…&quot; Ê&quot;€—› Ã‰«“Ì…&quot;... √„ &quot;€—›… Ã‰«∆“Ì…&quot; Ê&quot;€—›" />
	
	<title> Â· ‰‘ ﬁ «·’›… „‰ «·„›—œ √„ „‰ «·Ã„⁄ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  Â· ‰‘ ﬁ «·’›… „‰ «·„›—œ √„ „‰ «·Ã„⁄ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20830.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20830">Â· ‰‘ ﬁ «·’›… „‰ «·„›—œ √„ „‰ «·Ã„⁄ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Ã„Ì·… Õ”‰</div><div class="date">08-04-2007, 08:49 AM</div></div><div class="posttext">.<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
”ƒ«·Ì -»«—ﬂ «··Â ›Ìﬂ„-: Â· ‰‘ ﬁ «·’›… „‰ «·„›—œ √„ „‰ «·Ã„⁄ø<br />
„À·«° Â· ‰ﬁÊ· &quot;”Êﬁ œÛÊ˙·Ì&quot; √„ &quot;”Êﬁ œıÊÛ·Ì&quot;... &quot;€—› Ã‰«“Ì…&quot; √„ &quot;€—› Ã‰«∆“Ì…&quot;... &quot;·ﬁ«¡ ’ÛÕÛ›Ì¯&quot; √„ &quot;·ﬁ«¡ ’ıÕı›Ì¯&quot;ø<br />
<br />
ÊÂ·   √À— «·’›… »«·„Ê’Ê› „‰ ÕÌÀ «·≈›—«œ Ê«·Ã„⁄ø<br />
„À·«° Â· ‰ﬁÊ· &quot;”Êﬁ œÛÊ˙·ˆÌ¯¯&quot; Ê&quot;√”Ê«ﬁ œıÊÛ·ˆÌ¯…&quot;... √„ &quot;”Êﬁ œÛÊ˙·ˆÌ¯&quot; Ê&quot;√”Ê«ﬁ œÛÊ˙·ˆÌ¯…&quot;... √„ &quot;”Êﬁ œıÊÛ·ˆÌ¯&quot; Ê&quot;√”Ê«ﬁ œıÊÛ·ˆÌ¯…&quot;ø<br />
ÊÂ· ‰ﬁÊ· &quot;€—›… Ã‰«“Ì…&quot; Ê&quot;€—› Ã‰«∆“Ì…&quot;... √„ &quot;€—›… Ã‰«“Ì…&quot; Ê&quot;€—› Ã‰«“Ì…&quot;... √„ &quot;€—›… Ã‰«∆“Ì…&quot; Ê&quot;€—› Ã‰«∆“Ì…&quot;ø<br />
ÊÂ· ‰ﬁÊ· &quot;·ﬁ«¡ ’ÛÕÛ›Ì¯&quot; Ê&quot;·ﬁ«¡«  ’ıÕı›ˆÌ¯Û…&quot;... √„ &quot;·ﬁ«¡ ’ÛÕÛ›ˆÌ¯&quot; Ê&quot;·ﬁ«¡«  ’ÛÕÛ›ˆÌ¯…&quot;... √„ &quot;·ﬁ«¡ ’ıÕı›ˆÌ¯&quot; Ê·ﬁ«¡«  ’ıÕı›ˆÌ¯Û…&quot;ø<br />
<br />
√—ÃÊ «·≈›«œ…° ÊÃ“«ﬂ„ «··Â ŒÌ—«. <br />
<br />
.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">08-04-2007, 05:03 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577;&#1548; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#1548;<br />
&#1575;&#1588;&#1578;&#1602;&#1575;&#1602; &#1575;&#1604;&#1589;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576;&#1577; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1576;&#1593;&#1583; &#1581;&#1584;&#1601; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577; &#1610;&#1575;&#1569; &#1605;&#1588;&#1583;&#1583;&#1577; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;: &#1601;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604; : &#1588;&#1575;&#1605;&#1610;&#1617;&#1615; &quot; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1608;&#1604;&#1575; &#1606;&#1602;&#1608;&#1604; :  &quot;&#1588;&#1575;&#1605;&#1616;&#1610;&#1608;&#1606;&#1610;&#1617;&quot; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;.<br />
&#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1583;&#1602;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1601;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&quot;:<br />
&quot; -12 &#1575;&#1604;&#1606;&#1617;&#1614;&#1587;&#1614;&#1576;&#1615; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1614;&#1605;&#1593; &#1608;&#1575;&#1604;&#1605;&#1615;&#1579;&#1617;&#1606;&#1617;&#1614;&#1609; &#1608;&#1580;&#1614;&#1605;&#1618;&#1593;&#1613; &#1587;&#1615;&#1605;&#1617;&#1616;&#1610; &#1576;&#1607; &#1608;&#1575;&#1581;&#1616;&#1583;&#1612; &#1571;&#1608;&#1618; &#1580;&#1614;&#1605;&#1614;&#1575;&#1593;&#1614;&#1577;&#1548; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;: <br />
&#1575;&#1604;&#1606;&#1617;&#1614;&#1587;&#1614;&#1576;&#1615; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1614;&#1605;&#1618;&#1593; &#1587;&#1614;&#1608;&#1614;&#1575;&#1569;&#1612; &#1603;&#1575;&#1606;&#1614; &#1580;&#1614;&#1605;&#1618;&#1593;&#1614; &#1578;&#1614;&#1589;&#1581;&#1610;&#1581;&#1613; &#1571;&#1608; &#1578;&#1614;&#1603;&#1618;&#1587;&#1616;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1606;&#1617;&#1614;&#1587;&#1614;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1615;&#1579;&#1614;&#1606;&#1617;&#1614;&#1609; &#1576;&#1616;&#1585;&#1614;&#1583;&#1617;&#1616;&#1607;&#1575; &#1580;&#1614;&#1605;&#1610;&#1593;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1615;&#1601;&#1618;&#1585;&#1614;&#1583;&#1548; &#1578;&#1602;&#1608;&#1604;&#1615; &#1601;&#1610; &#1575;&#1604;&#1606;&#1614;&#1587;&#1614;&#1576; &#1573;&#1604;&#1609; &#1580;&#1614;&#1605;&#1593; &#1575;&#1604;&#1605;&#1615;&#1584;&#1603;&#1617;&#1614;&#1585; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1604;&#1605; &#1601;&#1610; &#1606;&#1581;&#1608; &quot;&#1575;&#1604;&#1602;&#1614;&#1575;&#1587;&#1616;&#1591;&#1616;&#1610;&#1606;&quot; &#1571;&#1610; &#1592;&#1575;&#1604;&#1605;&#1610;&#1606; &quot;&#1602;&#1614;&#1575;&#1587;&#1616;&#1591;&#1616;&#1610;&#1617;&quot; &#1608;&#1601;&#1610; &#1606;&#1581;&#1608; &quot;&#1580;&#1614;&#1575;&#1607;&#1616;&#1604;&#1610;&#1610;&#1606;&quot; &quot;&#1580;&#1614;&#1575;&#1607;&#1616;&#1604;&#1610;&#1617;&quot; &#1608;&#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1587;&#1614;&#1576;&#1616; &#1573;&#1604;&#1609; &#1580;&#1614;&#1605;&#1618;&#1593; &#1575;&#1604;&#1605;&#1615;&#1572;&#1614;&#1606;&#1617;&#1614;&#1579; &#1601;&#1610; &#1606;&#1581;&#1608;: &quot;&#1578;&#1614;&#1605;&#1614;&#1585;&#1575;&#1578;&#1613;&quot; &quot;&#1578;&#1614;&#1605;&#1614;&#1585;&#1616;&#1610;&#1617;&#1614;&quot; &#1608;&#1601;&#1610; &#1606;&#1581;&#1608; &quot;&#1593;&#1614;&#1576;&#1614;&#1604;&#1575;&#1614;&#1578;&#1613;&quot; &#1581;&#1610;&#1617;&#1612; &#1605;&#1606; &#1602;&#1615;&#1585;&#1614;&#1610;&#1618;&#1588; &quot;&#1593;&#1614;&#1576;&#1614;&#1604;&#1610;&#1617;&quot;. <br />
&#1571;&#1605;&#1617;&#1575; &#1580;&#1615;&#1605;&#1608;&#1593;&#1615; &#1575;&#1604;&#1578;&#1603;&#1587;&#1616;&#1610;&#1585; &#1601;&#1614;&#1578;&#1614;&#1602;&#1615;&#1608;&#1604; &#1601;&#1610; &#1606;&#1581;&#1608;: &quot;&#1601;&#1585;&#1575;&#1574;&#1590;&#1614; &#1608;&#1575;&#1604;&#1589;&#1617;&#1615;&#1581;&#1615;&#1601;&#1616; &#1608;&#1575;&#1604;&#1605;&#1614;&#1587;&#1614;&#1575;&#1580;&#1616;&#1583;&#1616;&quot; &quot;&#1601;&#1614;&#1585;&#1614;&#1590;&#1616;&#1610;&#1617; &#1608;&#1589;&#1614;&#1581;&#1614;&#1601;&#1616;&#1610;&#1617; &#1608;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616;&#1610;&#1617;&quot; &#1608;&#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1606;&#1581;&#1608; &quot;&#1575;&#1604;&#1605;&#1614;&#1587;&#1614;&#1575;&#1605;&#1616;&#1593;&#1614;&#1577; &#1608;&#1575;&#1604;&#1605;&#1614;&#1607;&#1614;&#1575;&#1604;&#1616;&#1576;&#1614;&#1577;&quot; &quot;&#1605;&#1616;&#1587;&#1618;&#1605;&#1614;&#1593;&#1616;&#1610;&#1617; &#1608;&#1605;&#1615;&#1607;&#1614;&#1604;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&quot; &#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1605;&#1615;&#1579;&#1614;&#1606;&#1617;&#1614;&#1609; &#1601;&#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &quot;&#1581;&#1614;&#1587;&#1614;&#1606;&#1614;&#1575;&#1606;&quot; &quot;&#1581;&#1614;&#1587;&#1614;&#1606;&#1616;&#1610;&#1617;&quot; &#1608;&#1601;&#1610; &#1606;&#1581;&#1608; &quot;&#1586;&#1614;&#1610;&#1618;&#1606;&#1614;&#1576;&#1575;&#1606;&quot; &quot;&#1586;&#1614;&#1610;&#1618;&#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&quot;. <br />
&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1580;&#1614;&#1605;&#1618;&#1593;&#1615; &#1575;&#1604;&#1605;&#1615;&#1587;&#1614;&#1605;&#1617;&#1614;&#1609; &#1576;&#1607; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1612; &#1571;&#1608;&#1618; &#1580;&#1614;&#1605;&#1618;&#1593;&#1612; &#1601;&#1573;&#1606;&#1617;&#1614;&#1603; &#1576;&#1614;&#1606;&#1618;&#1587;&#1616;&#1576; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1604;&#1614;&#1601;&#1618;&#1592;&#1616;&#1607; &#1605;&#1606; &#1594;&#1614;&#1610;&#1585;&#1616; &#1578;&#1614;&#1594;&#1618;&#1610;&#1610;&#1585; &#1601;&#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &quot;&#1571;&#1606;&#1618;&#1605;&#1614;&#1575;&#1585;&quot; &quot;&#1571;&#1606;&#1618;&#1605;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1614;&quot; &#1604;&#1571;&#1606;&#1617;&#1614;&#1607; &#1575;&#1587;&#1605;&#1612; &#1604;&#1616;&#1608;&#1575;&#1581;&#1616;&#1583;&#1613;. &#1608;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575; &#1601;&#1610; &quot;&#1603;&#1616;&#1604;&#1575;&#1617;&#1576;&quot; &quot;&#1603;&#1616;&#1604;&#1575;&#1576;&#1616;&#1610;&#1617;&#1615;&quot; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &quot;&#1575;&#1604;&#1590;&#1617;&#1616;&#1576;&#1614;&#1575;&#1576;&#1616;&quot; &quot;&#1590;&#1616;&#1576;&#1614;&#1575;&#1576;&#1616;&#1610;&#1617;&quot; &#1604;&#1571;&#1606;&#1607; &#1575;&#1587;&#1605;&#1615; &#1602;&#1614;&#1576;&#1616;&#1610;&#1604;&#1614;&#1577;&#1613;&#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &quot;&#1571;&#1606;&#1618;&#1589;&#1614;&#1575;&#1585;&#1610;&quot; &#1604;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1571;&#1614;&#1606;&#1618;&#1589;&#1575;&#1585;&#1614; &#1575;&#1587;&#1605;&#1612; &#1608;&#1614;&#1602;&#1614;&#1593; &#1604;&#1616;&#1580;&#1614;&#1605;&#1614;&#1575;&#1593;&#1614;&#1578;&#1616;&#1607;&#1605;&#1548; &#1608;&#1605;&#1616;&#1606; &#1584;&#1604;&#1603; &quot;&#1605;&#1614;&#1583;&#1616;&#1575;&#1574;&#1616;&#1606;&#1610;&quot; &#1608;&#1571;&#1614;&#1606;&#1618;&#1576;&#1614;&#1575;&#1585;&#1616;&#1610;&quot; &#1608;&#1575;&#1604;&#1605;&#1614;&#1583;&#1614;&#1575;&#1574;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585; &#1593;&#1614;&#1604;&#1614;&#1605;&#1575;&#1606; &#1593;&#1604;&#1609; &#1576;&#1614;&#1604;&#1614;&#1583;&#1614;&#1610;&#1606; &#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1614;&#1610;&#1618;&#1606;. &#1608;&#1578;&#1614;&#1602;&#1615;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1587;&#1614;&#1576; &#1573;&#1604;&#1609; &quot;&#1606;&#1614;&#1601;&#1614;&#1585;&quot; &quot;&#1606;&#1614;&#1601;&#1614;&#1585;&#1610;&#1617;&quot; &#1608;&#1573;&#1604;&#1609; &quot;&#1585;&#1614;&#1607;&#1618;&#1591;&quot; &quot;&#1585;&#1614;&#1607;&#1618;&#1591;&#1616;&#1610;&#1617;&quot; &#1604;&#1571;&#1606;&#1617;&#1614;&#1607; &#1575;&#1587;&#1605;&#1612; &#1604;&#1604;&#1580;&#1614;&#1605;&#1593;&#1616; &#1604;&#1575; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1614; &#1604;&#1614;&#1607; &#1605;&#1606; &#1604;&#1614;&#1601;&#1618;&#1592;&#1616;&#1607;&#1548; &#1608;&#1578;&#1614;&#1602;&#1615;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &quot;&#1606;&#1616;&#1587;&#1618;&#1608;&#1577;&#1613;&quot; &quot;&#1606;&#1614;&#1587;&#1614;&#1608;&#1610;&#1617;&quot; &#1601;&#1604;&#1608; &#1580;&#1614;&#1605;&#1614;&#1593;&#1578;&#1614; &#1588;&#1614;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1616; &#1575;&#1604;&#1580;&#1614;&#1605;&#1593; &#1606;&#1581;&#1608;: &quot;&#1571;&#1585;&#1614;&#1575;&#1607;&#1616;&#1591;&quot; &#1608; &quot;&#1571;&#1606;&#1601;&#1575;&#1585;&quot; &#1608; &quot;&#1606;&#1587;&#1575;&#1569;&quot;&#1548; &#1604;&#1614;&#1602;&#1615;&#1604;&#1578;&#1614; &#1601;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1587;&#1614;&#1576; &#1573;&#1604;&#1610;&#1607; &quot;&#1585;&#1614;&#1607;&#1618;&#1591;&#1616;&#1610; &#1608;&#1606;&#1614;&#1601;&#1614;&#1585;&#1610; &#1608;&#1606;&#1614;&#1587;&#1614;&#1608;&#1616;&#1610;&#1617;&quot;. <br />
&#1608;&#1578;&#1614;&#1602;&#1615;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1617;&#1614;&#1587;&#1576; &#1573;&#1604;&#1609; &quot;&#1605;&#1614;&#1581;&#1614;&#1575;&#1587;&#1616;&#1606;&quot; &quot;&#1605;&#1614;&#1581;&#1614;&#1575;&#1587;&#1616;&#1606;&#1616;&#1610;&#1617;&quot; &#1604;&#1571;&#1606;&#1617;&#1614;&#1607; &#1604;&#1575; &#1608;&#1614;&#1575;&#1581;&#1583;&#1614; &#1604;&#1607; &#1605;&#1606; &#1604;&#1614;&#1601;&#1618;&#1592;&#1607;&#1548; &#1608;&#1578;&#1614;&#1602;&#1615;&#1608;&#1604; &#1601;&#1610; &quot;&#1575;&#1604;&#1571;&#1614;&#1593;&#1585;&#1575;&#1576;&quot; &quot;&#1571;&#1593;&#1618;&#1585;&#1614;&#1575;&#1576;&#1616;&#1610;&#1617;&quot; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1608;&#1575;&#1581;&#1583;&#1614; &#1604;&#1607; &#1605;&#1616;&#1606; &#1604;&#1614;&#1601;&#1618;&#1592;&#1607;. <br />
 &quot;<br />
********************* <br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1580;&#1605;&#1593;&#1548; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1589;&#1601;&#1577; &#1604;&#1604;&#1593;&#1602;&#1604;&#1575;&#1569; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1580;&#1605;&#1593;&#1548; &#1603;&#1602;&#1608;&#1604;&#1606;&#1575;:<br />
&#1607;&#1572;&#1604;&#1575;&#1569; &#1585;&#1580;&#1575;&#1604; &#1588;&#1575;&#1605;&#1610;&#1608;&#1606;...<br />
&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1606;&#1587;&#1608;&#1577; &#1588;&#1575;&#1605;&#1610;&#1575;&#1578; ...<br />
&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604;&#1548; &#1601;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1571;&#1608; &#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1603;&#1602;&#1608;&#1604;&#1606;&#1575; : &#1607;&#1584;&#1607; &#1608;&#1585;&#1583;&#1575;&#1578; &#1588;&#1575;&#1605;&#1610;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1608;&#1585;&#1583;&#1575;&#1578; &#1588;&#1575;&#1605;&#1610;&#1575;&#1578;... &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1605;&#1601;&#1585;&#1583;&#1577; ... &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;. &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1571;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã„Ì·… Õ”‰</div><div class="date">08-04-2007, 05:35 PM</div></div><div class="posttext">.<br />
‘ﬂ— «··Â ·ﬂ -√ŒÌ „Õ„œ- ﬂ—Ì„ —œﬂ.<br />
ﬂ›Ì  ÊÊ›Ì ° Ã“«ﬂ «··Â ŒÌ—« Ê»«—ﬂ ›Ìﬂ.<br />
<br />
.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>