<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1593&1604&1609,&1601&1610,&1571&1606,&1575&1604&1604&1607,&1608&1604&1575,&1605&1575,&1607&1584&1575,&1575&1604&1602&1585&1570&1606,&1604&1575,&1608&1602&1575&1604,&1593&1606,&1607&1584&1607,&1578&1593&1575&1604&1609,&1573&1604&1609,&1576&1593&1583,&1571&1607&1604,&1575&1576&1606,&1575&1604&1576&1604&1575&1594&1610&1577,&1575&1604&1571&1587&1575&1604&1610&1576,&1603&1575&1606,&1593&1604&1605,&1571&1608,&1575&1604&1570&1610&1575&1578,&1575&1604&1578&1601&1587&1610&1585,&1573&1604&1575,&1593&1604&1610&1607,&1575&1604&1576&1604&1575&1594&1577,&1602&1575&1604,&1584&1603&1585,&1608&1605&1575,&1578&1601&1575&1587&1610&1585,&1576&1606,&1584&1604&1603,&1607&1572&1604&1575&1569,&1576&1607&1575,&1575&1604&1584&1610&1606,&1575&1604&1606&1589&1608&1589,&1575&1604&1586&1605&1582&1588&1585&1610,&1603&1605&1575,&1594&1610&1585,&1576&1607,&1578&1601&1587&1610&1585,&1576&1605&1575,&1576&1593&1590,&1593&1586,&1605&1606&1607&1575,&1605&1608&1575&1601&1602&1577,&1575&1604&1605&1593&1578&1586&1604&1610,&1608&1605&1606" />
	<meta name="description" content="&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1610;&#1605; &#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1606;&#1602;&#1604;&#1578;&#1607; &#1604;&#1603;&#1605; &#1605;&#1606; &#1605;&#1604;&#1578;&#1602;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;.. 
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;.. &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1548;  
 
&#1601;&#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1610;&#1578;&#1604;&#1602;&#1608;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1608;&#1610;&#1602;&#1585;&#1585;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1581;&#1610;&#1610;&#1606;&#1548; &#1605;&#1593;&#1592;&#1605;&#1610;&#1606; &#1604;&#1607;&#1575;&#1548; &#1608;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1607;&#1575; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575;&#1611; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611;&#1548; &#1604;&#1575; &#1610;&#1593;&#1585;&#1590;&#1608;&#1606; &#1593;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1575;&#1585;&#1590;&#1608;&#1606;&#1607;&#1575; &#1576;&#1588;&#1610;&#1569;&#1548; &#1601;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1578;&#1604;&#1602;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1605;&#1593;&#1607;&#1605; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1608;&#1571;&#1589;&#1608;&#1604; &#1593;&#1602;&#1604;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1610;&#1581;&#1575;&#1603;&#1605;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: (&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575; &#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;...) &#1575;&#1604;&#1570;&#1610;&#1577; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1605; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1575;" />
	
	<title>  ÿÊÌ⁄ «·√”«·Ì» «·»·«€Ì… ·Œœ„… «·„⁄ ﬁœ ›Ì  ÊÃÌÂ «·¬Ì«  «·ﬁ—¬‰Ì… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">„ı‰˙ ÛœÌ«  «·»Û·«€…ˆ Ê«·‰¯Ûﬁ˙œˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«·»Û·«€…  «·⁄Û—Û»ˆÌ¯…</a> &gt;   ÿÊÌ⁄ «·√”«·Ì» «·»·«€Ì… ·Œœ„… «·„⁄ ﬁœ ›Ì  ÊÃÌÂ «·¬Ì«  «·ﬁ—¬‰Ì…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-20178.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=20178"> ÿÊÌ⁄ «·√”«·Ì» «·»·«€Ì… ·Œœ„… «·„⁄ ﬁœ ›Ì  ÊÃÌÂ «·¬Ì«  «·ﬁ—¬‰Ì…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬁ»… «·œÌ»«Ã</div><div class="date">23-03-2007, 10:45 AM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1610;&#1605; &#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1606;&#1602;&#1604;&#1578;&#1607; &#1604;&#1603;&#1605; &#1605;&#1606; &#1605;&#1604;&#1578;&#1602;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;..<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;.. &#1571;&#1605;&#1575; &#1576;&#1593;&#1583; &#1548; <br />
<br />
&#1601;&#1573;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1610;&#1578;&#1604;&#1602;&#1608;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1605; &#1608;&#1610;&#1602;&#1585;&#1585;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1608;&#1581;&#1610;&#1610;&#1606;&#1548; &#1605;&#1593;&#1592;&#1605;&#1610;&#1606; &#1604;&#1607;&#1575;&#1548; &#1608;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1607;&#1575; &#1578;&#1587;&#1604;&#1610;&#1605;&#1575;&#1611; &#1605;&#1591;&#1604;&#1602;&#1575;&#1611;&#1548; &#1604;&#1575; &#1610;&#1593;&#1585;&#1590;&#1608;&#1606; &#1593;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1575;&#1585;&#1590;&#1608;&#1606;&#1607;&#1575; &#1576;&#1588;&#1610;&#1569;&#1548; &#1601;&#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1578;&#1604;&#1602;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1605;&#1593;&#1607;&#1605; &#1605;&#1602;&#1585;&#1585;&#1575;&#1578; &#1608;&#1571;&#1589;&#1608;&#1604; &#1593;&#1602;&#1604;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1610;&#1581;&#1575;&#1603;&#1605;&#1608;&#1606; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: (&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1604;&#1575; &#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607;...) &#1575;&#1604;&#1570;&#1610;&#1577; [&#1575;&#1604;&#1581;&#1580;&#1585;&#1575;&#1578;:1]&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1605; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1605;&#1610;&#1586;&#1575;&#1606;&#1575;&#1611; &#1578;&#1608;&#1586;&#1606; &#1576;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602;&#1548; &#1608;&#1604;&#1584;&#1575; &#1580;&#1575;&#1569;&#1578; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1605;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1575;.<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577; &#1601;&#1573;&#1606;&#1607;&#1605; &#1608;&#1590;&#1593;&#1608;&#1575; &#1571;&#1589;&#1608;&#1604;&#1575;&#1611; &#1593;&#1602;&#1604;&#1610;&#1577;&#1548; &#1579;&#1605; &#1606;&#1592;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1601;&#1605;&#1575; &#1608;&#1575;&#1601;&#1602; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1571;&#1582;&#1584;&#1608;&#1575; &#1576;&#1607;&#1548; &#1608;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601;&#1607;&#1575; &#1571;&#1608;&#1617;&#1604;&#1608;&#1607; &#1571;&#1608; &#1585;&#1583;&#1608;&#1607; &#1576;&#1571;&#1610;&#1577; &#1581;&#1580;&#1577;&#1548; &#1608;&#1604;&#1602;&#1583; &#1608;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1605;&#1575; &#1592;&#1606;&#1608;&#1575; &#1571;&#1606;&#1607; &#1610;&#1582;&#1583;&#1605;&#1607;&#1605; &#1608;&#1610;&#1606;&#1601;&#1593;&#1607;&#1605;&#1548; &#1601;&#1581;&#1575;&#1608;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1602;&#1587;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1608;&#1578;&#1591;&#1608;&#1610;&#1593;&#1607;&#1575; &#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1610;&#1606;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569;&#1611; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1575;&#1611; &#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1548; &#1571;&#1608; &#1578;&#1582;&#1604;&#1589;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1610;&#1585;&#1575;&#1583;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1548; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1608;&#1585;&#1608;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1578;&#1582;&#1575;&#1604;&#1601; &#1605;&#1575; &#1584;&#1607;&#1576;&#1608;&#1575; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1570;&#1585;&#1575;&#1569; &#1608;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578;&#1548; &#1601;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1608;&#1575; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1603;&#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585; &#1608;&#1578;&#1591;&#1608;&#1610;&#1593;&#1607;&#1575; &#1602;&#1587;&#1585;&#1575;&#1611; &#1604;&#1605;&#1584;&#1575;&#1607;&#1576;&#1607;&#1605;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1578;&#1590;&#1609; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1610; &#1601;&#1610; &#1571;&#1605;&#1575;&#1604;&#1610;&#1607; [&#1594;&#1585;&#1585; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;:2/399]: (&#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1583; &#1608;&#1585;&#1583; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1580;&#1575;&#1569; &#1585;&#1576;&#1603; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1589;&#1601;&#1575;&#1611; &#1589;&#1601;&#1575;&#1611;)[&#1575;&#1604;&#1601;&#1580;&#1585;:22]&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1607;&#1604; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1592;&#1604;&#1604; &#1605;&#1606; &#1575;&#1604;&#1594;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;)[&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:210]&#1548; &#1608;&#1604;&#1575; &#1576;&#1583; &#1605;&#1593; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1610;&#1587; &#1576;&#1580;&#1587;&#1605;&#1548; &#1608;&#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607;&#1548; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605;&#1563; &#1605;&#1606; &#1578;&#1571;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608;&#1604; &#1593;&#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610;&#1607; &#1589;&#1585;&#1610;&#1581; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607;&#1575;&#1548; &#1602;&#1585;&#1576; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1571;&#1608; &#1576;&#1593;&#1583;).<br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1610; [&#1575;&#1604;&#1605;&#1594;&#1606;&#1610;:16/395] &#1576;&#1593;&#1583; &#1571;&#1606; &#1602;&#1585;&#1585; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605; &#1589;&#1581;&#1577; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1607; &#8211;&#1571;&#1610;: &#1576;&#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;-: (&#1608;&#1573;&#1584;&#1575; &#1608;&#1580;&#1576; &#1578;&#1602;&#1583;&#1605; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#1548; &#1604;&#1610;&#1589;&#1581; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1602; &#1608;&#1583;&#1604;&#1575;&#1604;&#1577;&#1563; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1593;&#1585;&#1590; &#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1601;&#1605;&#1575; &#1608;&#1575;&#1601;&#1602;&#1607; &#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1607;&#1548; &#1608;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1548; &#1608;&#1573;&#1604;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1585;&#1593; &#1606;&#1575;&#1602;&#1590;&#1575;&#1611; &#1604;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1601;&#1610; &#1603;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1583;&#1604;&#1575;&#1604;&#1577; &#1587;&#1608;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; [&#1575;&#1604;&#1591;&#1585;&#1575;&#1586;:401] &#1576;&#1593;&#1583; &#1571;&#1606; &#1584;&#1603;&#1585; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1605;&#1605;&#1579;&#1604;&#1575;&#1611; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1604;: (&#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1607;&#1605;&#1577; &#1576;&#1592;&#1575;&#1607;&#1585;&#1607;&#1575; &#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1581;&#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;&#8230; &#1601;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1578;&#1571;&#1608;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1604;&#1593;&#1602;&#1604;&#1548; &#1608;&#1573;&#1593;&#1591;&#1575;&#1569; &#1604;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1581;&#1602;&#1607;&#1575; &#1604;&#1571;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1594;&#1610;&#1585; &#1605;&#1581;&#1578;&#1605;&#1604;&#1577;&#1548; &#1608;&#1581;&#1605;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1592;&#1575;&#1607;&#1585;&#1607; &#1605;&#1581;&#1578;&#1605;&#1604;&#1548; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604; &#1571;&#1581;&#1602; &#1605;&#1606; &#1578;&#1571;&#1608;&#1610;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1548; &#1601;&#1604;&#1607;&#1584;&#1575; &#1608;&#1580;&#1576; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1575;).<br />
<br />
 &#1608;&#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1593;&#1605;&#1610;&#1585;&#1577; [&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578;/113] &#1571;&#1606; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;: (&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1593;&#1602;&#1575;&#1574;&#1583; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1575;&#1578;&#1585;&#1610;&#1583;&#1610; [&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601;8/114] &#1576;&#1593;&#1583; &#1571;&#1606; &#1606;&#1575;&#1602;&#1588; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;: (&#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1585;&#1587;&#1608;&#1582; &#1602;&#1583;&#1605; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1581;&#1605;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1584;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1606;&#1575;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;).<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1583;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1605;&#1606; &#1589;&#1606;&#1610;&#1593; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1610;&#1548; &#1581;&#1610;&#1579; &#1571;&#1601;&#1585;&#1583; &#1576;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; [3/245]&#1548; &#1608;&#1593;&#1606;&#1608;&#1606;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;: (&#1576;&#1575;&#1576; &#1601;&#1610;&#1605;&#1575; &#1610;&#1572;&#1605;&#1606;&#1607; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1601;&#1590;&#1604;&#1607;: (&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1605;&#1606; &#1571;&#1588;&#1585;&#1601; &#1571;&#1576;&#1608;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1593; &#1576;&#1607; &#1604;&#1610;&#1587; &#1573;&#1604;&#1609; &#1594;&#1575;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1608;&#1585;&#1575;&#1569;&#1607; &#1605;&#1606; &#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1590;&#1604; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1593;&#1606; &#1575;&#1604;&#1602;&#1589;&#1583; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1581;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1579;&#1604;&#1609; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1605;&#1575; &#1575;&#1587;&#1578;&#1607;&#1608;&#1575;&#1607; &#1608;&#1575;&#1587;&#1578;&#1582;&#1601; &#1581;&#1604;&#1605;&#1607; &#1590;&#1593;&#1601;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;)&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: (&#1608;&#1591;&#1585;&#1610;&#1602; &#1584;&#1604;&#1603; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1580;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1548; &#1608;&#1602;&#1604;&#1605;&#1575; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#8230; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1582;&#1608;&#1591;&#1576;&#1608;&#1575; &#1576;&#1607;&#1575; &#1571;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1587;&#1593;&#1577; &#1605;&#1584;&#1575;&#1607;&#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1571;&#1606;&#1581;&#1575;&#1574;&#1607;&#1575;&#1563; &#1580;&#1585;&#1609; &#1582;&#1591;&#1575;&#1576;&#1607;&#1605; &#1576;&#1607;&#1575; &#1605;&#1580;&#1585;&#1609; &#1605;&#1575; &#1610;&#1571;&#1604;&#1601;&#1608;&#1606;&#1607; &#1608;&#1610;&#1593;&#1578;&#1575;&#1583;&#1608;&#1606;&#1607; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1601;&#1607;&#1605;&#1608;&#1575; &#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1616;&#1576; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1593;&#1585;&#1601;&#1607;&#1605; &#1608;&#1593;&#1575;&#1583;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575;)&#1548; &#1579;&#1605; &#1584;&#1603;&#1585; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1588;&#1578;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;&#1548; &#1608;&#1571;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;.<br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; [&#1575;&#1604;&#1603;&#1588;&#1575;&#1601;4/138-139] &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1604;&#1610;&#1577;: (&#1608;&#1604;&#1575; &#1578;&#1585;&#1609; &#1576;&#1575;&#1576;&#1575;&#1611; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1583;&#1602; &#1608;&#1604;&#1575; &#1571;&#1585;&#1602; &#1608;&#1604;&#1575; &#1571;&#1604;&#1591;&#1601; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1548; &#1608;&#1604;&#1575; &#1571;&#1606;&#1601;&#1593; &#1608;&#1604;&#1575; &#1571;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1578;&#1593;&#1575;&#1591;&#1610; &#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1576;&#1607;&#1575;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1610;&#1577; &#1608;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;)&#1548; &#1608;&#1578;&#1576;&#1593;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1580;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1610;&#1606;.<br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; [&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1586;/291] &#1576;&#1593;&#1583; &#1578;&#1593;&#1585;&#1610;&#1601;&#1607; &#1604;&#1604;&#1573;&#1610;&#1607;&#1575;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1577;: (&#1608;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1575;&#1578; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1606;&#1587;)&#1548; &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1587;&#1603;&#1575;&#1603;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1610; [&#1575;&#1604;&#1605;&#1601;&#1578;&#1575;&#1581;/427]&#1548; &#1608;&#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; [&#1575;&#1604;&#1573;&#1610;&#1590;&#1575;&#1581;/501]&#1548; &#1608;&#1575;&#1604;&#1589;&#1601;&#1583;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; [&#1601;&#1590; &#1575;&#1604;&#1582;&#1578;&#1575;&#1605;/162]&#1548; &#1608;&#1575;&#1604;&#1587;&#1576;&#1603;&#1610; &#1575;&#1604;&#1571;&#1588;&#1593;&#1585;&#1610; [&#1593;&#1585;&#1608;&#1587; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1581;/326]&#1548; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576;&#1585;&#1578;&#1610; &#1575;&#1604;&#1605;&#1575;&#1578;&#1585;&#1610;&#1583;&#1610; [&#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1604;&#1582;&#1610;&#1589;/629]&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1593;&#1610;&#1606;&#1610; [&#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1581;&#1604;&#1577;/453]: (&#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1581;&#1605;&#1604; &#1603;&#1604; &#1605;&#1575; &#1592;&#1575;&#1607;&#1585;&#1607; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1605;&#1606; &#1570;&#1610;&#1577; &#1571;&#1608; &#1581;&#1583;&#1610;&#1579;)&#1548; &#1608;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1578;&#1608;&#1585;&#1610;&#1577; &#1608;&#1576;&#1610;&#1575;&#1606; &#1582;&#1591;&#1585;&#1607;&#1575; &#1606;&#1602;&#1604; &#1586;&#1610;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; [&#1585;&#1608;&#1590;&#1577; &#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577;/118]&#1548; &#1608;&#1575;&#1604;&#1585;&#1593;&#1610;&#1606;&#1610; [&#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1581;&#1604;&#1577;/453] &#1602;&#1608;&#1604; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1610;&#1610;&#1604;.<br />
<br />
&#1608;&#1604;&#1602;&#1583; &#1603;&#1575;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1610;&#1583;&#1575;&#1606;&#1575;&#1611; &#1601;&#1587;&#1610;&#1581;&#1575;&#1611; &#1604;&#1573;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1593;&#1604;&#1609; &#1570;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1591;&#1608;&#1610;&#1593;&#1575;&#1611; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1602;&#1583;&#1548; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577; [&#1578;&#1571;&#1608;&#1610;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;/46 &#1608;48] &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577;: (&#1608;&#1601;&#1587;&#1585;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1571;&#1593;&#1580;&#1576; &#1578;&#1601;&#1587;&#1610;&#1585;&#1548; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1585;&#1583;&#1608;&#1607; &#1573;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605;&#1548; &#1608;&#1610;&#1581;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1593;&#1604;&#1609; &#1606;&#1581;&#1604;&#1607;&#1605;&#8230; &#1608;&#1571;&#1593;&#1580;&#1576; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;).<br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; [&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;: &#1590;&#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609;13/356] &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1601;&#1610;: (&#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1582;&#1591;&#1572;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1583;&#1604;&#1608;&#1604; -&#1605;&#1579;&#1604; &#1591;&#1608;&#1575;&#1574;&#1601; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593;- &#1575;&#1593;&#1578;&#1602;&#1583;&#1608;&#1575; &#1605;&#1584;&#1607;&#1576;&#1575;&#1611; &#1610;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1608;&#1587;&#1591;&#1548; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&#1577; &#1603;&#1587;&#1604;&#1601; &#1575;&#1604;&#1571;&#1605;&#1577; &#1608;&#1571;&#1574;&#1605;&#1578;&#1607;&#1575;&#1548; &#1608;&#1593;&#1605;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1563; &#1601;&#1578;&#1571;&#1608;&#1604;&#1608;&#1607; &#1593;&#1604;&#1609; &#1570;&#1585;&#1575;&#1574;&#1607;&#1605;&#1548; &#1578;&#1575;&#1585;&#1577; &#1610;&#1587;&#1578;&#1583;&#1604;&#1608;&#1606; &#1576;&#1570;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1608;&#1604;&#1575; &#1583;&#1604;&#1575;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1578;&#1575;&#1585;&#1577; &#1610;&#1578;&#1571;&#1608;&#1604;&#1608;&#1606; &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1576;&#1605;&#1575; &#1610;&#1581;&#1585;&#1601;&#1608;&#1606; &#1576;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1608;&#1575;&#1590;&#1593;&#1607;&#1548; &#1608;&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1585;&#1602; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1580; &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1601;&#1590; &#1608;&#1575;&#1604;&#1580;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1574;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1603;&#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1577; &#1605;&#1579;&#1604;&#1575;&#1611; &#1601;&#1573;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1575;&#1605;&#1575;&#1611; &#1608;&#1580;&#1583;&#1575;&#1604;&#1575;&#1611;&#1548; &#1608;&#1602;&#1583; &#1589;&#1606;&#1601;&#1608;&#1575; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605;&#1548; &#1605;&#1579;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1605; &#1588;&#1610;&#1582; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1548; &#1608;&#1605;&#1579;&#1604; &#1603;&#1578;&#1575;&#1576; &#1571;&#1576;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1580;&#1576;&#1575;&#1574;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1604;&#1602;&#1575;&#1590;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1580;&#1576;&#1575;&#1585; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1607;&#1605;&#1583;&#1575;&#1606;&#1610;&#1548; &#1608;&#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1585;&#1605;&#1575;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1603;&#1588;&#1575;&#1601; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610;).<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1571;&#1608;&#1590;&#1581; &#1605;&#1606; &#1610;&#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#8221;&#1575;&#1604;&#1603;&#1588;&#1575;&#1601;&#8220;&#1548; &#1581;&#1578;&#1609; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1576;&#1604;&#1602;&#1610;&#1606;&#1610; [&#1593;&#1606; &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606;4/213]: (&#1575;&#1587;&#1578;&#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1575;&#1604;&#1603;&#1588;&#1575;&#1601; &#1575;&#1593;&#1578;&#1586;&#1575;&#1604;&#1575;&#1611; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1610;&#1588;&#8230;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1578;&#1610;&#1605;&#1610;&#1577; [&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;: &#1590;&#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609;13/358]: (&#1608;&#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1605;&#1606; &#1610;&#1603;&#1608;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1601;&#1589;&#1610;&#1581;&#1575;&#1611;&#1548; &#1608;&#1610;&#1583;&#1587; &#1575;&#1604;&#1576;&#1583;&#1593; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1548; &#1608;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#1548; &#1603;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1588;&#1575;&#1601; &#1608;&#1606;&#1581;&#1608;&#1607;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607; &#1610;&#1585;&#1608;&#1580; &#1593;&#1604;&#1609; &#1582;&#1604;&#1602; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1606; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1577; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1605; &#1605;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602; &#1571;&#1589;&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1604;&#1605; &#1571;&#1608; &#1610;&#1593;&#1578;&#1602;&#1583; &#1601;&#1587;&#1575;&#1583;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1607;&#1578;&#1583;&#1610; &#1604;&#1584;&#1604;&#1603;).<br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1582;&#1604;&#1583;&#1608;&#1606; &#1605;&#1578;&#1581;&#1583;&#1579;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; [&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1576;&#1606; &#1582;&#1604;&#1583;&#1608;&#1606;2/256&#1548; &#1608;&#1575;&#1606;&#1592;&#1585;: 2/123]: (&#1608;&#1571;&#1603;&#1579;&#1585; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1594;&#1601;&#1604; &#1593;&#1606;&#1607; &#1581;&#1578;&#1609; &#1592;&#1607;&#1585; &#1580;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610;&#1548; &#1608;&#1608;&#1590;&#1593; &#1603;&#1578;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1548; &#1608;&#1578;&#1578;&#1576;&#1593; &#1570;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606;&#1548; &#1576;&#1605;&#1575; &#1610;&#1576;&#1583;&#1610; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1573;&#1593;&#1580;&#1575;&#1586;&#1607;&#1548; &#1601;&#1575;&#1606;&#1601;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1590;&#1604; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585;&#1548; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606;&#1607; &#1610;&#1572;&#1610;&#1583; &#1593;&#1602;&#1575;&#1574;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1583;&#1593; &#1593;&#1606;&#1583; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;). <br />
<br />
&#1608;&#1575;&#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1575;&#1578;&#1585;&#1610;&#1583;&#1610;&#1577; &#1603;&#1600;&#8221;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;&#8220; &#1604;&#1571;&#1576;&#1610; &#1605;&#1606;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1575;&#1578;&#1585;&#1610;&#1583;&#1610;&#1548; &#1608;&#8221;&#1605;&#1583;&#1575;&#1585;&#1603; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604;&#8220; &#1604;&#1604;&#1606;&#1587;&#1601;&#1610;&#1548; &#1608;&#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1603;&#1600;&#8221;&#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1594;&#1610;&#1576;&#8220; &#1604;&#1604;&#1585;&#1575;&#1586;&#1610;&#1548; &#1608;&#8221;&#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604;&#8220; &#1604;&#1604;&#1576;&#1610;&#1590;&#1575;&#1608;&#1610;&#1548; &#1608;&#8221;&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1593;&#1602;&#1604; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#8220; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577;&#1548; &#1604;&#1578;&#1583;&#1585;&#1603; &#1603;&#1610;&#1601; &#1610;&#1591;&#1608;&#1593; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1584;&#1575;&#1607;&#1576;&#1607;&#1605; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1577;.<br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1604;&#1605; &#1578;&#1587;&#1604;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1607;&#1575;&#1580;&#1548; &#1581;&#1610;&#1579; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548; &#1608;&#1608;&#1580;&#1607;&#1608;&#1607;&#1575; &#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1611; &#1610;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;&#1548; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1610;&#1606; &#1610;&#1606;&#1578;&#1605;&#1608;&#1606; &#1573;&#1604;&#1609; &#1605;&#1584;&#1575;&#1607;&#1576; &#1605;&#1576;&#1578;&#1583;&#1593;&#1577;&#1548; &#1576;&#1604; &#1573;&#1606; &#1605;&#1606;&#1607;&#1605; &#1571;&#1574;&#1605;&#1577; &#1601;&#1610; &#1605;&#1584;&#1575;&#1607;&#1576;&#1607;&#1605;&#1548; &#1608;&#1602;&#1583; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1571;&#1606;&#1548; &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1607;&#1605; &#1608;&#1602;&#1601;&#1577; &#1582;&#1575;&#1589;&#1577; &#1605;&#1593; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1587;&#1583;&#1575;&#1583;.<br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1608;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1593;&#1577; &#1608;&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1563; &#1576;&#1604; &#1607;&#1610; &#1593;&#1604;&#1605; &#1571;&#1589;&#1610;&#1604; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1605;&#1578;&#1589;&#1583;&#1610; &#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1603;&#1604;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1578;&#1593;&#1604;&#1605;&#1607;&#1575;&#1563; &#1608;&#1605;&#1575; &#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1573;&#1604;&#1575; &#1578;&#1608;&#1589;&#1610;&#1601; &#1608;&#1576;&#1610;&#1575;&#1606; &#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576;&#1607;&#1605; &#1608;&#1606;&#1592;&#1605;&#1607;&#1605;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1606;&#1586;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: (&#1573;&#1606;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575;&#1607; &#1602;&#1585;&#1570;&#1606;&#1575;&#1611; &#1593;&#1585;&#1576;&#1610;&#1575;&#1611; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1593;&#1602;&#1604;&#1608;&#1606;)[&#1610;&#1608;&#1587;&#1601;: 2]. &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1578;&#1581;&#1605;&#1610;&#1604; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1605;&#1575; &#1604;&#1575; &#1578;&#1581;&#1578;&#1605;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1606;&#1589;&#1585;&#1577; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1593;&#1602;&#1583;&#1610;.<br />
<br />
&#1585;&#1586;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1581;&#1587;&#1606; &#1575;&#1604;&#1601;&#1607;&#1605; &#1608;&#1575;&#1604;&#1575;&#1578;&#1576;&#1575;&#1593; &#1604;&#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1587;&#1606;&#1577; &#1606;&#1576;&#1610;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;&#1548; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;.<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1604;&#1578;&#1602;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;: http://www.tafsir.net/vb/showthread.php?t=2430</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒÌ «·ÿÌ»Ì</div><div class="date">23-03-2007, 11:47 PM</div></div><div class="posttext">«·√” «–… «·›÷·Ï ﬁ»… «·œÌ»«Ã ..<br />
»«—ﬂ «··Â ›Ìﬂ ° Ê√À«»ﬂ ·Õ—’ﬂ ⁄·Ï «·„‰ÂÃ «·⁄ﬁœÌ¯ «·”·Ì„ .. Ê≈– ≈‰¯‰« ﬁœ ⁄‘‰« ·ÕŸ«  „—Ì—… ›Ì Â–« «·„‰ œÏ ° Ê»”»» ÊÃÂ«  «·‰Ÿ— «·„Œ ·›… »Ì‰ √’Õ«» «·„–«Â» «·„Œ ·›… .. ›ﬁœ  ﬁ—¯— √‰˙ ·« ‰⁄Ì» ⁄·Ï √Õœ „–Â»Â ÊÊÃÂ… ‰Ÿ—Â ° Ê√‰ ‰»ÕÀ ›Ì «·⁄·„ «·‰«›⁄ »⁄Ìœ« ⁄‰ «· ⁄’¯» Ê„« ÌÀÌ— «·Œ·«› »Ì‰‰« .. ›≈‰¯ ·ﬂ·¯ ⁄«·ˆ„  „‰ ⁄·„«¡ «·„”·„Ì‰ ›÷·« ·« Ìı‰ﬂÛ— ° Õ Ï Ê≈‰˙ ﬂ«‰ „Œ ·›« „⁄‰« ›Ì ÊÃÂ«  «·‰Ÿ— .. Ê√Ÿ‰¯ √‰¯Â Õﬁ¯Ò ·Â„ ⁄·Ì‰« .. ›„Û‰ –« «·–Ì ·„ Ìı›œ „‰ „ƒ·›«  «·“„Œ‘—Ì √Ê «·—«“Ì √Ê «·”»ﬂÌ √Ê «·”ﬂ«ﬂÌ √Ê «·⁄·ÊÌ √Ê «·ÿÌ»Ì √Ê «»‰ Ã‰¯Ì ... øø €›— «··Â ·Â„ Ã„Ì⁄« ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»… «·œÌ»«Ã</div><div class="date">27-03-2007, 05:42 PM</div></div><div class="posttext">«·√” «– «·›«÷·: ·ƒÌ «·ÿÌ»Ì..<br />
 ÕÌ… ÿÌ»… Ê»⁄œ..<br />
√‘ﬂ— ·ﬂ „œ«Œ· ﬂ ..<br />
Ê√ﬁÊ·: ·„ √Âœ› »‰ﬁ· Â–« «·„ﬁ«· ≈·Ï  Â„Ì‘ «·⁄·„«¡° √Ê «·Õÿ¯ „‰ ﬁœ—Â„ Êﬁœ— „ƒ·›« Â„° ›ﬂ·‰« ‰⁄·„ ⁄ŸÌ„ «·›«∆œ… «· Ì «” ﬁÌ‰«Â« „‰Â„ Ê„‰Â«.<br />
€Ì— √—œ  »Â–« «·‰ﬁ· ·›  ‰Ÿ— ÿ«·» «·⁄·„ Ê«·»«ÕÀ ≈·Ï √„— «·⁄ﬁÌœ…° ÊﬂÌ› ﬂ«‰  ⁄«„·Â„ „⁄ ‰’Ê’ «·ﬁ—¬‰ Ê«·”‰….<br />
›«·⁄ﬁÌœ… »«»Â« ŒÿÌ—° Êﬁ·… »÷«⁄… ﬂÀÌ— „‰ «·‰«” ›ÌÂ«°  œ›⁄Â„ ≈·Ï «·ﬁÊ· ›ÌÂ« »€Ì— ⁄·„ Ê·« ÂœÏ° Ê„‰ À„ ÊÃ» «· ‰»Â ·„À· Â–« «·√„—..<br />
 ÕÌ« Ì..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>