<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="‘«—ﬂ,«·ÕÌ«…,«·≈⁄—«» ⁄»Ò,«·≈⁄‹‹‹‹‹—«»,ﬂ·¯ıÂ«" />
	<meta name="description" content="‘«—ﬂ ›Ì «·≈⁄—«»: ⁄»Ò ﬂ·¯ıÂ« «·ÕÌ«… °" />
	
	<title> ‘«—ﬂ ›Ì «·≈⁄‹‹‹‹‹—«» [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ‘«—ﬂ ›Ì «·≈⁄‹‹‹‹‹—«»</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21846.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21846">‘«—ﬂ ›Ì «·≈⁄‹‹‹‹‹—«»</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">07-05-2007, 07:01 PM</div></div><div class="posttext">‘«—ﬂ ›Ì «·≈⁄—«»: ⁄»Ò ﬂ·¯ıÂ« «·ÕÌ«… °</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·€ Ì «·⁄—»Ì…2</div><div class="date">07-05-2007, 07:08 PM</div></div><div class="posttext"> ⁄» : „» œ√ „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„…<br />
<br />
ﬂ·Â« : »œ· „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„… ° Ê«·Â«¡ : ÷„Ì— „ ’· „»‰ ›Ì „Õ· Ã— „÷«› ≈·ÌÂ<br />
<br />
«·ÕÌ«… : Œ»— „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œÌ„…</div><div class="date">07-05-2007, 10:40 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575;<br />
&#1578;&#1593;&#1576;: &#1582;&#1576;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;.<br />
&#1603;&#1604;&#1607;&#1575;: &#1578;&#1608;&#1603;&#1610;&#1583; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1607;&#1575;&#1569; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;.<br />
&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">07-05-2007, 10:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1578;&#1593;&#1576;: &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1602;&#1583;&#1605; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;.<br />
&#1603;&#1604;&#1607;&#1575;: (&#1603;&#1604;) &#1605;&#1576;&#1578;&#1583;&#1571; &#1579;&#1575;&#1606; &#1605;&#1572;&#1582;&#1585; &#1593;&#1606; &#1582;&#1576;&#1585;&#1607; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1607;&#1575;&#1569; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; (&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;) &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1581;&#1610;&#1575;&#1577;) &#1608;&#1607;&#1606;&#1575; &#1610;&#1580;&#1608;&#1586; &#1593;&#1608;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1571;&#1582;&#1585; &#1604;&#1571;&#1606; (&#1575;&#1604;&#1581;&#1610;&#1575;&#1577;) &#1605;&#1578;&#1571;&#1582;&#1585; &#1604;&#1601;&#1592;&#1575; &#1605;&#1578;&#1602;&#1583;&#1605; &#1585;&#1578;&#1576;&#1577; &#1603;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610;.<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1582;&#1576;&#1585;&#1607; (&#1578;&#1593;&#1576; &#1603;&#1604;&#1607;&#1575;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; (&#1582;&#1576;&#1585; &#1605;&#1602;&#1583;&#1605; &#1604;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1571;&#1608;&#1604;)<br />
&#1575;&#1604;&#1581;&#1610;&#1575;&#1577;: &#1605;&#1576;&#1578;&#1583;&#1571; &#1571;&#1608;&#1604; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;.<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1582;&#1576;&#1585;&#1607; (&#1578;&#1593;&#1576; &#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;) &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1608;&#1571;&#1589;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577;: &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1615; &#1603;&#1604;&#1617;&#1615;&#1607;&#1575; &#1578;&#1593;&#1576;&#1612;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê —Ì«‰</div><div class="date">07-05-2007, 11:54 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1593;&#1604;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ﬁ— «·»Ìœ«¡</div><div class="date">08-05-2007, 09:52 AM</div></div><div class="posttext">&#1608;&#1604;&#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1576; &#1603;&#1604;&#1607;&#1575; &#1578;&#1608;&#1603;&#1610;&#1583; &#1604;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1578;&#1593;&#1576; &#1582;&#1576;&#1585; <br />
   &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">08-05-2007, 06:59 PM</div></div><div class="posttext">Ê√’· «·Ã„·…: «·ÕÌ«…ı ﬂ·¯ıÂ«  ⁄»Ò.<br />
Ê«··Â √⁄·„.<br />
<br />
√ŒÌ «·ﬂ—Ì„ : «·„⁄‘Ï :<br />
⁄·Ï Â–« Â· ÌÃÊ“ √‰ ‰ﬁÊ· ≈‰ : ( ﬂ·Â« )  ÊﬂÌœ ° ÊÂ· À„¯Û „ıÃÊ¯ˆ“Ò · ﬁœ„ «· ÊﬂÌœ ⁄·Ï «·„ƒﬂ¯Ûœ øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">09-05-2007, 01:09 AM</div></div><div class="posttext">&#1591;&#1576;&#1593;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608;&#1607;&#1584;&#1575; &#1571;&#1587;&#1607;&#1604; &#1608;&#1571;&#1602;&#1604; &#1605;&#1572;&#1608;&#1606;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">09-05-2007, 09:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1603;&#1578;&#1576;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; <br />
&#1608;&#1571;&#1589;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577;: &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1615; &#1603;&#1604;&#1617;&#1615;&#1607;&#1575; &#1578;&#1593;&#1576;&#1612;.<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; : &#1575;&#1604;&#1605;&#1593;&#1588;&#1609; :<br />
<br />
&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606; : ( &#1603;&#1604;&#1607;&#1575; ) &#1578;&#1608;&#1603;&#1610;&#1583; &#1548; &#1608;&#1607;&#1604; &#1579;&#1605;&#1617;&#1614; &#1605;&#1615;&#1580;&#1608;&#1617;&#1616;&#1586;&#1612; &#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1603;&#1617;&#1614;&#1583; &#1567;&#1567;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1575; &#1593;&#1605;&#1575;&#1585;<br />
&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1602;&#1608;&#1604;&#1610; (&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1603;&#1604;&#1607;&#1575; &#1578;&#1593;&#1576;) &#1605;&#1580;&#1585;&#1583; &#1578;&#1602;&#1583;&#1610;&#1585; &#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1581;&#1587;&#1576;&#1548; &#1571;&#1605;&#1575; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1601;&#1607;&#1608; &#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605; (&#1578;&#1593;&#1576; &#1603;&#1604;&#1607;&#1575; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;) &#1608;&#1593;&#1604;&#1610;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1593;&#1585;&#1575;&#1576; (&#1603;&#1604;&#1607;&#1575;) &#1578;&#1608;&#1603;&#1610;&#1583;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1604;&#1575; &#1610;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1576;&#1608;&#1593; &#1563; &#1604;&#1584;&#1604;&#1603; &#1571;&#1593;&#1585;&#1576;&#1578;&#1607;&#1575; &#1605;&#1576;&#1578;&#1583;&#1571; &#1579;&#1575;&#1606;&#1610;&#1575;.<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; &#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1548; &#1571;&#1610; &#1604;&#1608; &#1571;&#1606;&#1607; &#1580;&#1575;&#1569; &#1576;&#1607;&#1575; &#1607;&#1603;&#1584;&#1575; (&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1603;&#1604;&#1607;&#1575; &#1578;&#1593;&#1576;) .. &#1608;&#1578;&#1602;&#1576;&#1604; &#1582;&#1575;&#1604;&#1589; &#1608;&#1583;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄’„«¡</div><div class="date">10-05-2007, 10:26 PM</div></div><div class="posttext">&#1578;&#1593;&#1576;   &#1582;&#1576;&#1585; &#1605;&#1602;&#1583;&#1605; <br />
&#1603;&#1604;&#1607;&#1575;   &#1578;&#1608;&#1603;&#1610;&#1583; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1575;&#1604;&#1607;&#1575;&#1569;&#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585;<br />
&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1576;&#1578;&#1583;&#1575; &#1605;&#1572;&#1582;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>