<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1575&1604&1604&1607,&1605&1606,&1576&1606,&1571&1606,&1608&1604&1575,&1608,&1601&1610,&1604&1575,&1593&1604&1610&1607,&1589&1604&1609,&1608&1587&1604&1605,&1548,&1604&1605,&1575&1604&1605&1585&1571&1577,&1607&1584&1607,&1573&1606&1607&1575,&1575&1605&1585&1571&1577,&1578&1605&1604&1603,&1602&1575&1604,&1573&1604&1609,&1571&1593&1592&1605,&1593&1606&1583,&1578&1603&1585&1610&1605,&1602&1583,&1605&1603&1606&1587&1577,&1582&1575&1604&1583,&1604&1607,&1578&1587&1575&1608&1610,&1607&1584&1575,&1573&1604&1575,&1587&1608&1583&1575&1569,&1602&1576&1585&1607&1575,&1593&1605&1585&1608,&1593&1592&1610&1605,&1575&1604&1608&1604&1610&1583,&1575&1604&1585&1587&1608&1604,&1575&1604&1593&1575&1589,&1610&1603&1606,&1608&1605&1575,&1603&1604,&1608&1571&1606,&1585&1587&1608&1604,&1571&1593&1592&1605&1603,&1571&1606&1607&1575,&1605&1608&1575&1607&1576,&1575&1604&1583&1606&1610&1575,&1608&1575&1604&1605&1585&1587&1604&1610&1606,&1588&1578&1609,&1575&1604&1571&1606&1576&1610&1575&1569,&1581&1602&1610&1585&1575&1611" />
	<meta name="description" content="&#1575;&#1605;&#1585;&#1571;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; ... 
&#1604;&#1605; &#1578;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1604;&#1582;&#1583;&#1605;&#1577; &#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1605;&#1580;&#1578;&#1605;&#1593;&#1607;&#1575; &#8211; &#1608;&#1607;&#1610; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1580;&#1608;&#1586; -  &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1602;&#1605; ( &#1578;&#1603;&#1606;&#1587; )  &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; 
&#1608;&#1580;&#1583;&#1578; &#1571;&#1606;&#1607; &#1610;&#1587;&#1575;&#1608;&#1610; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1571;&#1588;&#1585;&#1601;&#1607;&#1575;  
&#1601;&#1607;&#1610; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1579;&#1585;&#1608;&#1577;  
&#1608;&#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; 
&#1608;&#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1601;&#1578;&#1608;&#1577;  
&#1575;&#1605;&#1578;&#1604;&#1603;&#1578; &#1605;&#1603;&#1606;&#1587;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1576;&#1583;&#1575;&#1574;&#1610;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1587;&#1593;&#1601;  &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; ... 
 
&#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1606;&#1587;&#1577; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577;" />
	
	<title>  ﬂ—Ì„ .. „« √⁄Ÿ„Â „‰  ﬂ—Ì„ ! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;   ﬂ—Ì„ .. „« √⁄Ÿ„Â „‰  ﬂ—Ì„ !</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21259.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21259"> ﬂ—Ì„ .. „« √⁄Ÿ„Â „‰  ﬂ—Ì„ !</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">21-04-2007, 07:33 AM</div></div><div class="posttext">&#1575;&#1605;&#1585;&#1571;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; ...<br />
&#1604;&#1605; &#1578;&#1580;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1583; &#1608;&#1575;&#1604;&#1591;&#1575;&#1602;&#1577; &#1604;&#1582;&#1583;&#1605;&#1577; &#1583;&#1610;&#1606;&#1607;&#1575; &#1608;&#1605;&#1580;&#1578;&#1605;&#1593;&#1607;&#1575; &#8211; &#1608;&#1607;&#1610; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1575;&#1604;&#1593;&#1580;&#1608;&#1586; -  &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1602;&#1605; ( &#1578;&#1603;&#1606;&#1587; )  &#1575;&#1604;&#1605;&#1587;&#1580;&#1583;<br />
&#1608;&#1580;&#1583;&#1578; &#1571;&#1606;&#1607; &#1610;&#1587;&#1575;&#1608;&#1610; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1608;&#1571;&#1588;&#1585;&#1601;&#1607;&#1575; <br />
&#1601;&#1607;&#1610; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1579;&#1585;&#1608;&#1577; <br />
&#1608;&#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577;<br />
&#1608;&#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1601;&#1578;&#1608;&#1577; <br />
&#1575;&#1605;&#1578;&#1604;&#1603;&#1578; &#1605;&#1603;&#1606;&#1587;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1576;&#1583;&#1575;&#1574;&#1610;&#1577; &#1605;&#1589;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1587;&#1593;&#1601;  &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; ...<br />
<br />
&#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1606;&#1587;&#1577; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; <br />
<br />
&#1608;&#1587;&#1610;&#1604;&#1577; &#1602;&#1583; &#1610;&#1585;&#1575;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1578;&#1575;&#1601;&#1607;&#1577; <br />
&#1608;&#1593;&#1605;&#1604; &#1610;&#1585;&#1575;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606; &#1581;&#1602;&#1610;&#1585;&#1575;&#1611;  ..<br />
&#1608;&#1604;&#1603;&#1606;&#1607; &#1593;&#1606;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1578;&#1587;&#1575;&#1608;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1603;&#1604;&#1607;&#1575; ..<br />
<br />
&#1578;&#1587;&#1575;&#1608;&#1610; &#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1608;&#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1580;&#1604;&#1577;<br />
&#1602;&#1610;&#1605;&#1577; &#1593;&#1605;&#1604;&#1607;&#1575; &#1607;&#1584;&#1575; &#1593;&#1606;&#1583;&#1607;&#1575; ..<br />
&#1578;&#1587;&#1575;&#1608;&#1610; &#1602;&#1610;&#1605;&#1577; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1608;&#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1608;&#1575;&#1604;&#1604;&#1610;&#1587;&#1575;&#1606;&#1587; &#1608;&#1571;&#1582;&#1578;&#1607;&#1575; &#1575;&#1604;&#1576;&#1603;&#1575;&#1604;&#1608;&#1585;&#1610;&#1608;&#1587; &#1576;&#1604; &#1608;&#1571;&#1603;&#1579;&#1585; ..<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1605;&#1582;&#1610;&#1604;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1604;&#1575; &#1601;&#1610; &#1601;&#1603;&#1585;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1603;&#1608;&#1606; &#1576;&#1593;&#1605;&#1604;&#1607;&#1575; &#1607;&#1584;&#1575; &#1605;&#1581;&#1591; &#1571;&#1606;&#1592;&#1575;&#1585; <br />
&#1587;&#1610;&#1583; &#1608;&#1604;&#1583; &#1570;&#1583;&#1605; <br />
&#1608;&#1582;&#1575;&#1578;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606;  &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
&#1608;&#1571;&#1606; &#1602;&#1589;&#1578;&#1607;&#1575; &#1608;&#1602;&#1589;&#1577; &#1605;&#1603;&#1606;&#1587;&#1578;&#1607;&#1575; &#1610;&#1582;&#1604;&#1583; &#1584;&#1603;&#1585;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; ..<br />
&#1573;&#1606;&#1607;&#1575; &#1571;&#1594;&#1604;&#1609; &#1608;&#1571;&#1588;&#1585;&#1601; &#1605;&#1603;&#1606;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;  <br />
&#1576;&#1604; &#1604;&#1605; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1605;&#1603;&#1606;&#1587;&#1577; &#1602;&#1576;&#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575;<br />
&#1601;&#1571;&#1610; &#1593;&#1592;&#1610;&#1605; &#1605;&#1603;&#1575;&#1606;&#1577; &#1571;&#1606; &#1610;&#1587;&#1571;&#1604; &#1593;&#1606;&#1603; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1610;&#1607;&#1578;&#1605; &#1604;&#1571;&#1605;&#1585;&#1603;<br />
&#1608;&#1571;&#1610; &#1593;&#1592;&#1610;&#1605; &#1588;&#1585;&#1601; &#1571;&#1606; &#1610;&#1589;&#1604;&#1610; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1610;&#1583;&#1593;&#1608; &#1604;&#1603;  <br />
&#1608;&#1571;&#1610; &#1593;&#1592;&#1610;&#1605; &#1578;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605; &#1605;&#1606; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1610;&#1606; <br />
&#1578;&#1603;&#1585;&#1610;&#1605; &#1604;&#1575; &#1610;&#1590;&#1575;&#1607;&#1610;&#1607; &#1578;&#1603;&#1585;&#1610;&#1605; &#1608;&#1588;&#1585;&#1601; &#1604;&#1575; &#1610;&#1602;&#1575;&#1576;&#1604;&#1607; &#1588;&#1585;&#1601;<br />
&#1573;&#1606;&#1607;&#1575; &#1589;&#1604;&#1608;&#1575;&#1578; &#1608;&#1583;&#1593;&#1608;&#1575;&#1578; &#1605;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1575;&#1578; &#1601;&#1610; &#1581;&#1602; &#1575;&#1605;&#1585;&#1571;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1573;&#1604;&#1575; &#1605;&#1603;&#1606;&#1587;&#1578;&#1607;&#1575; &#1608;&#1581;&#1589;&#1610;&#1585;&#1578;&#1607;&#1575; ...<br />
<br />
&#1607;&#1610; &#1604;&#1605; &#1578;&#1603;&#1606; &#1578;&#1606;&#1578;&#1592;&#1585; &#1580;&#1608;&#1575;&#1574;&#1586; &#1575;&#1604;&#1578;&#1605;&#1610;&#1586; <br />
&#1608;&#1604;&#1575; &#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577; &#1608;&#1575;&#1604;&#1606;&#1610;&#1575;&#1588;&#1610;&#1606; <br />
&#1608;&#1604;&#1575; &#1583;&#1585;&#1608;&#1593; &#1608;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;<br />
&#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1603;&#1604;&#1605;&#1577; &#1588;&#1603;&#1585; ..<br />
<br />
&#1601;&#1580;&#1575;&#1569;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1571;&#1594;&#1604;&#1609; <br />
&#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1571;&#1588;&#1585;&#1601;&#1607;&#1605; ...<br />
<br />
&#1601;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605;&#1603; &#1605;&#1606; &#1602;&#1575;&#1574;&#1583; ..<br />
&#1608;&#1605;&#1575; &#1571;&#1593;&#1592;&#1605;&#1603; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; ..<br />
&#1608;&#1605;&#1575; &#1571;&#1585;&#1608;&#1593;&#1603; &#1605;&#1606; &#1602;&#1583;&#1608;&#1577; ...<br />
<br />
&#1601;&#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1602;&#1575;&#1604; :<br />
<br />
&quot;&#1571;&#1606; &#1575;&#1605;&#1585;&#1571;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; , &#1601;&#1601;&#1602;&#1583;&#1607;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1571;&#1610;&#1575;&#1605; &#1601;&#1602;&#1610;&#1604; &#1604;&#1607; &#1573;&#1606;&#1607;&#1575; &#1605;&#1575;&#1578;&#1578; &#1602;&#1575;&#1604; &#1601;&#1607;&#1604;&#1575; &#1570;&#1584;&#1606;&#1578;&#1605;&#1608;&#1606;&#1610; , &#1601;&#1571;&#1578;&#1609; &#1602;&#1576;&#1585;&#1607;&#1575; &#1601;&#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &quot;<br />
<br />
&#1601;&#1602;&#1583;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1587;&#1571;&#1604; &#1593;&#1606;&#1607;&#1575; &#1601;&#1571;&#1582;&#1576;&#1585;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1571;&#1606;&#1607;&#1575; &#1605;&#1575;&#1578;&#1578;&#1548; &#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593; &#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1605;&#1548; &#1571;&#1581;&#1576; &#1571;&#1606; &#1610;&#1576;&#1610;&#1606; &#1604;&#1607;&#1605; &#1605;&#1606;&#1586;&#1604;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1563; &#1601;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1602;&#1576;&#1585;&#1607;&#1575;  &#1602;&#1576;&#1585;&#1607;&#1575; &#1601;&#1589;&#1604;&#1609; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1583;&#1593;&#1575; &#1604;&#1607;&#1575; ..<br />
<br />
&#1571;&#1582;&#1610; &#1571;&#1582;&#1578;&#1610; ..<br />
&#1573;&#1606; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1582;&#1583;&#1605;&#1577; &#1605;&#1580;&#1578;&#1605;&#1593;&#1603; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1575;&#1606; &#1605;&#1606;&#1603; &#1603;&#1579;&#1610;&#1585; &#1580;&#1607;&#1583; &#1573;&#1606; &#1571;&#1582;&#1604;&#1589;&#1578; &#1575;&#1604;&#1606;&#1610;&#1577; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; <br />
&#1601;&#1604;&#1610;&#1587;&#1593;&#1609;  &#1603;&#1604; &#1605;&#1606;&#1575; &#8211; &#1585;&#1580;&#1604; &#1571;&#1608; &#1575;&#1605;&#1585;&#1571;&#1577; -  &#1571;&#1606; &#1610;&#1582;&#1583;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1610;&#1576;&#1604;&#1594; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1548; &#1603;&#1604; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1580;&#1607;&#1583;&#1607; &#1608;&#1591;&#1575;&#1602;&#1578;&#1607; &#1608;&#1605;&#1580;&#1575;&#1604; &#1578;&#1582;&#1589;&#1589;&#1607; ..<br />
&#1604;&#1575; &#1578;&#1587;&#1578;&#1607;&#1610;&#1606;  &#1576;&#1602;&#1583;&#1585;&#1575;&#1578;&#1603; &#1608;&#1604;&#1575; &#1578;&#1602;&#1604;&#1604; &#1605;&#1606; &#1588;&#1571;&#1606;&#1603;  <br />
&#1575;&#1587;&#1578;&#1594;&#1604; &#1592;&#1585;&#1608;&#1601;&#1603; <br />
&#1608;&#1581;&#1583;&#1583; &#1607;&#1583;&#1601;&#1603;<br />
&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1605;&#1579;&#1576;&#1591;&#1575;&#1578;<br />
&#1581;&#1591;&#1605; &#1575;&#1604;&#1593;&#1602;&#1576;&#1575;&#1578;<br />
<br />
&#1602;&#1583; &#1578;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604;&#1575;&#1611; &#1578;&#1585;&#1575;&#1607; &#1581;&#1602;&#1610;&#1585;&#1575;&#1611; &#1604;&#1603;&#1606;&#1607; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611; <br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; :<br />
&#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1580;&#1576;&#1604; .. &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; .. &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; .. &#1585;&#1580;&#1575;&#1604; &#1571;&#1601;&#1584;&#1575;&#1584; ... &#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1585;&#1575;&#1605; &#1548; &#1602;&#1583;&#1608;&#1575;&#1578; &#1589;&#1606;&#1593;&#1608;&#1575; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1605;&#1578;&#1607;&#1605; .<br />
<br />
<br />
&#1605;&#1575;&#1584;&#1575; &#1610;&#1582;&#1591;&#1585; &#1576;&#1576;&#1575;&#1604;&#1603; &#1593;&#1606;&#1583; &#1584;&#1603;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1567;<br />
<br />
<br />
&#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1580;&#1576;&#1604; &#1616;&#1571;&#1593;&#1604;&#1605; &#1571;&#1605;&#1578;&#1610; &#1576;&#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1608; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; ..<br />
 &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1587;&#1610;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1604;&#1608;&#1604; .. <br />
&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1575;&#1604;&#1584;&#1603;&#1575;&#1569; &#1608; &#1575;&#1604;&#1583;&#1607;&#1575;&#1569; ..<br />
 &#1604;&#1605; &#1610;&#1576;&#1585;&#1586; &#1581;&#1587;&#1575;&#1606; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610;&#1577; &#1548; &#1608;&#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1601;&#1602;&#1610;&#1607;&#1575; &#1571;&#1608;&#1604;&#1605; &#1610;&#1588;&#1578;&#1607;&#1585; &#1576;&#1575;&#1604;&#1601;&#1602;&#1607; !<br />
<br />
&#1573;&#1606;&#1607;&#1575; &#1602;&#1583;&#1585;&#1575;&#1578; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1608; &#1605;&#1608;&#1575;&#1607;&#1576; &#1588;&#1578;&#1609;... &#1575;&#1606;&#1578;&#1576;&#1607; &#1608; &#1607;&#1605; &#1589;&#1581;&#1575;&#1576;&#1577; &#1603;&#1585;&#1575;&#1605; &#1585;&#1576;&#1575;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1605;&#1608;&#1575;&#1607;&#1576; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1608; &#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1588;&#1578;&#1609; &#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1603;&#1578;&#1600;&#1588;&#1601; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1607;&#1576; &#1548; &#1608;&#1610;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1605;&#1581;&#1602;&#1602;&#1575; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607; &#1608; &#1589;&#1575;&#1606;&#1593;&#1575;&#1611; &#1604;&#1605;&#1580;&#1583; &#1571;&#1605;&#1578;&#1607; . &#1571;&#1607;&#1600;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610; &#1610;&#1589;&#1601; &#1605;&#1606;&#1607;&#1580; &#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :<br />
 &quot; &#1605;&#1575; &#1592;&#1606;&#1606;&#1578; &#1593;&#1605;&#1585; &#1582;&#1591;&#1575; &#1582;&#1591;&#1608;&#1577; &#1573;&#1604;&#1575; &#1608; &#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1606;&#1610;&#1600;&#1577;&quot;<br />
<br />
&#1601;&#1575;&#1581;&#1585;&#1589; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1589;&#1575;&#1581;&#1576; &#1607;&#1605;&#1577; &#1608;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1605;&#1577; <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;<br />
&#1576;&#1602;&#1604;&#1605; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">21-04-2007, 01:31 PM</div></div><div class="posttext">&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
&#1575;&#1604;&#1571;&#1605;&#1607; &#1604;&#1606; &#1578;&#1576;&#1606;&#1609; &#1571;&#1604;&#1575; &#1576;&#1587;&#1608;&#1575;&#1593;&#1583; &#1575;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575;<br />
<br />
&#1604;&#1603;&#1604; &#1605;&#1606; &#1602;&#1583;&#1585;&#1575;&#1578; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">21-04-2007, 04:30 PM</div></div><div class="posttext">”·„  Ì„Ì‰ﬂ √ÌÂ« «·›«÷·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">22-04-2007, 05:34 PM</div></div><div class="posttext">&#1605;&#1610; &#1605;&#1581;&#1605;&#1583;<br />
&#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602;<br />
<br />
&#1571;&#1588;&#1603;&#1585; &#1604;&#1603;&#1605;&#1575; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; <br />
&#1608;&#1578;&#1602;&#1576;&#1604;&#1575; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">~*§Æ©ôß[⁄«‘ﬁ… «·ﬁÊ«›Ì]ßô©Æ§*~</div><div class="date">22-04-2007, 08:46 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·—»Ì⁄ «·√Ê· ⁄·Ï „Ê÷Ê⁄ﬂ «·—«∆⁄ <br />
<br />
›‰⁄„ ⁄·Ï «·„—¡ √‰ Ìﬁœ„ ·œÌ‰Â „« Ì” ÿÌ⁄ „⁄ ﬁœ—« Â «· Ì   ‰«”» „⁄ –·ﬂ «·⁄„· <br />
             <br />
 Ê‰”√· ··Â √‰ ÌÃ⁄· √⁄„«·Â« Œ«·’… ·ÊÃÂ «·ﬂ—Ì„<br />
<br />
Ê√‰ ÌÌ”— ·‰« Œœ„… œÌ‰‰« √Ì‰ „« ﬂ‰« Ê«Ì‰ „« —Õ·‰« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">22-04-2007, 10:06 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1608;&#1593;&#1608;&#1601;&#1610;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁÿ—«·‰œÏ</div><div class="date">22-04-2007, 10:24 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1608;&#1576;&#1608;&#1585;&#1603; &#1602;&#1604;&#1605;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">23-04-2007, 04:36 AM</div></div><div class="posttext">&#1593;&#1575;&#1588;&#1602;&#1577; &#1575;&#1604;&#1602;&#1586;&#1575;&#1601;&#1610;<br />
&#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; <br />
&#1602;&#1591;&#1585; &#1575;&#1604;&#1606;&#1583;&#1609; <br />
<br />
&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1582;&#1608;&#1578;&#1610; &#1608;&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê⁄„«— «·√“Â—Ì</div><div class="date">23-04-2007, 07:24 AM</div></div><div class="posttext">⁄«‘ﬁ… «·ﬁ“«›Ì<br />
«·“„Œ‘—Ì <br />
ﬁÿ— «·‰œÏ <br />
<br />
Ã“Ì „ ŒÌ—« √ŒÊ Ì Ê√Õ”‰ «··Â ≈·Ìﬂ„<br />
<br />
√÷Õﬂ «··Â ”‰ﬂ √ŒÌ «·—»Ì⁄°„⁄–—… √⁄·„ √‰Â Œÿ√ ﬂÌ»Ê—œÌ°€Ì— √‰Â ·›  ‰Ÿ—Ì<br />
Ê√–Â·‰Ì Ê—Õ  √› ‘ ⁄‰ ’«Õ»… Â–« «·„⁄—› Ê·ﬂ‰....Ê·ﬂ‰ «··Â ”·¯Û„<br />
<br />
<br />
»Ê—ﬂ  √ŒÌ «·Õ»Ì» ⁄·Ï ÃÂœﬂ Ê»«—ﬂ «··Â ·‰« ›Ìﬂ Ê√ﬂÀ— «··Â „‰ √„À«·ﬂ Ê·«Õ—„‰« «··Â ⁄·„ﬂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">24-04-2007, 10:15 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1593;&#1605;&#1575;&#1585; <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607;&#1575; &#1580;&#1575;&#1569;&#1578; &#1576;&#1575;&#1604;&#1586;&#1575;&#1610; &#1608;&#1604;&#1605; &#1578;&#1571;&#1578; &#1584;&#1575;&#1604; .... :)<br />
<br />
&#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1610; &#1604;&#1571;&#1582;&#1578;&#1610;  &#1593;&#1575;&#1588;&#1602;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610; <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√”œ</div><div class="date">25-04-2007, 02:16 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1608;&#1571;&#1579;&#1575;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575;&#1602;&#1583;&#1605;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">26-04-2007, 11:09 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1587;&#1583; <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>