<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бн«»«д,«” Ў«Џ ,’д«Џ…,«бё—«—,«бя «»,«бгЏ«’—…,«бн«»«дн…,«б н,«б√ж—«ё,«б ћ—»…,«бЏ—»н,же–е, ёѕг,Ќбё…,ж«б н,бя «»,ё—«Ѕ н,ж»Џѕ,«ё ’«ѕн«,«бЏ«бг,«дя”— ,ж«бћж«»,√Ћд«Ѕ,”ёжЎе«,г«дЏ,Ќбё« е«,Џ”я—н«,ж÷Џе«,яЋн—…,«бя« »,Ё√”—«—,≈бё«Ѕ,ен—ж‘нг«,‘«гќ…, ”жѕ,дћ«“«ян,√ёжб,ян«де«,где«,≈де«,дЁ”е«,ж√’— ,ёд»б нд, Ќёё,–—н нд,гѕнд нд,”б”б…,ж÷Џ е«, Ёяя,ћЏб " />
	<meta name="description" content="—»г« бг √дя”— √Ћд«Ѕ ё—«Ѕ н бя «» г« гЋбг« «дя”—  √Ћд«Ѕ ж»Џѕ ё—«Ѕ н бя «» &quot; «бЋё«Ё… «бЋ«бЋ… &quot; бя« »е ‘«я— «бд«»б”н ° »б ≈ддн «дя”—   г«г« ° жўб –бя «б«дя”«— гб«“г« бн ≈бм нжгд« е–« ° ж√“Џг √ддн ”√ўб гдя”—« √»ѕ« !! 
 
«бя «» яг« нёжб д«‘—е &quot; Џ»«—… Џд гћгжЏ… √ж—«ё ћ«Ѕ  гд ќб«б  ћ«—» жгЏ«н‘… ббЋё«Ё… «бн«»«дн… «бгЏ«’—… ° ж«б н  Џѕ Ћё«Ё… Ћ«бЋ… гд ЌнЋ  ж”Ўе« »нд «б‘—ё ж«бџ—» ° ж Ё—ѕе« »ежн е« «бггн“… 00 же–е «б√ж—«ё  Ќ«жб √д  —»Ў »нд «б ћ—»… «бн«»«дн… «бгЏ«’—…  ж»нд гжёЁ «бг‘«еѕ «бЏ—»н «бгЏ«’— &quot; 0" />
	
	<title> ббгх‘у«ецѕц «бъЏу—у»цншц . гЏу «б шуЌцнш… [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«бгхдъ уѕун«  «бЏ«гш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">гхдъ уѕм «б√уЏъ÷«Ѕ</a> &gt;  ббгх‘у«ецѕц «бъЏу—у»цншц . гЏу «б шуЌцнш…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21654.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21654">ббгх‘у«ецѕц «бъЏу—у»цншц . гЏу «б шуЌцнш…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">02-05-2007, 08:15 PM</div></div><div class="posttext">—»г« бг √дя”— √Ћд«Ѕ ё—«Ѕ н бя «» г« гЋбг« «дя”—  √Ћд«Ѕ ж»Џѕ ё—«Ѕ н бя «» &quot; «бЋё«Ё… «бЋ«бЋ… &quot; бя« »е ‘«я— «бд«»б”н ° »б ≈ддн «дя”—   г«г« ° жўб –бя «б«дя”«— гб«“г« бн ≈бм нжгд« е–« ° ж√“Џг √ддн ”√ўб гдя”—« √»ѕ« !!<br />
<br />
«бя «» яг« нёжб д«‘—е &quot; Џ»«—… Џд гћгжЏ… √ж—«ё ћ«Ѕ  гд ќб«б  ћ«—» жгЏ«н‘… ббЋё«Ё… «бн«»«дн… «бгЏ«’—… ° ж«б н  Џѕ Ћё«Ё… Ћ«бЋ… гд ЌнЋ  ж”Ўе« »нд «б‘—ё ж«бџ—» ° ж Ё—ѕе« »ежн е« «бггн“… 00 же–е «б√ж—«ё  Ќ«жб √д  —»Ў »нд «б ћ—»… «бн«»«дн… «бгЏ«’—…  ж»нд гжёЁ «бг‘«еѕ «бЏ—»н «бгЏ«’— &quot; 0<br />
же–е «б√ж—«ё  бќ’  ћ—»… ≈д”«дн… «” Ў«Џ  √д  Ќб ≈‘я«бн… «б»ѕЅ  00 Ё«б»ѕ«н«  б« «бде«н«  ен «бг» џм 00 жен «б н »ж”«Ў е« «” Ў«Џ   бя «б ћ—»…  «б≈д”«дн… √д  ёЎЏ Ў—нё «б√бЁ гнб 0 ж»е–е «бќЎж… / «б»ѕ«н… «” Ў«Џ  «бн«»«д √д   Ёег гжёЁе« жгжёЏе« гЏ« ° ж Џбг  гд Џ’ж—е« «б”«»ё… ж ћ«—»е« «бг«÷н… √д  яжд ян«д« «ё ’«ѕн« г гн“« н”нЎ— Џбм «бЏ«бг  !!<br />
<br />
ж«б”ƒ«б «бг‘—жЏ 00 янЁ «” Ў«Џ  «бн«»«д жен «бѕжб… «бЁён—… «бгж«—ѕ ж«б н —џг ”ёжЎе« Џ”я—н« »Џѕ ≈бё«Ѕ ёд»б нд –—н нд Џбм гѕнд нд где« &quot; ен—ж‘нг« &quot; ж &quot; дћ«“«ян &quot; ° √ёжб янЁ «” Ў«Џ  √д  Ќёё ян«де« ж√д  ёЁ ‘«гќ…  ”жѕ «бЏ«бг «ё ’«ѕн« њ!!<br />
≈де« ”б”б… ж÷Џ е« «бн«»«д Ќжб дЁ”е« ж√’—  Џбм √д  Ёяя Ќбё« е« Ќбё… Ќбё… ° Ё√”—«—  ёѕг «бн«»«д яЋн—… ° жёѕ ж÷Џе« «бя« » жб« г«дЏ гд –я— »Џ÷е« :<br />
Ќ» «бжЎд <br />
нѕ «бћг«Џ… <br />
«б√’«б… <br />
жџн—е« гд «б√”—«— «б н ћЏб  гд «бн«»«д я б… ёжн… –«  дЁж– «ё ’«ѕн ћ»«— 0<br />
жб« дд”м √н÷« √д гд √”—«—  ёѕг «бн«»«д &quot; ’д«Џ… «бё—«— &quot; !!!<br />
Ёббн«»«д Ў—нё е« «бЏћн»… ° –бя √де«  √ќ– жё « Ўжнб« Ён ’д«Џ… «бё—«— ° жбяд г« √д   ж’б ≈бм ё—«—  ”«—Џ Ён  дЁн–е Ё ћЏбе ж«ёЏ« гбгж”« 00 «б√г— «б–н нћЏб гд ё—«—«  «бн«»«д  гѕ—ж”… ж”бнг… жЋ«» … ° яг« √д ’д«Џ… «бё—«— Ён «бн«»«д ’д«Џ… ћг«Џн… 00<br />
<br />
ж»Џѕ 00<br />
бг«–« е–« «бя «» њ ж«бћж«» еж : ббЏ»—… ж«б √гб !!<br />
жбгд е–« «бя «» њ ж«бћж«» еж : ббг‘«еѕ «бЏ—»н !!<br />
<br />
 Ќн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г нж”Ё2</div><div class="date">02-05-2007, 08:22 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1593;&#1604;&#1610;&#1602;........................................</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’ё— «бЎ«∆Ё</div><div class="date">02-05-2007, 08:56 PM</div></div><div class="posttext">нЏЎня «бЏ«Ён… √ќжн ..<br />
<br />
ё—«Ѕ«  ћгнб… ..<br />
<br />
 Ќн« н ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б√”ѕ</div><div class="date">03-05-2007, 03:46 AM</div></div><div class="posttext">&#1571;&#1604;&#1601; &#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">~*§Ѓ©ЩІ[Џ«‘ё… «бёж«Ён]ІЩ©Ѓ§*~</div><div class="date">03-05-2007, 06:51 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1582;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1571;&#1606; &#1606;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1608;&#1606;&#1571;&#1582;&#1583;&#1607;&#1575; &#1604;&#1604;&#1593;&#1576;&#1585;&#1577; &#1608;&#1575;&#1604;&#1593;&#1592;&#1577; .<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1571;&#1585;&#1609; &#1585;&#1571;&#1610;&#1575; &#1605;&#1594;&#1575;&#1610;&#1585;&#1575; &#1604;&#1585;&#1571;&#1610;&#1603; &#1608;&#1585;&#1571;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; <br />
&#1608;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1604;&#1573;&#1606;&#1603;&#1587;&#1575;&#1585; &#1571;&#1605;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1593;&#1585;&#1610;&#1602;&#1577; &#1608;&#1602;&#1583;&#1610;&#1605;&#1577;.<br />
&#1601;&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1606;&#1603;&#1587;&#1585; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1578;&#1603; &#1604;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1607;&#1610; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1604;&#1585;&#1602;&#1610; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1607; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1571;&#1582;&#1583;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1602;&#1575;&#1576;&#1604; &#1584;&#1604;&#1603;<br />
 &#1603;&#1575;&#1606;&#1578; &#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1605; &#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575; &#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;: &#1576;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607;&quot;&#1605;&#1606; &#1603;&#1578;&#1605; &#1593;&#1604;&#1605;&#1575; &#1571;&#1604;&#1580;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1580;&#1575;&#1605;&#1575; &#1605;&#1606; &#1606;&#1575;&#1585;&quot;<br />
&#1601;&#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1580;&#1583;&#1575;&#1583;&#1606;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1603;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1583;&#1608;&#1606; &#1571;&#1583;&#1606;&#1609; &#1605;&#1602;&#1575;&#1576;&#1604; &#1608;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1582;&#1608;&#1601;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569;&#1604;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1587;&#1576;&#1576; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &quot;&#1573;&#1584;&#1575; &#1593;&#1605;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605; &#1593;&#1605;&#1604;&#1575; &#1601;&#1604;&#1610;&#1581;&#1587;&#1606;&#1607;&quot;.<br />
&#1608;&#1603;&#1575;&#1606; &#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1582;&#1608;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593;&#1607;&#1605; &#1576;&#1604;&#1583; &#1571;&#1608; &#1605;&#1589;&#1604;&#1581;&#1577; &#1583;&#1608;&#1604;&#1577; .<br />
&#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1581;&#1576;&#1608;&#1606; &#1571;&#1608;&#1591;&#1575;&#1606;&#1607;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; .<br />
&#1608;&#1575;&#1604;&#1571;&#1589;&#1575;&#1604;&#1577; &#1601;&#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1607;&#1578;&#1605;&#1608;&#1575; &#1576;&#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1576; &#1601;&#1603;&#1604;&#1607;&#1605; &#1573;&#1605;&#1575; &#1605;&#1606; &#1593;&#1583;&#1606;&#1575;&#1606; &#1571;&#1608; &#1602;&#1581;&#1591;&#1575;&#1606;.<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1590;&#1610;&#1593;&#1606;&#1575; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1576;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583;&#1606;&#1575; &#1593;&#1606; &#1583;&#1610;&#1606;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1578;&#1585;&#1603; &#1604;&#1606;&#1575; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1604;&#1575;&#1603;&#1576;&#1610;&#1585;&#1577; &#1573;&#1604;&#1575; &#1571;&#1581;&#1589;&#1575;&#1607;&#1575; &#1608;&#1584;&#1603;&#1585;&#1607;&#1575; &#1608;&#1601;&#1589;&#1604;&#1607;&#1575; &#1578;&#1601;&#1589;&#1610;&#1604;&#1575;.<br />
&#1601;&#1571;&#1606;&#1575; &#1571;&#1578;&#1587;&#1575;&#1569;&#1604; &#1607;&#1604; &#1586;&#1575;&#1604; &#1575;&#1604;&#1573;&#1606;&#1603;&#1587;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">04-05-2007, 10:24 AM</div></div><div class="posttext">&#1573;&#1582;&#1608;&#1578;&#1610; &#1571;&#1588;&#1603;&#1585; &#1604;&#1603;&#1605; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1591;&#1585; <br />
<br />
<br />
&#1571;&#1578;&#1587;&#1575;&#1569;&#1604; &#1607;&#1604; &#1586;&#1575;&#1604; &#1575;&#1604;&#1573;&#1606;&#1603;&#1587;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603;.<br />
<br />
&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1604; &#1586;&#1575;&#1583;  !! <br />
&#1601;&#1571;&#1610;&#1606; &#1606;&#1581;&#1606; &#1605;&#1606; &#1571;&#1587;&#1604;&#1575;&#1601;&#1606;&#1575; &#1548; &#1605;&#1575;&#1584;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575; &#1548; &#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1581;&#1602;&#1602;&#1606;&#1575;&#1607; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1577; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">~*§Ѓ©ЩІ[Џ«‘ё… «бёж«Ён]ІЩ©Ѓ§*~</div><div class="date">04-05-2007, 12:04 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1602;&#1575;&#1583;&#1605; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575; &#1582;&#1610;&#1585; &#1603;&#1579;&#1610;&#1585; &#1608;&#1606;&#1581;&#1606; &#1608;&#1604;&#1608;&#1603;&#1606;&#1575; &#1601;&#1610; &#1582;&#1590;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1578;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1590;&#1610;&#1575;&#1593; &#1608;&#1575;&#1604;&#1573;&#1581;&#1578;&#1604;&#1575;&#1604; <br />
&#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1605;&#1578;&#1606;&#1575; &#1604;&#1575;&#1610;&#1586;&#1575;&#1604; &#1576;&#1607;&#1575; &#1585;&#1605;&#1602; &#1608;&#1604;&#1606; &#1578;&#1605;&#1608;&#1578; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1585;&#1579; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1605;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; .<br />
&#1601;&#1572;&#1605;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1578;&#1601;&#1575;&#1572;&#1604; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; .<br />
&#1608;&#1604;&#1608; &#1571;&#1606; &#1571;&#1605;&#1578;&#1606;&#1575; &#1578;&#1578;&#1593;&#1585;&#1590; &#1604;&#1606;&#1603;&#1576;&#1577; &#1578;&#1604;&#1608; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1575;&#1571;&#1606;&#1575; &#1606;&#1589;&#1583;&#1602; &#1605;&#1575; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1577; &#1608;&#1587;&#1604;&#1605; &#1608;&#1606;&#1580;&#1586;&#1605; &#1576;&#1607; &#1608;&#1607;&#1608; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606;.<br />
&quot;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1601;&#1610; &#1571;&#1605;&#1578;&#1610; &#1573;&#1604;&#1609; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;&quot;.<br />
&quot;&#1608;&#1604;&#1575; &#1578;&#1580;&#1578;&#1605;&#1593; &#1571;&#1605;&#1578;&#1610; &#1593;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ќ«бѕ гџ—»н</div><div class="date">04-05-2007, 02:17 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1605;&#1580;&#1583;&#1583;&#1575; &#1593;&#1575;&#1588;&#1602;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610; <br />
&#1604;&#1575; &#1571;&#1582;&#1601;&#1610; &#1593;&#1606;&#1603; &#1573;&#1593;&#1580;&#1575;&#1576;&#1610; &#1576;&#1575;&#1604;&#1578;&#1601;&#1575;&#1572;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1585;&#1575;&#1569;&#1609; &#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1548; &#1608;&#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1593;&#1604;&#1603; .. &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1593;&#1576;&#1585; &#1593;&#1606; &#1602;&#1610;&#1605; &#1608;&#1581;&#1590;&#1575;&#1585;&#1577; &#1594;&#1575;&#1576;&#1585;&#1577; &#1603;&#1575;&#1606;&#1578; &#1604;&#1606;&#1575; &#1601;&#1589;&#1575;&#1585;&#1578; &#1601;&#1610; &#1605;&#1607;&#1576; &#1575;&#1604;&#1585;&#1610;&#1581; .. &#1608;&#1605;&#1575; &#1584;&#1575;&#1603; &#1573;&#1604;&#1575; &#1604;&#1571;&#1606;&#1575; &#1601;&#1585;&#1591;&#1606;&#1575; &#1608;&#1578;&#1602;&#1575;&#1593;&#1587;&#1606;&#1575; 00 <br />
<br />
&#1576;&#1602;&#1610; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1594;&#1610;&#1585; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1604;&#1606;&#1581;&#1602;&#1602; &#1608;&#1593;&#1583;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1584; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; : &quot; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1604;&#1575;&#1614; &#1610;&#1615;&#1594;&#1614;&#1610;&#1617;&#1616;&#1585;&#1615; &#1605;&#1614;&#1575; &#1576;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1610;&#1615;&#1594;&#1614;&#1610;&#1617;&#1616;&#1585;&#1615;&#1608;&#1575;&#1618; &#1605;&#1614;&#1575; &#1576;&#1616;&#1571;&#1614;&#1606;&#1618;&#1601;&#1615;&#1587;&#1616;&#1607;&#1616;&#1605;&#1618; &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г нж”Ё2</div><div class="date">04-05-2007, 05:33 PM</div></div><div class="posttext">&#1575;&#1608;&#1575;&#1601;&#1602;&#1603; &#1575;&#1604;&#1585;&#1571;&#1609; &#1571;&#1582;&#1609; &quot;&#1605;&#1594;&#1585;&#1576;&#1610;&quot;<br />
&#1581;&#1590;&#1575;&#1585;&#1578;&#1606;&#1575; &#1605;&#1578;&#1605;&#1579;&#1604;&#1607; &#1603;&#1606;&#1575;..........&#1603;&#1606;&#1575;.........&#1603;&#1606;&#1575;.........!<br />
&#1607;&#1604; &#1587;&#1610;&#1571;&#1578;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &quot;&#1606;&#1581;&#1606; &#1575;&#1604;&#1570;&#1606; &#1606;&#1581;&#1602;&#1602;..........&#1567;<br />
&#1571;&#1585;&#1610; &#1601;&#1610; &#1608;&#1602;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1573;&#1606; &#1584;&#1604;&#1603; &#1571;&#1581;&#1604;&#1575;&#1605; &#1608;&#1585;&#1583;&#1610;&#1607; &#1576;&#1593;&#1610;&#1583;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1604;!<br />
&#1605;&#1585; &#1571;&#1604;&#1575;&#1601; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1608;&#1606;&#1581;&#1606; &#1606;&#1602;&#1608;&#1604;<br />
&#1606;&#1581;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1607; &#1567;<br />
&#1606;&#1581;&#1606; &#1576;&#1606;&#1575;&#1607; &#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605;&#1567;<br />
&#1593;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1584;&#1585;&#1575;<br />
<br />
&quot;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1585;&#1571;&#1609; &#1604;&#1575; &#1610;&#1601;&#1587;&#1583; &#1604;&#1604;&#1608;&#1583; &#1602;&#1590;&#1610;&#1607;&quot;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">~*§Ѓ©ЩІ[Џ«‘ё… «бёж«Ён]ІЩ©Ѓ§*~</div><div class="date">04-05-2007, 06:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607;  &#1571;&#1582;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610; &#1601;&#1605;&#1575;  &#1578;&#1603;&#1604;&#1605;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1601;&#1575;&#1604;&#1573;&#1606;&#1603;&#1587;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1588;&#1593;&#1585; &#1576;&#1607; &#1601;&#1602;&#1583; &#1591;&#1575;&#1585; &#1608;&#1576;&#1604;&#1575; &#1593;&#1608;&#1583;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1605;&#1610; &#1571;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601;&#1610;&#1606; &#1605;&#1589;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1593;&#1610;&#1606;&#1610;&#1575;&#1578; &#1603;&#1610;&#1601; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1610;&#1593;&#1610;&#1588; &#1576;&#1604;&#1575; &#1583;&#1610;&#1606; &#1573;&#1604;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1593; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1608;&#1593;&#1610; &#1608;&#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1589; &#1593;&#1604;&#1609; &#1578;&#1584;&#1603;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1585;&#1576;&#1607;&#1605; &#1578;&#1580;&#1583;&#1610;&#1606; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;  &#1601;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; <br />
&#1608;&#1575;&#1593;&#1584;&#1585;&#1610;&#1606;&#1610; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603; &#1606;&#1581;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1593;&#1606;&#1577; &#1576;&#1604; &#1602;&#1608;&#1604;&#1610; &#1606;&#1581;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; <br />
&#1608;&#1593;&#1584;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1575;&#1604;&#1577; <br />
&#1608;&#1571;&#1588;&#1603;&#1585; &#1604;&#1603;&#1605; &#1587;&#1593;&#1577; &#1589;&#1583;&#1608;&#1585;&#1603;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г нж”Ё2</div><div class="date">04-05-2007, 08:43 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1609; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1607; &quot;&#1593;&#1575;&#1588;&#1602;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610;&quot;<br />
&#1606;&#1593;&#1605; &#1575;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1580;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; &#1567;&#1567;&#1567;<br />
&#1605;&#1575; &#1586;&#1604;&#1606;&#1575; &#1604;&#1604;&#1571;&#1587;&#1601; &#1606;&#1578;&#1605;&#1587;&#1603; &#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1607; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610; &#1567;&#1567;<br />
&#1608;&#1604;&#1605; &#1571;&#1593;&#1606;&#1609; &#1576;&#1602;&#1608;&#1604;&#1610; &#1607;&#1608; &#1605;&#1583;&#1609; &#1578;&#1605;&#1587;&#1603;&#1606;&#1575; &#1576;&#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1607;&#1606;&#1575;&#1603; &#1589;&#1581;&#1608;&#1577; &#1583;&#1610;&#1606;&#1610;&#1607; &#1603;&#1576;&#1610;&#1585;&#1577;&#1567;&#1567;<br />
&#1608;&#1604;&#1603;&#1606;&#1609; &#1575;&#1602;&#1589;&#1583; &#1576;&#1606;&#1575;&#1569; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1609; &#1578;&#1602;&#1583;&#1605; &#1608;&#1578;&#1606;&#1605;&#1610;&#1607; &#1578;&#1591;&#1608;&#1585;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1575;&#1571;&#1585;&#1583;&#1578;&#1607;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1593;&#1584;&#1585;&#1575; &#1604;&#1604;&#1571;&#1591;&#1575;&#1604;&#1577; <br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дЏнг «бЌѕ«жн</div><div class="date">05-05-2007, 02:56 PM</div></div><div class="posttext"> Ќн« н бя н«гџ—»н жбе–« «бгж÷жЏ «б–н жће е ббг‘«еѕ «бЏ—»н ж»г« «дн гЏдн »е–« «б жћне Ёбн Џжѕ… гЎжб… гЏя ≈д ‘«Ѕ «ббе <br />
бяд г«н»Џѕдн еж÷нё «бжё  жЏѕг «бЁ—«џ е–е «б√н«г жбядн √ќ«бЁя ≈бм Ќѕ »Џнѕ Ёнг« –е»  ≈бне <br />
√—ћж √д √ћѕ гд «бжё  г«няЁн ббЌж«—гЏя ж”дќ—ћ »г‘н∆… «ббе »“ж«б –бя «б≈дя”«—жябн Ћё… »г‘н∆… «ббе «д няжд –бя <br />
 ж«б‘я—гж’жб бЏ«‘ё… «бёж«Ён жЎ—Ќе« «б’ЌнЌ гд жће… дў—н <br />
Ёб ”гЌж« бн »»Џ÷ «бжё   <br />
жбя жббћгнЏ  Ќн« н</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бЌ«—Ћ «б”г«жн</div><div class="date">05-05-2007, 04:17 PM</div></div><div class="posttext">—»г« бг √дя”— √Ћд«Ѕ ё—«Ѕ н бя «» г« гЋбг« «дя”—  √Ћд«Ѕ ж»Џѕ ё—«Ѕ н бя «» &quot; «бЋё«Ё… «бЋ«бЋ… &quot; бя« »е ‘«я— «бд«»б”н ° »б ≈ддн «дя”—   г«г« ° жўб –бя «б«дя”«— гб«“г« бн ≈бм нжгд« е–« ° ж√“Џг √ддн ”√ўб гдя”—« √»ѕ« !!<br />
<br />
«бя «» яг« нёжб д«‘—е &quot; Џ»«—… Џд гћгжЏ… √ж—«ё ћ«Ѕ  гд ќб«б  ћ«—» жгЏ«н‘… ббЋё«Ё… «бн«»«дн… «бгЏ«’—… ° ж«б н  Џѕ Ћё«Ё… Ћ«бЋ… гд ЌнЋ  ж”Ўе« »нд «б‘—ё ж«бџ—» ° ж Ё—ѕе« »ежн е« «бггн“… 00 же–е «б√ж—«ё  Ќ«жб √д  —»Ў »нд «б ћ—»… «бн«»«дн… «бгЏ«’—…  ж»нд гжёЁ «бг‘«еѕ «бЏ—»н «бгЏ«’— &quot; 0<br />
же–е «б√ж—«ё  бќ’  ћ—»… ≈д”«дн… «” Ў«Џ  √д  Ќб ≈‘я«бн… «б»ѕЅ  00 Ё«б»ѕ«н«  б« «бде«н«  ен «бг» џм 00 жен «б н »ж”«Ў е« «” Ў«Џ   бя «б ћ—»…  «б≈д”«дн… √д  ёЎЏ Ў—нё «б√бЁ гнб 0 ж»е–е «бќЎж… / «б»ѕ«н… «” Ў«Џ  «бн«»«д √д   Ёег гжёЁе« жгжёЏе« гЏ« ° ж Џбг  гд Џ’ж—е« «б”«»ё… ж ћ«—»е« «бг«÷н… √д  яжд ян«д« «ё ’«ѕн« г гн“« н”нЎ— Џбм «бЏ«бг  !!<br />
<br />
ж«б”ƒ«б «бг‘—жЏ 00 янЁ «” Ў«Џ  «бн«»«д жен «бѕжб… «бЁён—… «бгж«—ѕ ж«б н —џг ”ёжЎе« Џ”я—н« »Џѕ ≈бё«Ѕ ёд»б нд –—н нд Џбм гѕнд нд где« &quot; ен—ж‘нг« &quot; ж &quot; дћ«“«ян &quot; ° √ёжб янЁ «” Ў«Џ  √д  Ќёё ян«де« ж√д  ёЁ ‘«гќ…  ”жѕ «бЏ«бг «ё ’«ѕн« њ!!<br />
≈де« ”б”б… ж÷Џ е« «бн«»«д Ќжб дЁ”е« ж√’—  Џбм √д  Ёяя Ќбё« е« Ќбё… Ќбё… ° Ё√”—«—  ёѕг «бн«»«д яЋн—… ° жёѕ ж÷Џе« «бя« » жб« г«дЏ гд –я— »Џ÷е« :<br />
Ќ» «бжЎд <br />
нѕ «бћг«Џ… <br />
«б√’«б… <br />
жџн—е« гд «б√”—«— «б н ћЏб  гд «бн«»«д я б… ёжн… –«  дЁж– «ё ’«ѕн ћ»«— 0<br />
жб« дд”м √н÷« √д гд √”—«—  ёѕг «бн«»«д &quot; ’д«Џ… «бё—«— &quot; !!!<br />
Ёббн«»«д Ў—нё е« «бЏћн»… ° –бя √де«  √ќ– жё « Ўжнб« Ён ’д«Џ… «бё—«— ° жбяд г« √д   ж’б ≈бм ё—«—  ”«—Џ Ён  дЁн–е Ё ћЏбе ж«ёЏ« гбгж”« 00 «б√г— «б–н нћЏб гд ё—«—«  «бн«»«д  гѕ—ж”… ж”бнг… жЋ«» … ° яг« √д ’д«Џ… «бё—«— Ён «бн«»«д ’д«Џ… ћг«Џн… 00<br />
<br />
ж»Џѕ 00<br />
бг«–« е–« «бя «» њ ж«бћж«» еж : ббЏ»—… ж«б √гб !!<br />
жбгд е–« «бя «» њ ж«бћж«» еж : ббг‘«еѕ «бЏ—»н !!<br />
<br />
 Ќн« н  <br />
<br />
<br />
»«—я «ббе Ёня √ќн гџ—»н <br />
<br />
бг«–« «б«дя”«— <br />
дЏг «г… ё«г  »Џѕ ѕЌ—е« <br />
жбн”  Џбм ‘∆ <br />
ЁянЁ «–«р »√г… ен ќн— «б«гг<br />
ж»нд нѕне« яб«г «ббе<br />
—»г« ёѕ  яжд Ён џЁж… <br />
жбяд б« »ѕ √д н√ н нжг«р  “жб е–е «бџЁже<br />
”н√ н «ббе »ёжг нЌ»ег жнЌ»жде<br />
б« Џбня ≈д »Џѕ «бЏ”— н”—√ ≈д »Џѕ «бЏ”— н”—«<br />
<br />
Џ”— жн”—ннд <br />
<br />
«б«  ћѕ янЁ я«д  Џ«‘ё… «бёж«Ён г Ё«∆бе «б« Ќѕ ж≈д «б Ё«∆б √’»Ќ Џдѕе« »Ќѕ –« е Ќёнёе<br />
<br />
 Ё«∆бж« ќн—«р  ћѕже</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бгдЏг «б”нжЎн</div><div class="date">05-05-2007, 07:30 PM</div></div><div class="posttext">”б«г Џбняг °<br />
<br />
дЏг ° Ќё бд« √д дЌ“д ж√д ддя”— ќ“н« !<br />
жбгу б« ! жж«ёЏ √г д« нг б∆ ге«д… ж–б…  !<br />
«бџ—ъ» н” Ќнжд д”«∆д« жнё бжд √»д«∆д« !<br />
ж«бЏ—ъ» н√яб √Ќѕег бЌг √ќне жбж я«д гн « !<br />
<br />
ЏЁж« ° Ё бя «б√гж— Џдѕд« :<br />
Ќ» «бжЎд №№№№№№№№№№№№№№№№ Џдѕд« №№№№№№№№№№№№№№№№№№№ Ќ» «б–« <br />
нѕ «бћг«Џ…  №№№№№№№№№№№№№№№№ Џдѕд« №№№№№№№№№№№№№№№№№№№ нѕ «бг’бЌ… «бЁ—ѕн…<br />
«б√’«б…     №№№№№№№№№№№№№№№№ Џдѕд« №№№№№№№№№№№№№№№№№№№ «бЌѕ«Ћ…<br />
<br />
√г…  де÷ »дЁ”е« Ён Џѕ… Џёжѕ ° ж√г…  —“ќ Ён –бе« Џѕ… ё—жд !<br />
√н ”ќ—н…  бя !<br />
<br />
№ гд е–« «б–н нЎ«—ѕдн жнЌ«—»дн жнё« бдн ° гд √д  Џ—»н √г џ—»н !<br />
№ жеб нќ бЁ«д° Ё«бгЏдм ж«бг»дм ж«бж“д ж«Ќѕ .<br />
№ дЏг нќ бЁ«д ° е–« √ќн ж–«я ё« бн .<br />
№ √÷Ќя дн н« г”янд ° яб«д« ”нё бя ° √бг нё б ё«»нб е«»нб жя«д √ќ«е !<br />
№ яб« бд нё бдн .<br />
№ ’ѕёдн √д« √Ё÷б бя где ° √д« ”¬ќ– г« гЏя гд г«б ж”√ —яя ° √д« б’ ° √г« еж Ё”нё бя ° «” ”бг бн  Џ‘ ...<br />
№ яб« √д  гќ«ѕЏ ° еж √ќн бд √” ”бг бя .<br />
№ џ»н √д  ! √бг н ќб Џдя Ён «бЌ—ж» ! √бг н —яя ўг¬д« ж«бг«Ѕ н ѕЁё гд »нд нѕне ! √бг нѕ” бя «б”г Ён «бЏ”б !√бг ...................<br />
№ яб« бг нё’ѕ ° яб« ≈де нЌ»дн ж≈д ЁЏб г« ЁЏб° √бг ндѕг ё«»нб »Џѕ ё б √ќне!  <br />
№ ЏЁж« ° д”н  √д √ќ»—я √д √ќ«я ёѕ ё бя гд– “гд »Џнѕ ° жёѕ ћ∆  б√” б» г «Џя <br />
№ янЁ ! ≈–д гд √д« !<br />
№ √д  ‘»Ќ ° б« Ќн«… бя ° √Ё”Ќ ян √ден Џгбн ° Ё√гЋ«бя яЋ— ж«бжё  б« н”Џдн .........<br />
<br />
ё«б «ббе  Џ«бм {≈цдшу «ббшуеу бу« нхџуншц—х гу« »цёужъгт Ќу шум нхџуншц—хж« гу« »ц√удъЁх”цецгъ }</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√г нж”Ё2</div><div class="date">05-05-2007, 09:43 PM</div></div><div class="posttext">&#1606;&#1571;&#1605;&#1604; &#1576;&#1594;&#1583; &#1605;&#1588;&#1585;&#1602; &#1571;&#1582;&#1609; &#1580;&#1604;&#1605;&#1608;&#1583; <br />
<br />
&#1591;&#1585;&#1581;&#1603; &#1585;&#1575;&#1574;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1593;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—нг «б‘г«Џ</div><div class="date">06-05-2007, 10:38 PM</div></div><div class="posttext">дЏг √” «– гџ—»н ° ’ѕё  ° дЌд гдя”—жд √г«г «бЏ«бг ябе «б¬д ° беЁн Џбм «б≈г»—«Ўж—н… «б н я«д  бд« ж√÷Џд«е« ° √гш« «б¬д:<br />
<br />
жбн” «б–∆»х н√ябх бЌгу –∆»т<br />
<br />
жн√ябх »Џ÷хд« »Џ÷«р Џцн«д«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бгдЏг «б”нжЎн</div><div class="date">07-05-2007, 03:44 AM</div></div><div class="posttext">”б«г «ббе Џбняг :<br />
<br />
беЁн Џбм «б≈г»—«Ўж—н… «б н я«д  бд« ж√÷Џд«е« <br />
<br />
√ ЌЁў Џбм е–« «ббЁў бг« Ёне гд ѕб«б«  ≈џ—нён… ж—жг«дн… б«   Ёё гЏ Ќ÷«— д« «бЏ—нё… гд «” »ѕ«ѕ жЌяг Ё—ѕн гЎбё ° жнгядяг г—«ћЏ… е–« «ббЁў жгЏд«е Ён «ббџ… «бнжд«дн… «бёѕнг… ж«бб« ндн… .<br />
<br />
ж«б”б«г !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»жЁе—</div><div class="date">07-05-2007, 11:19 AM</div></div><div class="posttext">нЌё бд« «б«дя”«— ж«б«Ќ»«Ў «–« «” џ—ёд« Ён «ббЌў… «б¬дн… яг« Ќё бяЋн— гд «бн»«дннд бЌў… ”ёжЎ «бёд»б… «б–—н… Џбм —ƒж”ег  бяд ѕЏд« д ’ж— бж «д «бЁ—ѕ «бн»«дн «” џ—ё Ён  бя «ббЌў… «бм «б«д !!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">г—нг «б‘г«Џ</div><div class="date">07-05-2007, 11:34 AM</div></div><div class="posttext">”б«г «ббе Џбняг :<br />
<br />
<br />
√ ЌЁў Џбм е–« «ббЁў бг« Ёне гд ѕб«б«  ≈џ—нён… ж—жг«дн… б«   Ёё гЏ Ќ÷«— д« «бЏ—нё… гд «” »ѕ«ѕ жЌяг Ё—ѕн гЎбё ° жнгядяг г—«ћЏ… е–« «ббЁў жгЏд«е Ён «ббџ… «бнжд«дн… «бёѕнг… ж«бб« ндн… .<br />
<br />
ж«б”б«г !<br />
<br />
б« √ћнѕ «бнжд«дн… жб« «бб« ндн… ° «” ќѕг  «бябг… »гЏд«е« «бг Џ«—Ё Џбне Џдѕ «бЏ—» «б¬д ° Џдн х »е« ѕжб д« «б н Ќяг  «б‘—ё ж«бџ—» жб»”   «ћ «бЏ“ ж«бЏѕб.<br />
ж«б”б«г!</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>