<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="בבב,ַבדזב,ַבדזב¿" />
	<meta name="description" content="דַ ַ׃ד ַבדזב בבב דַ" />
	
	<title> דַ ַ׃ד ַבדזב בבב דַ¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  דַ ַ׃ד ַבדזב בבב דַ¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21676.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21676">דַ ַ׃ד ַבדזב בבב דַ¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳָז ֳ׃םֿ</div><div class="date">03-05-2007, 03:06 PM</div></div><div class="posttext">דַ ַ׃ד ַבדזב בבב דַ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">03-05-2007, 04:10 PM</div></div><div class="posttext">&#1602;&#1610;&#1575;&#1587;&#1575; ( &#1605;&#1605;&#1608;&#1578; ) &#1548; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1607; &#1605;&#1587;&#1605;&#1608;&#1593;&#1575;&#1563; &#1604;&#1571;&#1606;&#1607; &#1610;&#1606;&#1583;&#1585; &#1575;&#1604;&#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607; &#1603;&#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1605;&#1605;&#1608;&#1578; &#1601;&#1610;&#1607;! &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1585;&#1587;&#1610; &#1605;&#1605;&#1608;&#1578; &#1593;&#1604;&#1610;&#1607; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַ׃ד ֳֽדֿ</div><div class="date">03-05-2007, 08:06 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1571;&#1587;&#1610;&#1583; :<br />
 &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1604;&#1575; &#1610;&#1589;&#1575;&#1594; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1605;&#1575;&#1578;) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֳ׃םֿ</div><div class="date">04-05-2007, 10:43 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1576;&#1571;&#1582;&#1610; &#1602;&#1575;&#1587;&#1605; &#1604;&#1603;&#1606; &#1607;&#1604; &#1571;&#1593;&#1578;&#1605;&#1583; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1571;&#1582;&#1610; &#1602;&#1575;&#1587;&#1605; <br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1575;&#1605; &#1601;&#1593;&#1604; &#1604;&#1575;&#1586;&#1605;  &#1571;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585; &#1605;&#1606;&#1608;&#1605; &#1601;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֳ׃םֿ</div><div class="date">05-05-2007, 08:58 AM</div></div><div class="posttext">&#1607;&#1604; &#1605;&#1606; &#1605;&#1580;&#1610;&#1576; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֳ׃םֿ</div><div class="date">12-05-2007, 11:04 PM</div></div><div class="posttext">&#1605;&#1578;&#1609; &#1610;&#1581;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1581;&#1583; &#1576;&#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">13-05-2007, 12:34 AM</div></div><div class="posttext">&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1610;&#1589;&#1575;&#1594; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1571;&#1610;&#1590;&#1575;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1602;&#1583; &#1610;&#1578;&#1593;&#1583;&#1609; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601;&#1548; &#1601;&#1610;&#1605;&#1603;&#1606; &#1581;&#1610;&#1606;&#1574;&#1584; &#1589;&#1608;&#1594;&#1607;&#1548; &#1608;&#1610;&#1602;&#1575;&#1605; &#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1605;&#1602;&#1575;&#1605; &#1606;&#1575;&#1574;&#1576; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ ַבױַם</div><div class="date">13-05-2007, 12:43 AM</div></div><div class="posttext">&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1606;( &#1605;&#1575;&#1578;) &#1571;&#1592;&#1606;&#1607;: &#1605;&#1616;&#1610;&#1578;&#1614;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם ַבדװם</div><div class="date">13-05-2007, 08:28 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1571;&#1576;&#1608; &#1605;&#1575;&#1604;&#1603; &#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1606; &#1602;&#1610;&#1575;&#1587; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1606; &#1605;&#1575;&#1578; (&#1605;&#1614;&#1605;&#1615;&#1608;&#1578;)&#1548; &#1608;&#1605;&#1606; &#1580;&#1607;&#1577; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1610;&#1589;&#1575;&#1594; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1605;&#1593;&#1583;&#1609; &#1576;&#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585;.<br />
&#1608;&#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604; &#1588;&#1610;&#1582;&#1606;&#1575; &#1571;&#1576;&#1610; &#1605;&#1575;&#1604;&#1603; &#1571;&#1606; &#1605;&#1590;&#1575;&#1585;&#1593; (&#1605;&#1575;&#1578;) &#1610;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592; (&#1610;&#1605;&#1608;&#1578;&#1548; &#1610;&#1614;&#1605;&#1614;&#1575;&#1578;&#1548; &#1610;&#1614;&#1605;&#1616;&#1610;&#1578;) &#1608;&#1593;&#1604;&#1610;&#1607; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1606; &#1605;&#1575;&#1578; (&#1605;&#1614;&#1605;&#1616;&#1610;&#1578;)&#1548; &#1608;&#1584;&#1604;&#1603; &#1602;&#1610;&#1575;&#1587;&#1610; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &#1605;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1605;&#1575;&#1578;) &#1610;&#1575;&#1574;&#1610;&#1575; (&#1605;&#1575;&#1578;&#1614; &#1610;&#1614;&#1605;&#1616;&#1610;&#1578;&#1615;) &#1605;&#1606; &#1576;&#1575;&#1576; (&#1590;&#1585;&#1614;&#1576; &#1610;&#1590;&#1585;&#1616;&#1576;) &#1608;&#1604;&#1603;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1575;&#1608;&#1610;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; (&#1606;&#1589;&#1585; &#1610;&#1606;&#1589;&#1585;) &#1607;&#1608; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585;. <br />
&#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1606;&#1607; &#1589;&#1610;&#1594;&#1578;&#1575;&#1606;&#1548; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1588;&#1607;&#1585;: (&#1605;&#1614;&#1605;&#1615;&#1608;&#1578;) &#1601;&#1610; &#1581;&#1575;&#1604; &#1605;&#1590;&#1575;&#1585;&#1593;&#1607; (&#1610;&#1605;&#1608;&#1578; &#1571;&#1608; &#1610;&#1614;&#1605;&#1614;&#1575;&#1578;) &#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1602;&#1604;: (&#1605;&#1614;&#1605;&#1616;&#1610;&#1578;) &#1601;&#1610; &#1581;&#1575;&#1604; &#1605;&#1590;&#1575;&#1585;&#1593;&#1607; (&#1610;&#1614;&#1605;&#1616;&#1610;&#1578;&#1615;) &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֳ׃םֿ</div><div class="date">13-05-2007, 09:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1604; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603; &#1608;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593;&#1606;&#1575; &#1608;&#1571;&#1588;&#1603;&#1585; &#1571;&#1576;&#1575; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#1608;&#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַ׃ד ֳֽדֿ</div><div class="date">15-05-2007, 02:49 PM</div></div><div class="posttext">ַָׁ ַבבו ם דװׁהַ זַָׁ ֳָ־ם ַ׃ד בה וב ֳדֿ דַ ַבו ֳ־ם ַ׃ד <br />
םהם ַבב הַד ב בַׂד  ֳבַ םּזׂ ֳה ֳזב ו׀ַ ַב׃ׁםׁ דהזד םו<br />
 <br />
 ַָׁ ַבבו ם ֳ־ם ֳָז ֳ׃םֿ :<br />
 ַבב הַד דֿם ָֽׁ ַבּׁ הזב : הַד דׁ בל ַב׃ׁםׁ זהֿ ַבָהֱַ בבדּוזב הזב : הםד בל ַב׃ׁםׁ זבהַ : ּב׃ בל ַבׁ׃ם .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ּדַב ָֿ ַבםד</div><div class="date">17-05-2007, 10:51 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1587;&#1571;&#1604; &#1593;&#1605;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1548; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1589;&#1610;&#1575;&#1594;&#1577; &#1580;&#1605;&#1604;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1548; &#1605;&#1579;&#1604; &#1580;&#1605;&#1593; &#1603;&#1604;&#1605;&#1577; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1581;&#1578;&#1609; &#1575;&#1604;&#1570;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֳֿםָ ַבבָםָ</div><div class="date">09-12-2008, 06:51 AM</div></div><div class="posttext">זדַ ּד בדֹ ד׃ָב ¿!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ םהָ ַבַדֿם</div><div class="date">09-12-2008, 07:33 AM</div></div><div class="posttext">ַָׁ ַבבו םד ּדםַנ .<br />
<br />
ֳ־ם ַבַײב ֳָז ֳ׃םֿ  ַבב דַ בַ םדה ֳה הֳם ַָ׃ד ַבדזב דהו בֳה ַ׃ד ַבדזב םֳם דה ַבב ַבדָהם בבדּוזב .<br />
<br />
זַבבו ֳבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳ.ֿ. ֳָז ֳז׃ ַבװד׃ַה</div><div class="date">09-12-2008, 08:31 AM</div></div><div class="posttext">ַ׃ד ַבדזב דה( דַ) ֳהו: דצםף.<br />
<br />
(דצםף) ב דָהם בבדזב(בבדּוזב) דם בםו.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">״ַׁ ם׃ה ַב״ַוׁ</div><div class="date">09-12-2008, 10:13 AM</div></div><div class="posttext">ַבהׁ ם ַ׃ד ַבדזב םזה בבב דה ֽםֻ ָהֶַו בבדּוזב בֳה ַ׃ד ַבדזב םױַ דה ַבב ַבדָהם בבדּוזב.בַ םױַ ַ׃ד ַבדזב דה דַ בֳה &quot;דַ&quot; דָהם בבדבזד ¡ זֵהדַ םױַ דה &quot;דצם &quot;בל דדז¡ דֻב צםב דזב¡ זַבבו ֳבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ ָֿ ַבׂםׂ דֽדֿ</div><div class="date">09-12-2008, 05:10 PM</div></div><div class="posttext">ַב׃בַד בםד <br />
והַ ַבֻםׁ דה ַבֳװםֱַ ם ַבבֹ ֽםה הֳם ָוַ בל ַבםַ׃ זה ד׃ָֹׁ ÷ ז׀ב בֳהוַ בד ֿׁ ה ַבָׁ ¡ ֳז ַ׃ָֿבזַ ַָ׃־ַֿדוַ ַ׃־ַֿדַ ֲ־ׁ ם בַדוד .<br />
ב׀ַ ֳׁל דַ ֲׁו ַבֳ׃ַ׀ֹ : דֶַ : ַ׃ד ַבַב ¡ זדדז ( + װָו ּדבֹ ) ַ׃ד ַבדזב . <br />
זבם ׃ִַב :<br />
 בז בהַ : ֳדדז ם ַבד׃ּֿ ¿ דַ ֵַָׁ ַבּדבֹ ¿</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>