<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=",Ì«»‰,√„¯Û,√„¯ˆ,Ì«√» ˆ,Ì√» Û,Ì«»‰,,Ì«√»Û,Ì«€·«„Û,,Ì«€·«„«,rolleyes,,Ì«€·«„ˆ,«·Õ—ﬂ…,ŸÂÊ—,Ì⁄—»,» ›’Ì·ø,» ›’Ì·,√⁄—»,Ê ﬁœÌ—" />
	<meta name="description" content="„‰ Ì⁄—» ·Ì Â–Â » ›’Ì· „‰ ÕÌÀ ŸÂÊ— Ê ﬁœÌ— «·Õ—ﬂ…  
Ì«»‰ √„¯Û ,Ì«»‰ √„¯ˆ,Ì«√» ˆ,Ì√» Û ,Ì«√»Û,Ì«€·«„Û ,Ì«€·«„ˆ ,Ì«€·«„«,:rolleyes:" />
	
	<title> √⁄—» » ›’Ì·ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  √⁄—» » ›’Ì·ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21154.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21154">√⁄—» » ›’Ì·ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">17-04-2007, 09:38 AM</div></div><div class="posttext">„‰ Ì⁄—» ·Ì Â–Â » ›’Ì· „‰ ÕÌÀ ŸÂÊ— Ê ﬁœÌ— «·Õ—ﬂ… <br />
Ì«»‰ √„¯Û ,Ì«»‰ √„¯ˆ,Ì«√» ˆ,Ì√» Û ,Ì«√»Û,Ì«€·«„Û ,Ì«€·«„ˆ ,Ì«€·«„«,:rolleyes:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">18-04-2007, 02:13 PM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1571;&#1606;&#1578;&#1605; &#1567;&#1607;&#1604; &#1605;&#1606; &#1605;&#1580;&#1610;&#1576;&#1567;&#1587;&#1572;&#1575;&#1604; &#1588;&#1603; &#1604;&#1575;&#1578;&#1588;&#1603;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">19-04-2007, 03:22 PM</div></div><div class="posttext">&#1581;&#1587;&#1606;&#1575; &#1587;&#1571;&#1593;&#1585;&#1576; &#1571;&#1606;&#1575; &#1608;&#1589;&#1581;&#1581;&#1608;&#1575; &#1604;&#1610; &#1575;&#1606; &#1571;&#1582;&#1591;&#1571;&#1578;<br />
&#1575;&#1605;&#1614;:&#1605;&#1590;&#1575;&#1601; &#1575;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1603;&#1587;&#1585;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1575;&#1604;&#1575;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; <br />
&#1571;&#1605;&#1616;:&#1605;&#1590;&#1575;&#1601; &#1575;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1603;&#1587;&#1585; &#1605;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1581;&#1584;&#1608;&#1601;&#1577; &#1608;&#1583;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577;<br />
&#1571;&#1576;&#1578;&#1616;:&#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1601;&#1578;&#1581;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1583;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577;<br />
&#1571;&#1576;&#1578;&#1614;:&#1606;&#1575;&#1583;&#1609; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1601;&#1578;&#1581;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1610; &#1583;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577;<br />
&#1571;&#1576;&#1614;:&#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1601;&#1578;&#1581;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1575;&#1604;&#1601; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; <br />
&#1594;&#1604;&#1575;&#1605;&#1575;:&#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1601;&#1578;&#1581;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1575;&#1604;&#1601; &#1605;&#1602;&#1604;&#1608;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1605;&#1590;&#1575;&#1601; &#1575;&#1604;&#1610;&#1607;<br />
&#1607;&#1604; &#1575;&#1593;&#1585;&#1575;&#1576;&#1610; &#1589;&#1581;&#1610;&#1581; &#1571;&#1605; &#1601;&#1610;&#1607; &#1582;&#1591;&#1571; &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1575;&#1606; &#1603;&#1606;&#1578; &#1605;&#1582;&#1591;&#1574;&#1575; &#1608;&#1575;&#1604;&#1578;&#1571;&#1610;&#1610;&#1583; &#1575;&#1606; &#1603;&#1606;&#1578; &#1605;&#1589;&#1610;&#1576;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">20-04-2007, 08:19 PM</div></div><div class="posttext">√» ˆ:„‰«œÏ „÷«› ° „‰’Ê» ⁄·«„… ‰’»Â «·› Õ… «·Ÿ«Â—… Ê«· «¡ ⁄Ê÷  ⁄‰ «·Ì«¡ «·„Õ–Ê›….<br />
√» Û:‰›” ≈⁄—«» (√» ˆ) ·ﬂ‰ «· «¡ „»‰Ì… ⁄·Ï «·› Õ.<br />
€·«„ˆ:„‰«œÏ „‰’Ê» Ê„÷«› Ê⁄·«„… ‰’»Â «·› Õ… «·„ﬁœ—… ·«‘ €«· «·„Õ· »«·ﬂ”—… «·„‰«”»… ·Ì«¡ «·„ ﬂ·„.<br />
€·«„«:„‰«œÏ „‰’Ê» Ê„÷«› ⁄·«„… ‰’»Â «·› Õ… «·Ÿ«Â—… Ê«·√·› „‰ﬁ·»… ⁄‰ Ì«¡ «·„ ﬂ·„.<br />
€·«„Û Ê√»Û:„‰«œÏ „‰’Ê» Ê„÷«› ⁄·«„… ‰’»Â «·› Õ… «·Ÿ«Â—… Ê«·√·› «·„Õ–Ê›… „‰ﬁ·»… ⁄‰ Ì«¡ «·„ ﬂ·„.<br />
√„¯ˆ:„÷«› ≈·ÌÂ „Ã—Ê— Ê„÷«› ⁄·«„… Ã—Â «·ﬂ”—… «·„ﬁœ—… ·«‘ €«· «·„Õ· »«·ﬂ”—… «·„‰«”»… ·Ì«¡ «·„ ﬂ·„ «·„Õ–Ê›….<br />
√„¯Û:„÷«› ≈·ÌÂ „Ã—Ê— Ê„÷«› ⁄·«„… Ã—Â «·ﬂ”—… «·„ﬁœ—… ·«‘ €«· «·„Õ· »«·ﬂ”—… «·„‰«”»… ·Ì«¡ «·„ ﬂ·„ «·„Õ–Ê›… «·„‰ﬁ·»… ⁄‰Â« «·√·› «·„Õ–Ê›….ÊÕ—¯ﬂ »«·› Õ »”»» «·√·›.<br />
Ê«··Â √⁄·„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">22-04-2007, 09:10 AM</div></div><div class="posttext">&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1605;&#1585;&#1610;&#1605; &#1580;&#1586;&#1575;&#1603;&#1616; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1610; &#1582;&#1610;&#1585;&#1575; &#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>