<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="http://www.maghrawi.net/modules.php?taraf=splatt_forums&file=viewtopic&topic=5071&forum=18,›Ã“«Â«,«··Â,ŒÌ—«,«·ÊÌ‰œÊ“,√œ«¡,ÿ·» ,ﬂ« » Â«,‰‘—Â«,· Õ”Ì‰,›«∆œ…" />
	<meta name="description" content="· Õ”Ì‰ √œ«¡ «·ÊÌ‰œÊ“ : 
http://www.maghrawi.net/modules.php?taraf=Splatt_Forums&amp;file=viewtopic&amp;topic=5071&amp;forum=18 
 
›Ã“«Â« «··Â ŒÌ—« ." />
	
	<title> ›«∆œ… ÿ·»  ﬂ« » Â« ‰‘—Â« !!!!! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-28.html">«·„ı‰˙ ÛœÏ «· ¯ﬁÛ‰ˆÌ¯ı</a> &gt;  ›«∆œ… ÿ·»  ﬂ« » Â« ‰‘—Â« !!!!!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21272.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21272">›«∆œ… ÿ·»  ﬂ« » Â« ‰‘—Â« !!!!!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">21-04-2007, 05:20 PM</div></div><div class="posttext">· Õ”Ì‰ √œ«¡ «·ÊÌ‰œÊ“ :<br />
http://www.maghrawi.net/modules.php?taraf=Splatt_Forums&amp;file=viewtopic&amp;topic=5071&amp;forum=18<br />
<br />
›Ã“«Â« «··Â ŒÌ—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»—ﬁ‘</div><div class="date">22-04-2007, 05:46 PM</div></div><div class="posttext">&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;<br />
<br />
&#1604;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1606;&#1580;&#1583; &#1606;&#1589;&#1610;&#1581;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1578;&#1602;&#1606;&#1610;&#1548; &#1576;&#1573;&#1586;&#1575;&#1604;&#1577; &#1605;&#1581;&#1578;&#1608;&#1610;&#1575;&#1578; &#1605;&#1580;&#1604;&#1583; prefetch &#1604;&#1578;&#1587;&#1585;&#1610;&#1593; &#1575;&#1604;&#1608;&#1610;&#1606;&#1583;&#1608;&#1586;. (&#1575;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1603;&#1575;&#1606;&#1578; &#1602;&#1576;&#1604; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1588;&#1607;&#1585; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; http://www.alfaseeh.com/vb/showthread.php?t=16923)<br />
&#1604;&#1603;&#1606; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1605;&#1606; &#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1604;&#1575; &#1610;&#1606;&#1589;&#1581;&#1608;&#1606; &#1576;&#1605;&#1581;&#1608; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;. &#1601;&#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1607;&#1608; &#1578;&#1587;&#1585;&#1610;&#1593; &#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1601;&#1610; &#1575;&#1604;&#1608;&#1610;&#1606;&#1583;&#1608;&#1586; &#1576;&#1593;&#1583; &#1571;&#1608;&#1604; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1604;&#1607;&#1575;. &#1573;&#1606;&#1607;&#1575; &#1605;&#1604;&#1601;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1577; &#1604;&#1575; &#1578;&#1571;&#1582;&#1584; &#1605;&#1587;&#1575;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1608;&#1604;&#1575; &#1578;&#1576;&#1591;&#1574; &#1593;&#1605;&#1604;&#1607; &#1603;&#1605;&#1575; &#1610;&#1586;&#1593;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1608;&#1610;&#1606;&#1583;&#1608;&#1586; &#1587;&#1610;&#1593;&#1575;&#1608;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569;&#1607;&#1575; &#1576;&#1593;&#1583; &#1581;&#1584;&#1601;&#1607;&#1575;.<br />
<br />
&#1573;&#1606; &#1605;&#1604;&#1601;&#1575;&#1578; prefetch &#1604;&#1575; &quot;&#1578;&#1587;&#1580;&#1604; &#1603;&#1604; &#1606;&#1602;&#1585;&#1577; &#1605;&#1575;&#1608;&#1587; &#1608;&#1603;&#1604; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1571;&#1608; &#1589;&#1601;&#1581;&#1577; &#1578;&#1602;&#1608;&#1605; &#1576;&#1601;&#1578;&#1581;&#1607;&#1575;&quot; &#1608;&#1604;&#1575; &quot;&#1578;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1578;&#1585;&#1575;&#1603;&#1605;&#1607;&#1575; &#1608;&#1578;&#1587;&#1576;&#1576;&#1607;&#1575; &#1601;&#1610; &#1576;&#1591;&#1569; &#1608;&#1579;&#1602;&#1604; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&quot;&#1548;  &#1576;&#1604; &quot;&#1578;&#1606;&#1588;&#1574; &#1601;&#1607;&#1585;&#1587;&#1575; &#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1589; &#1575;&#1604;&#1589;&#1604;&#1576;&#1548; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1578;&#1581;&#1605;&#1610;&#1604;&#1607;&#1575;&quot;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1587;&#1585;&#1617;&#1593; &#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580; &#1576;&#1593;&#1583; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577;.<br />
<br />
&#1573;&#1584;&#1575; &#1602;&#1575;&#1605; &#1571;&#1581;&#1583; &#1576;&#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578;&#1548; &#1601;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1604;&#1602;&#1604;&#1602;. &#1601;&#1587;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1608;&#1610;&#1606;&#1583;&#1608;&#1586; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575;. &#1608;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1601;&#1585;&#1602;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1585;&#1593;&#1577; &#1602;&#1576;&#1604; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1604;&#1601;&#1575;&#1578; &#1608;&#1576;&#1593;&#1583;&#1607;.<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; (&#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;):<br />
http://www.edbott.com/weblog/archives/000743.html</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>