<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ֻבַֻםה,בדֹ,ֿםֹ,דֿזֹֿ,דִזבֹ,ַבדַַָֹׁ,ַָבדװ,ַהו,ױָֽ,ַבַֽב,ֳזםב,דֻבֳ,דֿזֹֿנ,הזב,דזב,בַםדה,בַװ,&1575&1604&1581&1575&1604,&1593&1606,&1606&1581&1608&1610&1577,ָׁ,ַב׃ִַב,&1605&1587&1571&1604&1577,ַּדֹֿ,בדַ׀ַ" />
	<meta name="description" content="ַהו ַבדַַָֹׁ ֻבַֻםה ֿםֹ  
בַװ ֳה בדֹ &quot; ֻבַֻםה &quot; ָׁ ַֽב זום ַֽב ַּדֹֿ םׁ דִזבֹ ַָבדװ  
ַב׃ִַב : 
בדַ׀ַ בַםדה ֳזםב &quot; ֻבַֻםה &quot; ָ  בדֹ: &quot;דֿזֹֿ &quot; ױָֽ ַבַֽב דִזבֹ ַָבדװ בֳה  בדֹ:&quot; דֿזֹֿ &quot; ַ׃ד דזב 
הזב דֻבֳ : ַהו ַבדַַָֹׁ דֿזֹֿנ ֻבַֻםה ֿםֹ" />
	
	<title> &#1605;&#1587;&#1571;&#1604;&#1577; &#1606;&#1581;&#1608;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  &#1605;&#1587;&#1571;&#1604;&#1577; &#1606;&#1581;&#1608;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21875.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21875">&#1605;&#1587;&#1571;&#1604;&#1577; &#1606;&#1581;&#1608;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ָזֽ׃ה</div><div class="date">08-05-2007, 04:12 PM</div></div><div class="posttext">ַהו ַבדַַָֹׁ ֻבַֻםה ֿםֹ <br />
בַװ ֳה בדֹ &quot; ֻבַֻםה &quot; ָׁ ַֽב זום ַֽב ַּדֹֿ םׁ דִזבֹ ַָבדװ <br />
ַב׃ִַב :<br />
בדַ׀ַ בַםדה ֳזםב &quot; ֻבַֻםה &quot; ָ  בדֹ: &quot;דֿזֹֿ &quot; ױָֽ ַבַֽב דִזבֹ ַָבדװ בֳה  בדֹ:&quot; דֿזֹֿ &quot; ַ׃ד דזב<br />
הזב דֻבֳ : ַהו ַבדַַָֹׁ דֿזֹֿנ ֻבַֻםה ֿםֹ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ.ָוֱַ ַבֿםה ָֿ ַבֽׁדה</div><div class="date">08-05-2007, 06:15 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1576;&#1575; &#1581;&#1587;&#1606;<br />
&#1603;&#1610;&#1601; &#1581;&#1603;&#1605;&#1578; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1576;&#1571;&#1606;&#1607;&#1575; &#1581;&#1575;&#1604; &#1576;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1604;&#1603; &#1573;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1589;&#1581;&#1610;&#1581;&#1577;.<br />
&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: &#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1575;&#1577; &#1576;&#1593;&#1583; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1571;&#1608; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1593;&#1604;&#1609; &#1578;&#1571;&#1608;&#1610;&#1604; &#1601;&#1610; &#1604;&#1581;&#1592;&#1577; &#1575;&#1606;&#1602;&#1590;&#1575;&#1569; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1604;&#1575; &#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1602;&#1578; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1603;&#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1575;&#1577; &#1606;&#1575;&#1580;&#1581;&#1577; &#1571;&#1608; &#1582;&#1575;&#1587;&#1585;&#1577; &#1571;&#1608; &#1605;&#1575; &#1571;&#1588;&#1576;&#1607; &#1584;&#1604;&#1603;..<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ׁםָ</div><div class="date">08-05-2007, 09:58 PM</div></div><div class="posttext">ֻבַֻםה ַֽב זַבֿםׁ דֿזֹֿ זו׀ַ דֻב ַבֲםֹ ַבׁםדֹ: ((זףֵצ׀ת זףַףֿתהףַ דץז׃ףל ֳףׁתָףצםהף בףםתבףֹנ )) ¡ ֳם דֿזַֿ ֳָָׁםה בםבֹ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָזדַׁ ַבֳׂוׁם</div><div class="date">08-05-2007, 10:17 PM</div></div><div class="posttext">ֻבַֻםה ַֽב זַבֿםׁ דֿזֹֿ זו׀ַ דֻב ַבֲםֹ ַבׁםדֹ זַֿדז׃ל ָׁו ֳָׁםה בםבֹ<br />
ֳם דֿזַֿ ֳָָׁםה בםבֹ<br />
<br />
ּםָ זׁםָ דַ ָ¡ בם׃ דַ ָףו םֳַ־ם דה ַבֲׁה ֳױבַ <br />
ױֿ זבו ַבל&quot;זֵ׀ זַֿהַ דז׃ל ֳָׁםה בםבֹ...&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָזֽ׃ה</div><div class="date">08-05-2007, 10:27 PM</div></div><div class="posttext">ֽםֹ ״םָֹ בב דה װַׁ ם ַבֿׁ <br />
ַבֳ׃ַ׀ :ַבֳׁ, זַבֳ׃ַ׀: ׁםָ<br />
זבה ׃ִַבם בבֳ׃ַ׀ ַבֳׁ  <br />
בדַ׀ַ בַ ָׁ&quot; ֻבַֻםה&quot; ַֽבַנ זו׀ַ דַ הַזבו ָ ַבהֽז ם ַבדַֿׁ׃ ַּׁ ֵבל ַָ ַבהֽז זַבױׁ בבױ ַבַֻהם ַבַֻהזם ַבױב ַבַֿׁ׃ם ַבַֻהם ּֿ ַבדַֻב ַבַבם :&quot;ַהול ַבװוׁ ֻבַֻםה םזדַנ&quot;<br />
זַבַָ םזב ֳהר &quot;ֻבַֻםה&quot; ַֽבַנַּדֹֿ םׁ דִזבֹ ָדװ בֳהוַ ֿב בל ֿֿ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דוַּׁ</div><div class="date">08-05-2007, 11:02 PM</div></div><div class="posttext">ַּׂד ַבבו ־םַׁ ֳםוַ ַבֳַײב ַבַׁד :<br />
<br />
זה ֲםֹ : (זףֵצ׀ת זףַףֿתהףַ דץז׃ףל ֳףׁתָףצםהף בףםתבףֹנ) ¡ םזב ֳָז ַב׃זֿ ֽׁדו ַבבו :<br />
ֳָׁםה : דזב ַֻהע בזַֿהַ בל ֽ׀ ַבדײַצ ֳם ָדַד ֳָׁםה בםבֹנ . ַו<br />
<br />
זזַו ֳָז ֽםַה ¡ ֽׁדו ַבבו ¡ ם &quot;ָֽׁו&quot; ַב :<br />
זהױָ ֳָׁםה בל ַבדזב ַבַֻהם בזַֿהַ ¡ בל ֳהוַ ום ַבדזזֹֿ ¡ ֳז בל ֽ׀ דײַ : דַד ¡ ֳז ַהײֱַ ֳָׁםה ֽ׀ זֳםד ַבדײַ ֵבםו דַדו ֳָׁ ֵַָׁו ¡ ַבו ַבֳ־װ . ַו ¡ ָױׁ .<br />
<br />
זַבבו ֳבל זֳבד .<br />
<br />
םדה ּב ּדבֹ : ַהו ַבדַָֹׁ ֻבַֻםה ֿםֹ ¡ ם ֳזםב : ַהו ַבדַַָֹׁ דַד ֻבַֻםה ֿםֹ ¡ זבהוַ בַ זה והַ דזבַ ַֻהםַ ¡ וב זה ַׁ בהוַםֹ ַבדַַָֹׁ ¿!!! .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָֿבֽׁדה ַבַָׁם</div><div class="date">17-05-2007, 11:51 PM</div></div><div class="posttext">&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;&#1577;  &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; ... &#1601;&#1578;&#1605; &#1605;&#1610;&#1602;&#1575;&#1578; &#1585;&#1576;&#1607; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577; &quot; &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1605;&#1606; &#1610;&#1593;&#1585;&#1576;&#1607;&#1575; &#1581;&#1575;&#1604;&#1575; &#1608;&#1610;&#1585;&#1609; &#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585;&#1605;&#1572;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1588;&#1578;&#1602; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1610;&#1572;&#1608;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1588;&#1578;&#1602; &#1571;&#1610; &#1605;&#1593;&#1583;&#1608;&#1583;&#1575; &#1608;&#1607;&#1608; &#1585;&#1571;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1575;&#1592;&#1605; . ( &#1575;&#1606;&#1592;&#1585; &#1571;&#1608;&#1590;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1604;&#1603; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַׁ ַבזל</div><div class="date">19-05-2007, 06:36 PM</div></div><div class="posttext">זדהוד דה םָׁ  &quot;ֳָׁםה &quot;‏ דזבַנ ָו בל ײדםה ‏&quot;‏דרף‏&quot;‏ דהל : ָב‏ .<br />
זַבבו ֳבד .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַד ה׃םָו</div><div class="date">20-05-2007, 12:14 AM</div></div><div class="posttext">ַבֲםֹ ַבדױזֹֿ  זבו ַבל &quot; ... ד דםַ ָׁו ֳָׁםה בםבֹ &quot; זדה ַבהַֹֽ דה םָׁוַ ַֽבַ זםׁל ֳהוַ םׁדִזבֹ ַָבדװ זדהוד דה םִזבוַ ַָבדװ ֳם דֿזַֿ זוז ֳׁם ַָה ַבהַד . ( ַהׁ ֳזײֽ ַבד׃ַב )<br />
<br />
זַהַ ַז ַבַ־ ָֿ ַבֽׁדה <br />
בַה דה דזַײ דּלֱ ַבַֽב ַּדֿו ָדהל ַבדװ <br />
1-ַה ֿב בל ׃ׁ <br />
2-ֿב בל ַב <br />
3-בל ַבװָםו <br />
4-בל ַבׁםָ (( ַֿ־בזַ ַבַֿׁ ּׁבֳ ּׁבֳ))<br />
5-ַה זה דזױזו זבו ַבל ((דֻב בוַ ָװֳׁ ׃זםֳ))<br />
6- ַה ֿב בל ֿֿ (( ד דםַ ָׁו ַָׁםה בםבו )) <br />
7-ַה םזה ַבַֽב ׁ דה ױַָֽו ((ַַ׃ּֿ בדה ־ב ״םהֳ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ.ָוֱַ ַבֿםה ָֿ ַבֽׁדה</div><div class="date">20-05-2007, 10:17 PM</div></div><div class="posttext">&#1608;&#1604;&#1603;&#1606; &#1587;&#1572;&#1575;&#1604;&#1610; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1571;&#1594;&#1585; <br />
<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585;&quot; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&quot; &#1581;&#1575;&#1604;&#1575;&#1611; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;&#1607; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601; &#1604;&#1604;&#1589;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610; &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1578;&#1580;&#1583; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; :&quot;&#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1588;&#1607;&#1585; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1611;&quot;<br />
&#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1617; &quot;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&quot; &#1581;&#1575;&#1604;&#1575;&#1611;&#1580;&#1575;&#1605;&#1583;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1608;&#1604;&#1577; &#1576;&#1605;&#1588;&#1578;&#1602; &#1604;&#1571;&#1606;&#1607;&#1575; &#1583;&#1604;&#1578; &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;<br />
<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1571;&#1576;&#1575; &#1581;&#1587;&#1606; &#1601;&#1604;&#1605; &#1571;&#1578;&#1606;&#1576;&#1607; &#1604;&#1587;&#1572;&#1575;&#1604;&#1603; &#1573;&#1604;&#1575; &#1605;&#1578;&#1571;&#1582;&#1585;&#1575;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1605;&#1579;&#1575;&#1604;&#1603;:<br />
<br />
&#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1575;&#1577; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1583;&#1602;&#1610;&#1602;&#1577; <br />
<br />
&#1608;&#1576;&#1593;&#1590; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1589;&#1581;&#1610;&#1581; &#1608;&#1576;&#1593;&#1590;&#1607; &#1582;&#1591;&#1571;&#1548; &#1608;&#1571;&#1606;&#1575; &#1587;&#1571;&#1576;&#1610;&#1606; &#1604;&#1603; &#1608;&#1580;&#1607; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602;&#1575;&#1578; &#1608;&#1603;&#1604; &#1605;&#1575; &#1608;&#1585;&#1583; &#1605;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1588;&#1578;&#1602; &#1601;&#1607;&#1608; &#1605;&#1572;&#1608;&#1604; &#1576;&#1605;&#1588;&#1578;&#1602;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1608;&#1604;&#1575; &#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602;&#1548; &#1601;&#1602;&#1608;&#1604;&#1607;&#1605; : &#1581;&#1575;&#1604; &#1580;&#1575;&#1605;&#1583;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1608;&#1604;&#1577; &#1576;&#1605;&#1588;&#1578;&#1602; &#1604;&#1575; &#1610;&#1589;&#1581;.<br />
&#1608;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: (&#1601;&#1578;&#1605; &#1605;&#1610;&#1602;&#1575;&#1578; &#1585;&#1576;&#1607; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577; ) &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1608;&#1580;&#1583; &#1588;&#1610;&#1569; &#1605;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1571;&#1585;&#1583;&#1578; &#1576;&#1610;&#1575;&#1606; &#1576;&#1604;&#1608;&#1594;&#1607; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605; &#1601;&#1610; &#1575;&#1587;&#1578;&#1610;&#1601;&#1575;&#1569; &#1575;&#1604;&#1593;&#1583;&#1583; &#1580;&#1575;&#1586; &#1571;&#1606; &#1610;&#1602;&#1593; &#1575;&#1604;&#1593;&#1583;&#1583; &#1581;&#1575;&#1604;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602; (&#1603;&#1575;&#1605;&#1604;)&#1548; &#1601;&#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; (&#1601;&#1578;&#1605; &#1605;&#1610;&#1602;&#1575;&#1578; &#1585;&#1576;&#1607; &#1603;&#1575;&#1605;&#1604;&#1575;) &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1583;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1575;&#1604;&#1593;&#1583;&#1577; (&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1604;&#1610;&#1604;&#1577;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1603; : &#1575;&#1606;&#1602;&#1590;&#1609; &#1575;&#1604;&#1588;&#1607;&#1585; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575;&#1548; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1572;&#1608;&#1604;&#1577; &#1576;&#1600;(&#1603;&#1575;&#1605;&#1604;) &#1571;&#1610;: &#1575;&#1606;&#1602;&#1590;&#1609; &#1575;&#1604;&#1588;&#1607;&#1585; &#1603;&#1575;&#1605;&#1604;&#1575; &#1608;&#1603;&#1584;&#1604;&#1603; &#1604;&#1608; &#1602;&#1604;&#1578; &#1571;&#1582;&#1584; &#1586;&#1610;&#1583; &#1606;&#1589;&#1610;&#1576;&#1607; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1583;&#1585;&#1607;&#1605;&#1575;&#1548; &#1610;&#1580;&#1608;&#1586; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1583;&#1604;&#1575; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1581;&#1575;&#1604;&#1575; &#1571;&#1610;: &#1571;&#1582;&#1584; &#1606;&#1589;&#1610;&#1576;&#1607; &#1603;&#1575;&#1605;&#1604;&#1575;&#1548; &#1608;&#1604;&#1608; &#1602;&#1604;&#1578; : &#1575;&#1606;&#1578;&#1607;&#1578; &#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1575;&#1577; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1571;&#1606; &#1605;&#1583;&#1578;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1580;&#1575;&#1586; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1581;&#1575;&#1604;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1606;&#1578;&#1607;&#1578; &#1605;&#1583;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1575;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;.. &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1602;&#1587;.<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>