<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Ê»Ì‰Â,Ì»‰Ì,«·“«œ,«ﬁœı,«„—ƒıı,Ê«‰ ,ÊœŒ«‰,›» ı,⁄«Âœ ‰Ì, ⁄‘Û,»„ﬂ«‰, ŒÊ‰‰Ì,Ì«–∆»,Ì’ÿÕ»«‰,Ê«·€œ—,· —⁄Ì,«·ÊÕ‘,Ê≈‰«,”‰«‰,‘»«…,¬„‰…,«·Àﬁ·«‰,‰Û€÷»,ÊÌ—Â»‰«,»”Â„,√ı—÷⁄«,»·»«‰,ﬂ«‰«,«ŒÌÌ‰,ﬂ‰ „«,€Ì—Û‰«,—„«ﬂ,«·ﬁÚ—Ï, · „”,‰»Â ,”Ì›Ì,Êﬁ«∆„,»√ﬁ—»,÷—Ê—Ì,«·ﬁœ—…,„„ﬂ‰,Ê≈–«,Ã“Ì·,«·ÌÊ„,«” ÿ⁄ „,Ì” ÿÌ⁄,Ê—Õ„…,«··Â,⁄·Ìﬂ„,«·”·«„" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
„ÿ·Ê» ‘—Õ Â–Â «·√»Ì«  »«· ›’Ì· „„‰ Ì” ÿÌ⁄ «·ﬁœ—… ÷—Ê—Ì Ãœ« »√ﬁ—» Êﬁ  „„ﬂ‰ Ê≈–« «” ÿ⁄ „ «·ÌÊ„ „⁄ Ã“Ì· «·‘ﬂ— 
 
 
Ê«ÿ·” ⁄”«· Ê„« ﬂ«‰ ’«Õ»« œ⁄Ê  »‰«—Ì „ÊÂ‰« ›√ «‰Ì  
›·„« œ‰« ﬁ·  «œ‰ œÊ‰ﬂ «‰‰Ì Ê ≈Ì«ﬂ ›Ì “«œÌ ·„‘ —ﬂ«‰ 
›ﬁ·  ·Â ·„«  ﬂ‘— ÷«Õﬂ« Êﬁ«∆„ ”Ì›Ì „‰ ÌœÌ »„ﬂ«‰ 
 ⁄‘Û ›≈‰ ⁄«Âœ ‰Ì ·«  ŒÊ‰‰Ì ‰ﬂ‰ „À· „‰ Ì« –∆» Ì’ÿÕ»«‰  
›» ı «ﬁœı «·“«œ Ì»‰Ì Ê»Ì‰Â ⁄·Ï ÷Ê¡ ‰«— „—… ÊœŒ«‰ 
Ê«‰  «„—ƒıı Ì«–∆» Ê«·€œ— ﬂ‰ „« «ŒÌÌ‰ ﬂ«‰« √ı—÷⁄« »·»«‰" />
	
	<title> ‘—Õ ﬁ’Ìœ… «·›—“œﬁ ›Ì Ê’› «·–∆» [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  ‘—Õ ﬁ’Ìœ… «·›—“œﬁ ›Ì Ê’› «·–∆»</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21903.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21903">‘—Õ ﬁ’Ìœ… «·›—“œﬁ ›Ì Ê’› «·–∆»</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·Ê—œ «·√»Ì÷</div><div class="date">09-05-2007, 02:48 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
„ÿ·Ê» ‘—Õ Â–Â «·√»Ì«  »«· ›’Ì· „„‰ Ì” ÿÌ⁄ «·ﬁœ—… ÷—Ê—Ì Ãœ« »√ﬁ—» Êﬁ  „„ﬂ‰ Ê≈–« «” ÿ⁄ „ «·ÌÊ„ „⁄ Ã“Ì· «·‘ﬂ—<br />
<br />
<br />
Ê«ÿ·” ⁄”«· Ê„« ﬂ«‰ ’«Õ»« œ⁄Ê  »‰«—Ì „ÊÂ‰« ›√ «‰Ì <br />
›·„« œ‰« ﬁ·  «œ‰ œÊ‰ﬂ «‰‰Ì Ê ≈Ì«ﬂ ›Ì “«œÌ ·„‘ —ﬂ«‰<br />
›ﬁ·  ·Â ·„«  ﬂ‘— ÷«Õﬂ« Êﬁ«∆„ ”Ì›Ì „‰ ÌœÌ »„ﬂ«‰<br />
 ⁄‘Û ›≈‰ ⁄«Âœ ‰Ì ·«  ŒÊ‰‰Ì ‰ﬂ‰ „À· „‰ Ì« –∆» Ì’ÿÕ»«‰ <br />
›» ı «ﬁœı «·“«œ Ì»‰Ì Ê»Ì‰Â ⁄·Ï ÷Ê¡ ‰«— „—… ÊœŒ«‰<br />
Ê«‰  «„—ƒıı Ì«–∆» Ê«·€œ— ﬂ‰ „« «ŒÌÌ‰ ﬂ«‰« √ı—÷⁄« »·»«‰<br />
Ê·Ê €Ì—Û‰« ‰»Â   · „” «·ﬁÚ—Ï —„«ﬂ »”Â„ √Ê ‘»«… ”‰«‰<br />
Ê≈‰« · —⁄Ì «·ÊÕ‘ ¬„‰… »‰« ÊÌ—Â»‰« √‰ ‰Û€÷» «·Àﬁ·«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰—œÌ‰</div><div class="date">09-05-2007, 06:57 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1584;&#1574;&#1576; &#1604;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; <br />
 <br />
&#1608;&#1571;&#1591;&#1604;&#1587; &#1593;&#1587;&#1575;&#1604; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576;&#1575; &#1583;&#1593;&#1608;&#1578; &#1576;&#1606;&#1575;&#1585;&#1610; &#1605;&#1608;&#1607;&#1606;&#1575; &#1601;&#1571;&#1578;&#1575;&#1606;&#1610;<br />
&#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; &#1576;&#1608;&#1589;&#1601; &#1575;&#1604;&#1584;&#1574;&#1576; &#1601;&#1607;&#1608; &#1571;&#1594;&#1576;&#1585; &#1590;&#1593;&#1610;&#1601; &#1610;&#1578;&#1604;&#1608;&#1609; &#1605;&#1606; &#1588;&#1583;&#1577; &#1575;&#1604;&#1580;&#1608;&#1593; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1589;&#1575;&#1581;&#1576;&#1607; &#1575;&#1604;&#1575; &#1575;&#1606;&#1607; &#1575;&#1588;&#1593;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1604;&#1603;&#1610; &#1610;&#1571;&#1578;&#1610;&#1607; &#1608;&#1610;&#1603;&#1585;&#1605;&#1607; <br />
 <br />
&#1601;&#1604;&#1605;&#1575; &#1583;&#1606;&#1575; &#1602;&#1604;&#1578; &#1575;&#1583;&#1606; &#1583;&#1608;&#1606;&#1603; &#1575;&#1606;&#1606;&#1610; &#1608; &#1573;&#1610;&#1575;&#1603; &#1601;&#1610; &#1586;&#1575;&#1583;&#1610; &#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1575;&#1606;<br />
&#1610;&#1582;&#1575;&#1591;&#1576; &#1575;&#1604;&#1584;&#1574;&#1576; &#1608;&#1603;&#1575;&#1606;&#1607; &#1588;&#1582;&#1589; &#1601;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606;&#1606;&#1575; &#1587;&#1608;&#1601; &#1606;&#1588;&#1578;&#1585;&#1603; &#1608;&#1606;&#1578;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1586;&#1575;&#1583; &#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1603; <br />
&#1601;&#1602;&#1604;&#1578; &#1604;&#1607; &#1604;&#1605;&#1575; &#1578;&#1603;&#1588;&#1585; &#1590;&#1575;&#1581;&#1603;&#1575; &#1608;&#1602;&#1575;&#1574;&#1605; &#1587;&#1610;&#1601;&#1610; &#1605;&#1606; &#1610;&#1583;&#1610; &#1576;&#1605;&#1603;&#1575;&#1606;<br />
&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1590;&#1581; &#1604;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1575;&#1606;&#1607; &#1607;&#1608; &#1605;&#1606; &#1583;&#1593;&#1575; &#1575;&#1604;&#1584;&#1574;&#1576; &#1608;&#1578;&#1602;&#1575;&#1587;&#1605;&#1575; &#1575;&#1604;&#1586;&#1575;&#1583; &#1575;&#1604;&#1575; &#1575;&#1606; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1604;&#1575;&#1610;&#1571;&#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1585; &#1601;&#1575;&#1604;&#1584;&#1574;&#1576; &#1610;&#1578;&#1581;&#1601;&#1586; &#1608;&#1575;&#1576;&#1583;&#1609; &#1575;&#1587;&#1606;&#1575;&#1606;&#1607; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1607;&#1580;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; &#1581;&#1575;&#1605;&#1604; &#1587;&#1604;&#1575;&#1581;&#1607; &#1582;&#1608;&#1601;&#1575;&#1611; &#1605;&#1606;&#1607; <br />
&#1578;&#1593;&#1588;&#1614; &#1601;&#1573;&#1606; &#1593;&#1575;&#1607;&#1583;&#1578;&#1606;&#1610; &#1604;&#1575; &#1578;&#1582;&#1608;&#1606;&#1606;&#1610; &#1606;&#1603;&#1606; &#1605;&#1579;&#1604; &#1605;&#1606; &#1610;&#1575; &#1584;&#1574;&#1576; &#1610;&#1589;&#1591;&#1581;&#1576;&#1575;&#1606;<br />
&#1610;&#1591;&#1605;&#1574;&#1606; &#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; &#1575;&#1604;&#1584;&#1574;&#1576; &#1608;&#1575;&#1606;&#1607;&#1605;&#1575; &#1575;&#1589;&#1591;&#1581;&#1576;&#1575; &#1608;&#1575;&#1602;&#1578;&#1587;&#1605;&#1575; &#1575;&#1604;&#1586;&#1575;&#1583; &#1601;&#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1604;&#1575;&#1610;&#1582;&#1608;&#1606;&#1607; &#1604;&#1603;&#1610; &#1610;&#1589;&#1576;&#1581;&#1608;&#1575; &#1589;&#1583;&#1610;&#1602;&#1610;&#1606; <br />
&#1601;&#1576;&#1578;&#1615; &#1575;&#1602;&#1583;&#1615; &#1575;&#1604;&#1586;&#1575;&#1583; &#1610;&#1576;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1607; &#1593;&#1604;&#1609; &#1590;&#1608;&#1569; &#1606;&#1575;&#1585; &#1605;&#1585;&#1577; &#1608;&#1583;&#1582;&#1575;&#1606;<br />
&#1576;&#1593;&#1583; &#1575;&#1606; &#1591;&#1605;&#1574;&#1606; &#1575;&#1604;&#1584;&#1574;&#1576; &#1575;&#1606;&#1607; &#1587;&#1610;&#1591;&#1593;&#1605;&#1607; &#1575;&#1582;&#1584; &#1610;&#1587;&#1608;&#1610; &#1575;&#1604;&#1586;&#1575;&#1583; &#1605;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1605;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1582;&#1575;&#1606; <br />
 <br />
&#1608;&#1575;&#1606;&#1578; &#1575;&#1605;&#1585;&#1572;&#1615;&#1615; &#1610;&#1575;&#1584;&#1574;&#1576; &#1608;&#1575;&#1604;&#1594;&#1583;&#1585; &#1603;&#1606;&#1578;&#1605;&#1575; &#1575;&#1582;&#1610;&#1610;&#1606; &#1603;&#1575;&#1606;&#1575; &#1571;&#1615;&#1585;&#1590;&#1593;&#1575; &#1576;&#1604;&#1576;&#1575;&#1606;<br />
&#1575;&#1604;&#1584;&#1574;&#1576; &#1605;&#1593;&#1585;&#1608;&#1601; &#1593;&#1606;&#1607; &#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1594;&#1583;&#1585; &#1608;&#1610;&#1602;&#1608;&#1604; &#1603;&#1606;&#1578; &#1610;&#1575;&#1584;&#1574;&#1576; &#1575;&#1606;&#1578; &#1608;&#1575;&#1604;&#1594;&#1583;&#1585; &#1575;&#1582;&#1608;&#1610;&#1606; &#1605;&#1608;&#1604;&#1608;&#1583;&#1575;&#1606; &#1605;&#1593; &#1576;&#1593;&#1590; &#1585;&#1590;&#1593;&#1578;&#1605;&#1575; &#1605;&#1606; &#1604;&#1576;&#1606; &#1608;&#1575;&#1581;&#1583; &#1601;&#1575;&#1604;&#1594;&#1583;&#1585; &#1591;&#1576;&#1593; &#1604;&#1603; &#1604;&#1575;&#1578;&#1601;&#1575;&#1585;&#1602;&#1607; <br />
&#1608;&#1604;&#1608; &#1594;&#1610;&#1585;&#1614;&#1606;&#1575; &#1606;&#1576;&#1607;&#1578; &#1578;&#1604;&#1578;&#1605;&#1587; &#1575;&#1604;&#1602;&#1613;&#1585;&#1609; &#1585;&#1605;&#1575;&#1603; &#1576;&#1587;&#1607;&#1605; &#1571;&#1608; &#1588;&#1576;&#1575;&#1577; &#1587;&#1606;&#1575;&#1606;<br />
&#1610;&#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1583;&#1609; &#1603;&#1585;&#1605;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1574;&#1576; &#1604;&#1608; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1607; &#1575;&#1581;&#1583; &#1594;&#1610;&#1585;&#1610; &#1604;&#1605;&#1575; &#1575;&#1603;&#1585;&#1605;&#1607; &#1576;&#1604; &#1604;&#1602;&#1590;&#1609; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1573;&#1606;&#1575; &#1604;&#1578;&#1585;&#1593;&#1610; &#1575;&#1604;&#1608;&#1581;&#1588; &#1570;&#1605;&#1606;&#1577; &#1576;&#1606;&#1575; &#1608;&#1610;&#1585;&#1607;&#1576;&#1606;&#1575; &#1571;&#1606; &#1606;&#1614;&#1594;&#1590;&#1576; &#1575;&#1604;&#1579;&#1602;&#1604;&#1575;&#1606;<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1605; &#1575;&#1601;&#1607;&#1605;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·⁄–»</div><div class="date">09-05-2007, 07:58 PM</div></div><div class="posttext">√‘ﬂ— √Œ Ì «·›«÷·… ⁄·Ï Ã„Ì· «·‘—Õ À„ √»Ì‰ ‘—Õ Â–« «·»Ì <br />
<br />
<br />
Ê≈‰« · —⁄Ì «·ÊÕ‘ ¬„‰… »‰« ÊÌ—Â»‰« √‰ ‰Û€÷» «·Àﬁ·«‰<br />
<br />
Ê«·√’· ›Ì‰« √‰  —⁄Ï «·ÊÕÊ‘ √„‰… ÕÊ·‰« ÊÂ–« ·«Ì⁄‰Ì ÷⁄›‰« ·√‰‰« √‰ €÷»‰« —Â»‰« «·Àﬁ·«‰ («·√‰” Ê«·Ã‰ ) Ê·ﬂ„ Ã„Ì⁄« Œ«·’ «·«Õ —«„ Ê«· ﬁœÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰—œÌ‰</div><div class="date">10-05-2007, 12:24 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·⁄–»</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>