<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבבֹ,ַבבו,ַבָׁםֹ,ַבם,ַב׀ם,ַבָׁםֹ,ַבבדֱַ,זַֹׁׂ,ַבֲׁה,ֵֿׁם׃,זַבבםד,זַבבֹ,ַָֿׁזַ,ַבַודַד,ַבהָזםֹ,ַָבבֹ,זַבדב,ַבד׃בדםה,ז׃בד,ַב־״זֹ,ַבׁםד,ַה,בבֹ,בםו,םוַ,ַבֳֿםָ,ֽו,ַבּׂםֹׁ,ַבװם־,ַבֲה,ַהַׁײוַ,ָו,זַבװׁ,ַבַׁׁ,ָםהו,זָםה,ׁ,ָזַ׃״וַ÷,ַבו׀םַה,זַב׃הרֹ,ַבו¡,םדה,ָצבצ׃ףַהע,ֵבַרף,בֳהודַ,ַבֵ׃בַד,ַבַֻֽֿם,ַבֵהַװ¡,םׁוַ,װַָָ" />
	<meta name="description" content="םַָנ בל ַָה ֵֿׁם׃ 
 
ַָֿׁזַ ַבבֹ ַבָׁםֹ ָב ַהַׁײוַ 
 
 
 
 
 
ָו/ ױַבֽ ָה זַׂה ַבזַׂה" />
	
	<title> ַָֿׁזַ ַבבֹ ַבָׁםֹ ָב ַהַׁײוַ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">ַבדץהתףֿףםַ ַבַדרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">דץהתףֿל ַבֳףתײֱַ</a> &gt;  ַָֿׁזַ ַבבֹ ַבָׁםֹ ָב ַהַׁײוַ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21688.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21688">ַָֿׁזַ ַבבֹ ַבָׁםֹ ָב ַהַׁײוַ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַָה םַָה ַבָֿבם</div><div class="date">03-05-2007, 07:19 PM</div></div><div class="posttext">םַָנ בל ַָה ֵֿׁם׃<br />
<br />
ַָֿׁזַ ַבבֹ ַבָׁםֹ ָב ַהַׁײוַ<br />
<br />
<br />
<br />
<br />
<br />
ָו/ ױַבֽ ָה זַׂה ַבזַׂה <br />
<br />
ײז וםֶֹ ַָׁ ַבבדֱַ<br />
<br />
<br />
<br />
<br />
<br />
ֳׁ דַ ָו ַבװם־ ַבֳֿםָ ַבָםׁ ָֿ ַבבו ָה ֵֿׁם׃ - ֽו ַבבו - ם ּׁםֹֿ ַבּׂםֹׁ םזד ַבֻבֱַַֻ 7-4- 1428ו ָהזַה: (ַבַׁׁ ַבױֿדֹ)¡ בםַנ בל ַׁׁ זַֹׁׂ ַבָׁםֹ זַבבםד ַב׀ם םץּםׂ בבדַֿׁ׃ ַבֳובםֹ ֿׁם׃ ַבדזַֿ ַבַֿׁ׃םֹ םוַ ַָבבֹ ַבֵהּבםׂםֹ ֳז ֳם בֹ ֳּהָםֹ ַָ׃ֻהֱַ דַֿם ַבֿםה זַבבֹ ַבָׁםֹ. <br />
<br />
זֵה דַ ם׃ָרצָו ו׀ַ ַבַׁׁ םׁ ַבדׁזרצם דה ֽױַׁ בבֹ ַבָׁםֹ זֵײַ בוַ÷ דדַ םִזב ֵבל ַהַׁײוַ¡ זבַ ׃םדַ ֵ׀ַ הװרצֶ ֳָהֱַ ַבָׁ זַבד׃בדםה בל ַבבַ ַבֳּהָםֹ. <br />
<br />
ֵה ו׀ו ַב־״זֹ ַבּׁםֶֹ דה זַֹׁׂ ַבָׁםֹ זַבבםד בום דַֻׁ ַבָּ דה ּוֹ םִדב םוַ ֳה זה ַֽׁ׃ֹ זַׁםֹ בבֹ ַבֲׁה ַבׁםד זַב׃הֹ ַבהָזםֹ. <br />
<br />
זֵ׀ַ ַהײַ ֵבל ו׀ו ַב־״זֹ ַהֽ׃ַׁ בםד ַבבֹ ַבָׁםֹ ם ֿזׁ ַבבד זֽב ַבד׃ַּֿ ַבם ַה ַבדב ַבֽױםה בו׀ו ַבבֹ ַבׁםדֹ ַבם ַה דֽבר ַודַד ַבבדֱַ זַבדָׁרםה ם ױזׁ ַבֳדֹ ַבֵ׃בַדםֹ ֵבל ֵַָה ַבֽדבֹ ַבׁה׃םֹ בל דױׁ ַבם הּ הוַ ֻםׁ דה ַבׁםָ ַב׀ם װדב ַבבֹ ַבָׁםֹ ֽל ַֻׁוַ װַׁ ַבהםב ַֽ ֵַָׁוםד ָױםֿו ַבדװוזֹׁ¡ זַדֿ ו׀ַ ַבׂז ֵבםהַ ם ָבַֿהַ דדֻבַנ ם װּם ַבבֹ ַבַדםֹ זַבװׁ ַבהָ״ם ַב׀ם ױַׁ בו ַבֲה ױזבֹ זּזבֹ זדהֿםַ זֳד׃םַ. <br />
<br />
זֳ׃זֳ דהו ַבװׁ ַבֽׁ זַבװׁ ַבַֻֽֿם ַב׀ם בַ ׁ ָםהו זָםה ַבו׀םַה. <br />
<br />
ֵההם ֳײד ױזם ֵבל ױז ַבװם־ ַבֳֿםָ ָֿ ַבבו ָה ֵֿׁם׃ - ֽו ַבבו - ַָבדַָֹֿׁ ֵבל ֵהַ׀ ַבבֹ ַבָׁםֹ ַבם ום ַבֲה ֽ ַבֵהַװ¡ זום ַבבֹ ַבם הׂב ָוַ ַבֲׁה ַבׁםד: (ָצבצ׃ףַהע ףׁףָצם דרץָצםהע) (ַבװֱַׁ: 195)¡ (ֵצהרףַ ֳףהׂףבתהףַוץ ץׁתֲהנַ ףׁףָצםרנַ ברףףברףץדת ףתצבץזהף) (םז׃: 2)¡ זַבבֹ ַבם ה״ ָוַ ַבׁ׃זב ױבל ַבבו בםו ז׃בד¡ זום ַבבֹ ַבם ָ ָוַ ָ ַבו¡ זום ַבבֹ ַבם בַ םדה וד ַבֲׁה זַב׃הרֹ ַבהָזםֹ ֵבַרף ָזַ׃״וַ÷ בֳהודַ הׂבַ ָוַ. <br />
<br />
ם םהװֳ װַָָ ַבֵ׃בַד בל בֹ םׁוַ ָֿוד ה ַָ ַבבו ז׃הרֹ ׁ׃זבו¿!<br />
<br />
זבֿ ַב ַבהָם ױבל ַבבו בםו ז׃בד: (דףה װָרףו ָזד וז דהוד)¡ זֿ ׀ׁ ַבבדֱַ - ֽׁדוד ַבבו - ֳה דה ַבװָרץו ַָבַׁ ַב־ַ״ָ ָבוד דה םׁ ַֹּֽ. <br />
<br />
ַבזַָּ בל ַבד׃בדםה דזדַנ - זבל זַֹׁׂ ַבָׁםֹ זַבבםד ־ױזױַנ - ַבַודַד ַָבבֹ ַבָׁםֹ זֵֽםִַוַ זַבדב בל ֶַָוַ זזםוַ. <br />
<br />
זדה ֳד דוַד ַבזַֹׁׂ ַבַודַד ָו׀ַ ַבַּהָ ַבםד זַבּׁז ה ַׁׁוַ ַב׀ם ׁזרף ַבד׃בדםה. <br />
<br />
ז ַבבו ַבּדם בבבד ַבהַ זַבדב ַבױַבֽ¡ זױבל ַבבו ז׃בד בל הָםהַ דֽדֿ זֲבו זױָֽו. -------<br />
<br />
ַבדױֿׁ: (ױֽםֹ ַבּׂםֹׁ) ַב־דם׃ 09 ָׁם ַבַֻהם 1428 ַבֿֿ 12628</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ ָה ֽדםֿ</div><div class="date">03-05-2007, 10:20 PM</div></div><div class="posttext">׃בד ֳהַדב ֳםוַ ַבַײב<br />
זם םוזה בםוד זֳֿ בוד ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װוַֿׁׂ</div><div class="date">04-05-2007, 12:14 AM</div></div><div class="posttext">&#1608;&#1575;&#1606;&#1575; &#1603;&#1584;&#1604;&#1603; &#1571;&#1590;&#1605; &#1589;&#1608;&#1578;&#1610; &#1573;&#1604;&#1609; &#1589;&#1608;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; - &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1573;&#1606;&#1593;&#1575;&#1588;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1605;&#1607;&#1605;&#1575; &#1581;&#1575;&#1608;&#1604;&#1608;&#1575; &#1591;&#1605;&#1587;&#1607;&#1575; &#1608;&#1605;&#1581;&#1575;&#1589;&#1585;&#1578;&#1607;&#1575;&#1548; &#1610;&#1602;&#1608;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:&#1573;&#1606;&#1575; &#1606;&#1581;&#1606; &#1606;&#1586;&#1604;&#1606;&#1575; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1573;&#1606;&#1575; &#1604;&#1607; &#1604;&#1581;&#1575;&#1601;&#1592;&#1608;&#1606;..<br />
&#1608;&#1576;&#1605;&#1575; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1578;&#1593;&#1607;&#1583; &#1576;&#1581;&#1601;&#1592; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1580;&#1575;&#1569; &#1576;&#1604;&#1587;&#1575;&#1606; &#1593;&#1585;&#1576;&#1610; &#1601;&#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1576;&#1575;&#1584;&#1606;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָזדַׁ ַבֳׂוׁם</div><div class="date">06-05-2007, 03:29 PM</div></div><div class="posttext">&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1581;&#1575;&#1601;&#1592;&#1575; &#1573;&#1584; &#1610;&#1602;&#1608;&#1604;:<br />
&#1587;&#1602;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1576;&#1591;&#1606; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1593;&#1592;&#1605;&#1575; ... &#1610;&#1593;&#1586;&#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1604;&#1610;&#1606; &#1602;&#1606;&#1575;&#1578;&#1610;<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1606; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604;:<br />
&#1604;&#1581;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1571;&#1606;&#1601;&#1587;&#1575;&#1611; ... &#1610;&#1607;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1606; &#1610;&#1615;&#1601;&#1578;&#1617;&#1614; &#1585;&#1601;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֶַֿׁ ָֿ ַבב״ם</div><div class="date">06-05-2007, 03:36 PM</div></div><div class="posttext">... ז׃ָל:<br />
<br />
בֹ ֵ׀ַ ז בל ֳ׃דַהַ=ַה בהַ ַָֿׁ בל ַבֳַָֿ<br />
<br />
׃ב ַָׁ״ֹ ִב ָםההַ = ום ַבֱַּׁ בהַ״ ַָבײַֿ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">~*₪®©™§[ַװֹ ַבזַם]§™©®₪*~</div><div class="date">06-05-2007, 07:37 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1603;&#1605;&#1575;.<br />
<br />
&#1593;&#1584;&#1585;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1594;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1601;&#1578;&#1602;&#1585; &#1604;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;<br />
&#1601;&#1605;&#1579;&#1604;&#1575; &#1604;&#1604;&#1570;&#1606; &#1606;&#1602;&#1608;&#1604; &#1605;&#1603;&#1585;&#1601;&#1608;&#1606; &#1608;&#1604;&#1610;&#1587; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1605;&#1589;&#1591;&#1604;&#1581; &#1593;&#1585;&#1576;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1604;&#1571;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1582;&#1578;&#1585;&#1593;&#1607; &#1608;&#1605;&#1606; &#1581;&#1602; &#1575;&#1604;&#1605;&#1582;&#1578;&#1585;&#1593; &#1571;&#1606; &#1610;&#1587;&#1605;&#1610; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1601;&#1607;&#1584;&#1575; &#1581;&#1602; &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578;.<br />
 &#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1606;&#1575; &#1604;&#1587;&#1606;&#1575; &#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1573;&#1582;&#1578;&#1585;&#1575;&#1593;&#1575;&#1578; &#1601;&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1585;&#1590;&#1609; &#1576;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1604;&#1610;&#1605; <br />
&#1601;&#1571;&#1587;&#1571;&#1604;&#1603;&#1605;  &#1587;&#1572;&#1575;&#1604; &#1573;&#1584;&#1575; &#1571;&#1585;&#1575;&#1583; &#1571;&#1610; &#1605;&#1606;&#1575; &#1571;&#1606; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1591;&#1576; &#1571;&#1608; &#1575;&#1604;&#1607;&#1606;&#1583;&#1587;&#1577; &#1567;<br />
&#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1576;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1571;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1577;  &#1601;&#1604;&#1571;&#1587;&#1601; &#1608;&#1607;&#1584;&#1575; &#1604;&#1610;&#1587; &#1578;&#1581;&#1575;&#1605;&#1604;&#1575; &#1593;&#1604;&#1609; &#1604;&#1594;&#1578;&#1610; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1588;&#1602;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1605;&#1607;&#1585;&#1576; &#1605;&#1606;&#1607;.<br />
 &#1608;&#1605;&#1608;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1607;&#1584;&#1575; &#1605;&#1575;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583;&#1607; &#1604;&#1571;&#1606; &#1604;&#1604;&#1594;&#1577; &#1571;&#1576;&#1606;&#1575;&#1569;.<br />
&#1573;&#1584;&#1575; &#1578;&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1601;&#1607;&#1610; &#1604;&#1607;&#1575; &#1593;&#1575;&#1589;&#1605;&#1577; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;&#1575; &#1607;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587;.<br />
&#1608;&#1573;&#1584;&#1575; &#1578;&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1601;&#1604;&#1607;&#1575; &#1593;&#1575;&#1589;&#1605;&#1577; &#1578;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1575;&#1589;&#1605;&#1577; &#1578;&#1578;&#1603;&#1604;&#1605; &#1608;&#1578;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1594;&#1577; &#1583;&#1610;&#1606; <br />
&#1571;&#1605;&#1575; &#1578;&#1585;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1602;&#1583; &#1575;&#1606;&#1583;&#1579;&#1585;&#1578; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; .<br />
&#1571;&#1605;&#1575; &#1604;&#1594;&#1578;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1577; &#1601;&#1578;&#1581;&#1610;&#1575; &#1576;&#1581;&#1610;&#1575;&#1569; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575;.<br />
&#1571;&#1587;&#1571;&#1604;&#1603; &#1573;&#1584;&#1575; &#1576;&#1581;&#1579;&#1578; &#1593;&#1606; &#1593;&#1605;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1571;&#1606;&#1578; &#1605;&#1578;&#1602;&#1606; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1607;&#1604; &#1587;&#1610;&#1602;&#1576;&#1604;&#1608;&#1576;&#1603; &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1604;&#1575;<br />
 &#1604;&#1571;&#1606;&#1603; &#1604;&#1575;&#1578;&#1593;&#1585;&#1601; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1587;&#1576; &#1575;&#1604;&#1570;&#1604;&#1610; &#1608;&#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1575;&#1585;&#1587;&#1575;&#1604; &#1601;&#1575;&#1603;&#1587; &#1608;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575;&#1604;&#1575; &#1608;&#1578;&#1603;&#1579;&#1585; &#1575;&#1604;&#1604;&#1575;&#1570;&#1578; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױם בם ַבֿבםדם</div><div class="date">07-05-2007, 11:14 AM</div></div><div class="posttext">&#1607;&#1605; &#1610;&#1606;&#1602;&#1585;&#1590;&#1608;&#1606; &#1608;&#1578;&#1576;&#1602;&#1609; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1585;&#1594;&#1605; &#1575;&#1606;&#1608;&#1601;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֳ׃ֿ</div><div class="date">08-05-2007, 03:23 PM</div></div><div class="posttext">&#1571;&#1610;&#1591;&#1585;&#1576;&#1603;&#1605; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1594;&#1585;&#1576; &#1606;&#1575;&#1593;&#1576;  ====== &#1610;&#1606;&#1575;&#1583;&#1610; &#1576;&#1608;&#1571;&#1583;&#1610; &#1601;&#1610; &#1585;&#1576;&#1610;&#1593; &#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָה םַָה ַבָֿבם</div><div class="date">02-06-2007, 01:50 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1603;&#1605; , &#1606;&#1593;&#1605; &#1571;&#1606;&#1575; &#1571;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; , &#1604;&#1571;&#1606; &#1601;&#1610;&#1607; &#1588;&#1581;&#1584;&#1575; &#1604;&#1604;&#1607;&#1605;&#1605; , &#1608;&#1576;&#1610;&#1575;&#1606;&#1575; &#1604;&#1605;&#1583;&#1609; &#1578;&#1602;&#1589;&#1610;&#1585;&#1606;&#1575; &#1578;&#1580;&#1575;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1608;&#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1585;&#1617;&#1579;&#1608;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; , &#1601;&#1607;&#1604; &#1605;&#1606; &#1606;&#1575;&#1601;&#1590; &#1604;&#1594;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1608;&#1587;&#1575;&#1593; &#1604;&#1576;&#1584;&#1604; &#1603;&#1604; &#1605;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1593;&#1604;&#1605;&#1575; &#1608; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575; &#1608;&#1585;&#1583;&#1575; &#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569; &#1608;&#1578;&#1576;&#1610;&#1575;&#1606;&#1575; &#1604;&#1601;&#1590;&#1604;&#1607;&#1575; &#1608;&#1593;&#1604;&#1608; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607;&#1575; &#1608; &#1588;&#1585;&#1601;&#1607;&#1575; &#1608;&#1580;&#1605;&#1575;&#1604;&#1610;&#1575;&#1578;&#1607;&#1575; &#1576;&#1604; &#1608;&#1601;&#1585;&#1590;&#1607;&#1575; &#1604;&#1605;&#1606; &#1585;&#1575;&#1605; &#1593;&#1604;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1567; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םזה ַבדוַ</div><div class="date">02-06-2007, 05:05 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1603;&#1575;&#1578;&#1601; &#1580;&#1605;&#1610;&#1593;&#1575; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבַֻֽׁ ַב׃דַזם</div><div class="date">03-06-2007, 04:30 PM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1610;&#1580;&#1583;&#1610; &#1575;&#1604;&#1578;&#1603;&#1575;&#1578;&#1601; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; <br />
<br />
&#1571;&#1605; &#1575;&#1604;&#1575;&#1602;&#1604;&#1610;&#1577; &#1587;&#1610;&#1581;&#1575;&#1601;&#1592;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
<br />
&#1573;&#1584;&#1575; &#1581;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1610;&#1607;&#1575; &#1580;&#1593;&#1604;&#1608;&#1575; &#1603;&#1604;&#1575;&#1605;&#1603; &#1608;&#1585;&#1575;&#1569; &#1592;&#1607;&#1608;&#1585;&#1607;&#1605; <br />
<br />
&#1576;&#1604; &#1608;&#1575;&#1587;&#1578;&#1594;&#1588;&#1608;&#1575; &#1579;&#1610;&#1575;&#1576;&#1607;&#1605; <br />
<br />
&#1608;&#1575;&#1589;&#1585;&#1608;&#1575; <br />
<br />
&#1608;&#1603;&#1571;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1587;&#1605;&#1593;&#1608;&#1575; &#1588;&#1610;&#1574;&#1575; <br />
<br />
&#1601;&#1608;&#1575;&#1575;&#1587;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1607;<br />
<br />
&#1573;&#1604;&#1609; &#1605;&#1578;&#1609; &#1587;&#1606;&#1592;&#1604; &#1606;&#1607;&#1578;&#1601; &#1608;&#1604;&#1575; &#1606;&#1593;&#1605;&#1604; <br />
<br />
&#1583;&#1593;&#1608;&#1606;&#1575; &#1606;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1571;&#1606; &#1606;&#1587;&#1578;&#1585;&#1607;&#1575; &#1576;&#1594;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1601;&#1575;&#1574;&#1604; <br />
<br />
&#1583;&#1593;&#1608;&#1606;&#1575; &#1606;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1605;&#1585;&#1607;<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1607;&#1583; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1606;&#1575;&#1604; &#1604;&#1587;&#1593;&#1575;&#1578; &#1575;&#1604;&#1606;&#1581;&#1604;<br />
<br />
&#1575;&#1604;&#1603;&#1604; &#1610;&#1593;&#1604;&#1605; &#1573;&#1606;&#1606;&#1575; &#1601;&#1610; &#1590;&#1593;&#1601; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1607;&#1578;&#1605; &#1576;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1590;&#1593;&#1601; &#1576;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1604; &#1610;&#1587;&#1604;&#1610; &#1606;&#1601;&#1587;&#1607; <br />
&#1576;&#1583;&#1593;&#1608;&#1609; &#1603;&#1606; &#1605;&#1578;&#1601;&#1575;&#1574;&#1604;&#1575;&#1611; <br />
<br />
<br />
&#1606;&#1593;&#1605; &#1603;&#1606; &#1605;&#1578;&#1601;&#1575;&#1574;&#1604;&#1575;&#1611; &#1604;&#1575; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1607;&#1608;&#1575;&#1606; <br />
<br />
<br />
<br />
<br />
<br />
&#1604;&#1606;&#1583;&#1593; &#1575;&#1604;&#1578;&#1601;&#1575;&#1574;&#1604; &#1608;&#1604;&#1606;&#1578;&#1605;&#1587;&#1603; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1574;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575;<br />
<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1602;&#1589;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױםֽזםו</div><div class="date">03-06-2007, 09:40 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1576;&#1606; &#1593;&#1610;&#1576;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;<br />
&#1608;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606;<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1575;&#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587;.<br />
<br />
&#1604;&#1610;&#1587; &#1604;&#1583;&#1610;&#1606;&#1575; &#1588;&#1603; &#1601;&#1610; &#1571;&#1606; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; <br />
&#1608;&#1604;&#1603;&#1606; &#1582;&#1608;&#1601;&#1606;&#1575; &#1605;&#1606; &#1571;&#1606; &#1578;&#1576;&#1602;&#1609; &#1581;&#1576;&#1610;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;<br />
&#1581;&#1610;&#1579; &#1610;&#1578;&#1593;&#1575;&#1592;&#1605; &#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1610;&#1608;&#1605;&#1575; &#1576;&#1593;&#1583; &#1610;&#1608;&#1605;.<br />
&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1604;&#1604;&#1571;&#1580;&#1610;&#1575;&#1604; &#1576;&#1593;&#1583;&#1606;&#1575; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1578;&#1581;&#1583;&#1579;&#1577; &#1608;&#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1606;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דׁ ָּזב</div><div class="date">07-06-2007, 11:12 AM</div></div><div class="posttext">ַב׃בַד בםד<br />
<br />
ֳזבַ ַבֳדׁ דִ׃. <br />
<br />
ַבָׁ ֶַֿדַ םַָבזה ה ַֽב ַבבֹ ַבָׁםֹ ם ױׁהַ. זׁד ׀ב בַ םבזה װםֶַ. בַ םבדזהוַ ֵבל ַבֳַּהָ ַב׀םה ם ָבֿוד ֽל! זֵ׀ַ בזַ ׀ב ּבזַ ַבֳַּהָ םֿזה דַבַ ם םבדוד װ־ױ! <br />
<br />
זדַ ַׂב ַבָׁ םברצדזה ַבבֹ ־בַב ַבהֽז ֽםהדַ ם׃־ֿד ַבֳַּהָ ֳװםֱַ ֳײב בבםד בַוד. זַבָׁ בַ םֽׁדזַ דוהֹ ַבדֿׁ׃םה ׁד ֳה ַבדֿׁ׃םה ֳוד װםֱ ם םֽםל ַבבֹ ֽםַֹ ״םַָ.<br />
<br />
<br />
  זַבַּדַ ַבָׁםֹ ׁ׃ב ֳײב ״ץבַָוד דה ַּדֹ ָׁםֹ ֵבל ַּדֹ ֳּהָםֹ ֻד םּׁזַ וִבֱַ ַב״בַָ םׂדזה ֳה ַבבֹ ַבָׁםֹ דַ בוַ דה ַבדױ״בַֽ ם ה׃־ֿדוַ ם בםד ו׀ו ַבדַֹֿ. <br />
<br />
זֵ׀ַ ַה בֹ ֳ־ׁל ֳזזדנַ ֲ־ׁ בדַ ַבזַ ו׀ַ! בצדף םזבזה ו׀ַ ַבזבף ַבױ־ם ֳײבץ ״בַָ ַבָׁ¿! בדַ׀ַ¿ בֳהוד םׁזה ֳהוד ַּׂםה ֳז דַהםה דה ױה ַבדױ״בַַֽ ֳָה׃וד! זו׀ַ ײָׁ דה ַבדַֽב םֿׁ ֳם ָׁם ֳה םױה בדֹ ּֿםֹֿ¡ ֳבַ ׁזה ֳה בַ ָֿ ֳה ַבָׁ ױהזַ בדַ ּֿםַֿ ֻםַׁ ַָבַדםֹ. ם ֳה םדה ו׀ַ בבױֽל¿<br />
<br />
זבז זּֿ ֳה ַבבֹ ַבָׁםֹ ַבױֽל ײםַ בל ױה ַבבדַ ַבּֿםֹֿ¡ בד בַ ױה ַבבדַ דה בדֹ ױםֹֽ זבדֹ ַדםֹ דנַ.<br />
<br />
ֿׁ ֳה זבף:<br />
<br />
װףצב צבדס    ז      ףָצב זצבַֹֿס         ז ץׁף ףֿףדס   ז ׂףם ּׂםֹׁס<br />
<br />
־׀ ףבדֹ ַדםֹ זײ ָֿוַ בדֹ ױםֹֽ¡ זבַ ײ ַבֵַָׁ בל ַבבדֹ ַבַדםֹ¡ זוַ ֿ ױה ב דַ ַּֽו. זׁד ֳהר ַבבדֹ דװ דה בדֹ ַדםֹ זבדֹ ױםֹֽ ֿ ױָֽ ָֿ ז ױםֹֽ בֳהרףוַ ץׁףָ.<br />
<br />
זֿ ׁײזַ זזבזַ ֳה ו׀ַ ־ַב זַֿ ַבהֽז זֳהרף בַ םָּ בל ַבדֱׁ ֳה םױה בדֹ ּֿםֹֿ. זֳזב ֳהַ: דַ ַבֳײב: ֳה הײ״ׁ בַ׃־ַֿד בַ ַבֳַּהָ זה־׃ׁ בהַ¡ ֳד ֳה ה׃־ֿד בהַ! זבם׃ ָ־ב בל זַֿ ַבהֽז ֵהדַ ום ּֿםֿ בזַֿ ַבױׁ.<br />
<br />
זד ב ׀ב ַבֵַָׁ ַבם ום ֿבםב ַבױַֹֽ¡ בַ ָֿ ֳהוַ ״זׁ ָ׃ָָ ַ־בַ בֹ ַבָׁ¡ ֽםֻ ָײוד ַהזַ םזבזה &quot;ַּבצ׃זה&quot; ֶַֿדנַ זַבָײ ַבֲ־ׁ זב &quot;ַּב׃םה&quot; ֶַֿדנַ. ָ׃ָָ ַ־בַ ַבבַ ״זׁ ַבבֹ ם ׁ ָםה ַבזבםה. זבַ ָֿ ֳה ו׀ַ ֻֽֿ ָֿזה םׁ¡ ׃ד ַבֳ״ַבץ &quot;ַּבצ׃םה&quot; דה ָׁ דַ¡ ז&quot;ַּבצ׃זה&quot; בוד ּב ַ־בַַ בד םזּֿ ם בֹ ַבֱֲַָ. בדַ ם׃ד ֵה׃ַה בדםה ָבםה ד־בםה ָה׃ ַבדהל םהזה ֳהרף והַ ׁ םּבזה ׁ. ַבבזםזה םֿׁזה ו׀ו ַבֽםֹ¡ זבה ַבהַֹֽ ם ַבבֹ ַבָׁםֹ דַ ״הזַ. םָֿזַ ׁםָנַ ֳבד¡ זבה דַ דצה װףֽׁ ֲ־ׁ¡ ַבבֹ ױָֽ ֳֻׁ ױַֹֽ ָ׃ָָ ַ־בַ ַבוַּ.<br />
<br />
זהֽה ם ױׁהַ ו׀ַ¡ הֿהַ בוַּ װל זבל ׀ב הֿהַ בֹ ָׁ״הַ הַב בוַ ַבױֽל. זבה ַבדז ד־ב הֿהַ ֵַָׁ םׁ ָםה ַבזב &quot;ם׀וָזה&quot; ז&quot;ם׀וָז&quot;. זהֽה ַָֹּֽ ֵבל דױ״בַֽ ֻםֹׁ ָהם דה ֳֻׁ דה בדֹע¡ בצדף בַ הםֿ דה ַ־בַַ ַבוַּ זַ־בַ ַבױֽל דה ַבַדםֹ. ַבבֹ ם ֳםֿםהַ.<br />
<br />
ַבבֹ דב ב דה ם׃־ֿדוַ. ֵ׀ַ ַּֽ בדֹ ּֿםֹֿ¡ ַבד ֳה ַבדַֿׁ ם ַבבֹ ױה ַבהַ׃¡ בל ַבָׁם ֳה םױה ַבבדַ ַב׀ם םַּֽו ָֿבַ דה ֳה םוּׁ בו.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דׁ ָּזב</div><div class="date">08-06-2007, 05:23 AM</div></div><div class="posttext">ֳּב¡ ַבד־ׁ בו ֽ ֳה ם׃דם דַ ַ־ׁ. זבה בֳָהֱַ  ַבבֹ ֽ ֳה םָב ׃דםו ֳז םׁײזַ ׃דםו ֳֽםַהנַ ׃דםֹ ַבד־ׁ בַ הַ׃ָ. דֻבַ בדֹ &quot;דָםזׁ&quot; ַב׀ם  דַ ַׂב ם׃־ֿדוַ ָײ ַבָׁ¡ בַ הַ׃ָ ַבבֹ ַבָׁםֹ ֵ״בַַ. בַ םדה ֳם ָׁם ֵבַ ֵ׀ַ ַװ ם ַבָׁ ֻםַׁ ֳה םה״וַ ױֽםַֽ¡ זבו׀ַ ַב׃ָָ ׁײוַ ַבָׁ ז׃דזוַ &quot;ַֽ׃זָ&quot;. ֳה ֳה דה ַ־ׁ ַבַֽ׃זָ ׃םֳם ֵבםהַ זם״בָהַ ֳה הזב ַָבבֹ ַבָׁםֹ &quot;דָםזׁ&quot; ָֿבַ דה &quot;ַֽ׃זָ&quot;¿<br />
<br />
ַבבֹ ַבָׁםֹ ײם ם ַבדױ״בַֽ ָ׃ָָםה ודַ: ּדם ַבָׁ םהזה ֳהו בַ םבם בוד ֳה ם־ׁזַ בדֹ ָׁםֹ ֳַָֿ. זָׁדַ בַ םבם בֳבָםֹ ַבהַ׃¡ זבה םבם בדִב ַבַָ זםבם בבֳ׃ַ׀. זבו׀ו ַב׃ָָ ה ַבָׁ ֳהוד דײׁזה בַ׃־ַֿד בַ ַבֳַּהָ. ַ׃־ֿדזַ בַ ַבֳַּהָ ם ַּדַוד. זבֳהוד ַ׃־ֿדזַ ֳבֶ ַבבַ ם ַבַּדַ¡ דַ בדזַ ַבדױ״בַֽ ַבָׁםֹ בדַֿוד. הזַ ֳה ַבבֹ ַבָׁםֹ דַ הֿוַ דַ םם דה דױ״בַֽ. הזַ ֳהוד  דײ״ׁזה בַ׃־ַֿד בַ ַבֳַּהָ ם ַבַּדַ. זָ׃ָָ ׀ב ֳױָֽ ֶֹ דה ַבָׁ םׁ׃בזה ֳזבַֿוד ֵבל דַֿׁ׃ םבדזַ ו׀ו ַבבַ ַבֳַּהָ זםודב בםד בֹ ַבָׁםֹ. ֳױָֽ ַבַֽב ֳ׃זֳ. <br />
<br />
  ַ׃־ַֿד בַ ַבֳַּהָ ם ַּדַ ם ַבז״ה ַבָׁם ־״םׁ. זדִ׃ ַּֿ.. זםׁ דםֿ םּב בהַ ״ַֹ ױםֹׁ ם ־ּׁ ַבד־ָׁזה ַב׀םה הַּֽוד.  זבל ב ׀ב  ַבבַ ַבם ׃־ּדוַ  בַ ַבֳַּהָ  ַב׀םה הדזה ֵבל ַבֿזב ַב׀םה ַ׃ֽבזַ ָבַֿהַ ז־בזַ זזֿוד בבָׁ¡ זׁׂזַ ּםזװ ַבםוזֿ ם ב׃״םה. זַבֲה ם׃ֿזה ם ַׁ. <br />
<br />
<br />
<br />
זַדַֿ בל ַֽ ַבבו בל ַבבֹ ַבָׁםֹ (ֵ׀ַ ַה ׀ב ַב׃םׁ ַבױֽםֽ  ב׀ב ַבֲםֹ)¡ ַ׃־ַֿדו דָׁׁ ַודַב ַבָׁ בל בוד ֳדׁ דִ׃ ֳֻׁ.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>