<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ֵַָׁ,בו׀ַ,דףֽתדץזֿףוףַ,ַבָם,םזײֽ,ֽםַם,ֳׂל,דהַו¿,ַב־ףבֶַף,זׁףָרצ,ַב׃בַד,בםד,ֳדוד,ֳַָוד,זֽׁדֹ,ַבבו,ֳץדרףוץדת,ֳ־צם,ֳַָוץדת,ֳָץזהַ,ֳָזהַ" />
	<meta name="description" content="ַב׃בַד בםד זֽׁדֹ ַבבו 
 
ֳָץזהַ ֳַָוץדת ֳ־צם ֳץדרףוץדת *** זׁףָרצ ַב־ףבֶַף דףֽתדץזֿףוףַ! 
וב דה ֵַָׁ בו׀ַ ַבָם םזײֽ דהַו¿ 
ד ֳׂל ֽםַם." />
	
	<title> ֳָזהַ ֳַָוד ֳ־ם ֳדוד! [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ֳָזהַ ֳַָוד ֳ־ם ֳדוד!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21821.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21821">ֳָזהַ ֳַָוד ֳ־ם ֳדוד!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">בם ַבדװם</div><div class="date">07-05-2007, 12:56 AM</div></div><div class="posttext">ַב׃בַד בםד זֽׁדֹ ַבבו<br />
<br />
ֳָץזהַ ֳַָוץדת ֳ־צם ֳץדרףוץדת *** זׁףָרצ ַב־ףבֶַף דףֽתדץזֿףוףַ!<br />
וב דה ֵַָׁ בו׀ַ ַבָם םזײֽ דהַו¿<br />
ד ֳׂל ֽםַם.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַםֹ ַבדהל</div><div class="date">08-05-2007, 12:09 PM</div></div><div class="posttext">ַבֳ׃ַ׀ ַבַײב בם¡ ַב׃בַד בםד: ֵבם ַבֵַָׁ:<br />
ֳָזהַ: דֳָֿ דׁז זבַדֹ ׁו ַבזַז בֳהו דה ַבֳ׃דֱַ ַב־ד׃ֹ¡ זהַ: ײדםׁ דױב דָהם ם דֽב ּׁ ַָבֵײַֹ.<br />
ֳַָוד:(ֳם ׁײוד): ב דַײ דָהם בל ַבֽ ַבדֿׁ בל ַבֳב בב׀ׁ¡ זַבַב ײדםׁ ד׃ׁ ּזַַׂ ֿםׁו וז¡ זוד: ײדםׁ דױב דָהם ם דֽב הױָ דזב ָו. <br />
ֳ־ם:דֳָֿ דׁז זבַדֹ ׁו ַבײדֹ ַבדֹֿׁ בל דַ ָב םֱַ ַבדבד דה דה וזׁוַ ַװַב ַבדֽב ַָבֹֽׁ ַבדהַ׃ָֹ בבםֱַ זַבםֱַ ײדםׁ דױב דָהם ם דֽב ּׁ ַָבֵײַֹ.<br />
ֳדוד:(ֳם דה ֳדר ָדהל ױֿ ֳז ַֿל) ב דַײ דָהם בל ַבֽ ַבַוׁ¡ זַבַב ײדםׁ ד׃ׁ ּזַַׂ ֿםׁו וז¡ זוד: ײדםׁ דױב דָהם ם דֽב הױָ דזב ָו.<br />
זָׁר:ַבזַז ַ׃ֶהַםֹ. ָׁר:(דה ַבָׁםֹ) ב ֳדׁ דָהם בל ֽ׀ ֽׁ ַבבֹ דה ֲ־ׁו. זַבַב ײדםׁ ד׃ׁ זּזַָ ֿםׁו ֳה.<br />
ַב־בֶַ: דזב ָו דהױזָ זבַדֹ הױָו ַבֹֽ ַבַוֹׁ.<br />
דֽדזֿוַ: ָֿב ָײ דה ב דהױזָ זבדֹ הױָו ַבֹֽ ַבַוֹׁ. זוַ: ײדםׁ דױב דָהם ם דֽב ּׁ ַָבֵײַֹ.<br />
ֵַָׁ ַבּדב: ּדבֹ (ֳָזהַ ֳַָוד): ֶַַָֿםֹ בַ דֽב בוַ.<br />
ּדבֹ (ֳַָוד): ם דֽב ׁ ־ָׁ.<br />
ּדבֹ (ֳ־ם ֳדוד): ַ׃ֶהַםֹ בַ דֽב בוַ.<br />
ּדבֹ (ֳדוד) ם דֽב ׁ ־ָׁ.<br />
ּדבֹ (ָׁ ַב־בֶַ..): ַ׃ֶהַםֹ בַ דֽב בוַ.<br />
<br />
דַ ֳׁם¿ וב ֳױָ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַֽדֿ ַבַדֿם1</div><div class="date">08-05-2007, 08:36 PM</div></div><div class="posttext">ַָׁ ַבבו ם ַב׃ֶַב ז ַבדּםָ ז בם דבַַֽה :<br />
 ֳזבַנ :ֳץד ֳַׁוַ ַ׃דַנ דײדזדף ַבודֹׂצ ז בם׃ דַ ׀ׁ ֳ־ם װ׀ַ ַבׁ ֳהוַ &quot;ֳד&quot; ַבב . <br />
ַֻהםַנ : םּזׂ ֳה זה דֽדזֿוַ דהױזָֹ בל הׂ ַב־ַײ , ז ֳה ַבװַׁ םזב ָׁרצ ַב־בֶַף בל דֽדזֿצ ַב־ױַב .<br />
<br />
ו׀ַ ַּוַֿם ז בד ַבבם .<br />
ז ַבבו ֳבד .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָזדַׁ ַבֳׂוׁם</div><div class="date">08-05-2007, 10:37 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1571;&#1590;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1606;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַםֹ ַבדהל</div><div class="date">09-05-2007, 11:07 PM</div></div><div class="posttext">ַָׁ ַבבו ם ַב׃ֶַב ז ַבדּםָ ז בם דבַַֽה :<br />
 ֳזבַנ :ֳץד ֳַׁוַ ַ׃דַנ דײדזדף ַבודֹׂצ ז בם׃ דַ ׀ׁ ֳ־ם װ׀ַ ַבׁ ֳהוַ &quot;ֳד&quot; ַבב . <br />
ַֻהםַנ : םּזׂ ֳה זה דֽדזֿוַ דהױזָֹ בל הׂ ַב־ַײ , ז ֳה ַבװַׁ םזב ָׁרצ ַב־בֶַף בל דֽדזֿצ ַב־ױַב .<br />
<br />
ו׀ַ ַּוַֿם ז בד ַבבם .<br />
ז ַבבו ֳבד .<br />
<br />
ֳ־ם ַבַײב ַֽדֿ¡ ַב׃בַד בםד¡ זַָׁ ַבבו ם ֳםײַ:<br />
ֳזבַ ֳזֿ ֳה ֳהָו בל ֳהם ֳ־ זב׃ ֳ־ַ דַ הה¡ זב׃ ֳזב דה ם־״לֱ ם ד־ַ״ָם¡  :D  ב׀ַ םׁ ַ׃דם דַ בַֽ. ֳדַ םדַ םב ַָבָם ֳהַ ֳׁם דַ ֳׁם ֳםײַ ָײד ודֹׂ ֳד בַ ָֽוַ¡ בהם ז ֳה זה ׂבֹ בד זַבבו ֳבד בֳהם בַֽ ֳה ַבדהל בַ םױֽ ַָבײד!!!!.<br />
בהם ֳׁל ֳהם ַּהָ ַבױזַָ ם ֵַָׁ (דֽדזֿוַ) ום ָֿב בה (ַװדַב) בַ ָײ דה ב. בֳה ַבדהל: (זָׁרצ דֽדזֿ ַב־בֶַ) בל הֽז: ֳָּהם ׂםֿ ־בו. ֳם ֳָּהם ־ב ׂםֿ. זבַ םדה ֵַָׁ (דֽדזֿוַ) דהױזָ ָהׂ ַב־ַײ בזּזֿ ַבײדםׁ ַבֶַֿ¡ ָֿבםב ֳה בז זײ ַבֽׁ בל בדַ ױֽ ַבדהל: (זָׁרף ַב־בֶַ בל דֽדזֿוַ)!!!!. זבל ֳםֹ ַֽב ו׀ַ ַּוַֿם ֳהַ ֳםײַ זֳהׁ ַבֳ׃ַ׀ ַבַײב בם ױַָֽ ַבָם בםױֽֽ דַ ז דה ־״ֳ זםזײֽ דַ דײ. ד זַׁ ַבֿםׁ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם ַבדװם</div><div class="date">11-05-2007, 09:01 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569;&#1548; &#1604;&#1576;&#1575;&#1606;&#1577;&#1548; &#1581;&#1575;&#1605;&#1583;&#1548; &#1571;&#1576;&#1608; &#1593;&#1605;&#1575;&#1585;<br />
&#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606; &#1588;&#1585;&#1601;&#1578;&#1605;&#1608;&#1606;&#1610; &#1576;&#1581;&#1590;&#1608;&#1585;&#1603;&#1605; &#1575;&#1604;&#1605;&#1586;&#1607;&#1585;&#1575;&#1604;&#1605;&#1579;&#1605;&#1585;..<br />
&#1571;&#1605;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1571;&#1582; &#1581;&#1575;&#1605;&#1583; (&#1590;&#1605; &#1607;&#1605;&#1586;&#1577; &#1571;&#1605;&#1617;) &#1601;&#1607;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604;&#1607;&#1575; &#1608;&#1604;&#1610;&#1587;&#1578; &#1576;&#1586;&#1604;&#1577; &#1573;&#1589;&#1576;&#1593;&#1548; &#1608;&#1602;&#1583; &#1608;&#1601;&#1602;&#1578; &#1575;&#1604;&#1571;&#1582;&#1578; &#1604;&#1576;&#1575;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1573;&#1604;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1606;&#1575;&#1578;&#1580;&#1575; &#1605;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607;&#1575; &#1604;&#1581;&#1585;&#1603;&#1577; &#1607;&#1605;&#1586;&#1577; &#1571;&#1605;&#1617; &#1581;&#1610;&#1579; &#1576;&#1606;&#1578; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1610;&#1603;&#1608;&#1606; &#1578;&#1589;&#1608;&#1610;&#1576; &#1573;&#1593;&#1585;&#1575;&#1576; &#1576;&#1593;&#1590;  &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
1&#1600; &#1571;&#1582;&#1610;: &#1605;&#1606;&#1575;&#1583;&#1609; &#1581;&#1584;&#1601; &#1581;&#1585;&#1601; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569; &#1602;&#1576;&#1604;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1601;&#1578;&#1581;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;.<br />
2&#1600; &#1571;&#1615;&#1605;&#1617;&#1614;&#1607;&#1605;: &#1571;&#1615;&#1605;&#1617;&#1614; &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1548; &#1608;&#1581;&#1585;&#1603;&#1578; &#1604;&#1575;&#1605;&#1607; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1587;&#1578;&#1578;&#1585;&#1548; &#1608;&#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1608;&#1575;&#1604;&#1605;&#1610;&#1605; &#1604;&#1604;&#1580;&#1605;&#1593;.<br />
3&#1600; &#1575;&#1604;&#1608;&#1575;&#1608; &#1602;&#1576;&#1604; &#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; (&#1585;&#1576;&#1617;) &#1593;&#1575;&#1591;&#1601;&#1577;.<br />
4&#1600; &#1605;&#1581;&#1605;&#1608;&#1583;&#1607;&#1575;: &#1576;&#1583;&#1604; &#1576;&#1593;&#1590; &#1605;&#1606; &#1603;&#1604; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601;. &#1608;&#1607;&#1575;: &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602;.<br />
&#1608;&#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1604;&#1578;&#1585;&#1575;&#1580;&#1593; &#1600; &#1571;&#1582;&#1578;&#1610; &#1604;&#1576;&#1575;&#1606;&#1577; &#1600; &#1593;&#1606; (&#1576;&#1583;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590;) &#1604;&#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1573;&#1584; &#1573;&#1606; (&#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602;) &#1607;&#1606;&#1575; &#1580;&#1605;&#1593; (&#1582;&#1604;&#1610;&#1602;&#1577;) &#1608;&#1607;&#1610; &#1575;&#1604;&#1589;&#1601;&#1577; &#1608;&#1575;&#1604;&#1587;&#1580;&#1610;&#1577;&#1548; &#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; (&#1575;&#1604;&#1587;&#1580;&#1575;&#1610;&#1575;) &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583; &#1608;&#1575;&#1604;&#1605;&#1584;&#1605;&#1608;&#1605; &#1571;&#1576;&#1583;&#1604; (&#1605;&#1581;&#1605;&#1608;&#1583;&#1607;&#1575;) &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1576;&#1583;&#1604; &#1576;&#1593;&#1590; &#1605;&#1606; &#1603;&#1604; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1582;&#1604;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1583;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1584;&#1605;&#1608;&#1605;&#1577;.<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1608;&#1582;&#1575;&#1604;&#1589; &#1605;&#1608;&#1583;&#1578;&#1610;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>