<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ÊÃœ ,‰›”Â,Ê«·„ﬁ’Êœ,”Ì»ÊÌÂ,‰”„⁄,«·Ã„·…,√ﬂÀ—,„ﬁœ„«,‘ﬂ—«,» Ê÷ÌÕ,«··Â,Ã„Ì⁄«,Ê›ﬁﬂ„,⁄·Ìﬂ„,«·”·«„,Ê«··Â,Êﬂ«‰Ì,÷«· Ì,«·„Êﬁ⁄,ÕÌ‰„«,”⁄œ ,œ«∆„«" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ 
 
Ê›ﬁﬂ„ «··Â Ã„Ì⁄« .. Ê«··Â ·ﬁœ ”⁄œ  ÕÌ‰„« ÊÃœ  Â–« «·„Êﬁ⁄  
 
Êﬂ«‰Ì ÊÃœ  ÷«· Ì ..  
 
œ«∆„« „« ‰”„⁄  ·ﬂ «·Ã„·… : „«  Ê›Ì ‰›”Â ‘Ì¡ „‰ Õ Ï .. 
 
Ê«·„ﬁ’Êœ ”Ì»ÊÌÂ .. ›Â· ·Ì » Ê÷ÌÕ √ﬂÀ—" />
	
	<title> „«  Ê›Ì ‰›”Â ‘Ì¡ „‰ Õ Ï .. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „«  Ê›Ì ‰›”Â ‘Ì¡ „‰ Õ Ï ..</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21400.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21400">„«  Ê›Ì ‰›”Â ‘Ì¡ „‰ Õ Ï ..</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·Œ«·œ</div><div class="date">25-04-2007, 01:05 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
Ê›ﬁﬂ„ «··Â Ã„Ì⁄« .. Ê«··Â ·ﬁœ ”⁄œ  ÕÌ‰„« ÊÃœ  Â–« «·„Êﬁ⁄ <br />
<br />
Êﬂ«‰Ì ÊÃœ  ÷«· Ì .. <br />
<br />
œ«∆„« „« ‰”„⁄  ·ﬂ «·Ã„·… : „«  Ê›Ì ‰›”Â ‘Ì¡ „‰ Õ Ï ..<br />
<br />
Ê«·„ﬁ’Êœ ”Ì»ÊÌÂ .. ›Â· ·Ì » Ê÷ÌÕ √ﬂÀ— <br />
<br />
‘ﬂ—« ·ﬂ„ „ﬁœ„«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">25-04-2007, 11:05 PM</div></div><div class="posttext">&#1581;&#1610;&#1617;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1581; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;.<br />
<br />
&#1571;&#1582;&#1610; &#1602;&#1610;&#1604; &#1571;&#1606;&#1617; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1604;&#1604;&#1601;&#1585;&#1575;&#1569; &#1548; &#1608;&#1602;&#1610;&#1604; &#1604;&#1604;&#1605;&#1576;&#1585;&#1583; &#1548; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604; : &#1571;&#1605;&#1608;&#1578; &#1608;&#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1588;&#1610;&#1569;&#1612; &#1605;&#1606; &#1581;&#1578;&#1617;&#1609; .<br />
<br />
&#1608;&#1604;&#1593;&#1604; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1575;&#1578; &#1581;&#1578;&#1609; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578; &#1588;&#1610;&#1574;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1605;&#1606;&#1607;&#1575; &#1548; &#1601;&#1607;&#1610; &#1578;&#1603;&#1608;&#1606; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1610;&#1577; &#1548; &#1608;&#1578;&#1603;&#1608;&#1606; &#1580;&#1575;&#1585;&#1577; &#1548; &#1608;&#1578;&#1603;&#1608;&#1606; &#1593;&#1575;&#1591;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;:<br />
&#1571;&#1603;&#1604;&#1578; &#1575;&#1604;&#1587;&#1605;&#1603;&#1577; &#1614; &#1581;&#1578;&#1617;&#1609; &#1585;&#1571;&#1587;&#1614;&#1600;&#1615;&#1616;&#1607;&#1575; .<br />
<br />
&#1605;&#1593; &#1571;&#1606;&#1617; &#1607;&#1606;&#1575;&#1603; &#1581;&#1585;&#1608;&#1601;&#1575; &#1594;&#1610;&#1585; (&#1581;&#1578;&#1609;) &#1602;&#1583; &#1610;&#1581;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575;&#1607;&#1610;&#1578;&#1607;&#1575; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·Œ«·œ</div><div class="date">28-04-2007, 05:39 PM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1610;&#1583;&#1610; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605; <br />
<br />
&#1608;&#1585;&#1586;&#1602;&#1603; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1608;&#1581;&#1608;&#1585;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘„Ì”</div><div class="date">28-04-2007, 07:40 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">29-04-2007, 12:01 AM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1608;&#1604;&#1577; &#1604;&#1571;&#1576;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1604;&#1601;&#1585;&#1575;&#1569; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1586;&#1610;&#1575;&#1583; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; !<br />
&#1608;&#1604;&#1610;&#1587;&#1578; &#1604;&#1604;&#1605;&#1576;&#1585;&#1583; &#1608;&#1604;&#1575; &#1604;&#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1548; &#1608;&#1604;&#1575; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606; &#1571;&#1589;&#1604;&#1575; !<br />
&#1604;&#1571;&#1606; ( &#1581;&#1578;&#1609; ) &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1578;&#1606;&#1589;&#1576; &#1608;&#1578;&#1580;&#1585; &#1608;&#1578;&#1585;&#1601;&#1593;&#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1578;&#1581;&#1610;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1575;&#1569;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1608;&#1606; &#1601;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1607;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">29-04-2007, 01:18 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1605;&#1575;&#1604;&#1603; &#1548; &#1608;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1617;&#1606;&#1610; &#1605;&#1583;&#1610;&#1606; &#1604;&#1603; - &#1605;&#1593; &#1571;&#1606;&#1610; &#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1571;&#1578;&#1581;&#1583;&#1579; &#1605;&#1593;&#1603;- &#1576;&#1605;&#1575; &#1593;&#1605;&#1604;&#1578; &#1576;&#1607; &#1605;&#1606; &#1580;&#1607;&#1583; &#1580;&#1576;&#1575;&#1585; &#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1548; &#1601;&#1571;&#1606;&#1575; &#1571;&#1582;&#1578;&#1604;&#1587; &#1571;&#1593;&#1605;&#1575;&#1604;&#1603; &#1575;&#1582;&#1578;&#1604;&#1575;&#1587;&#1575; &#1605;&#1606; &#1594;&#1610;&#1585; &#1588;&#1603;&#1585; &#1548; &#1608;&#1604;&#1603;&#1606; &#1576;&#1583;&#1593;&#1575;&#1569; &#1593;&#1606; &#1592;&#1607;&#1585; &#1594;&#1610;&#1576; &#1548; &#1608;&#1607;&#1584;&#1607; &#1601;&#1585;&#1589;&#1577; &#1604;&#1571;&#1579;&#1606;&#1610; &#1593;&#1604;&#1609; &#1580;&#1607;&#1583;&#1603;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1548;  &#1601;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1605;&#1617;&#1575; &#1578;&#1602;&#1583;&#1605;&#1607; &#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603; .<br />
<br />
<br />
&#1608;&#1578;&#1578;&#1605;&#1577; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1610;&#1585;&#1608;&#1586;&#1575;&#1576;&#1575;&#1583;&#1610; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;:&quot; &#1608;&#1581;&#1614;&#1578;&#1617;&#1614;&#1609;: &#1581;&#1614;&#1585;&#1618;&#1601;&#1612; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577;&#1616;&#1548; &#1608;&#1604;&#1604;&#1616;&#1578;&#1617;&#1614;&#1593;&#1618;&#1604;&#1610;&#1604;&#1616;&#1548; &#1608;&#1576;&#1616;&#1605;&#1614;&#1593;&#1618;&#1606;&#1614;&#1609; &#1573;&#1604;&#1575;&#1617;&#1614; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1618;&#1578;&#1616;&#1579;&#1618;&#1606;&#1575;&#1569;&#1616;&#1548; &#1608;&#1610;&#1614;&#1582;&#1618;&#1601;&#1616;&#1590;&#1615; &#1608;&#1610;&#1614;&#1585;&#1618;&#1601;&#1614;&#1593;&#1615; &#1608;&#1610;&#1614;&#1606;&#1618;&#1589;&#1616;&#1576;&#1615;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1614;&#1585;&#1617;&#1614;&#1575;&#1569;&#1615;: &#1571;&#1614;&#1605;&#1608;&#1578;&#1615; &#1608;&#1601;&#1610; &#1606;&#1614;&#1601;&#1587;&#1610; &#1605;&#1616;&#1606;&#1618; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1588;&#1610;&#1569;&#1612; &quot; .<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1587;&#1576;&#1576; .<br />
<br />
&#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1586;&#1576;&#1610;&#1583;&#1610; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1601;&#1610; &#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1585;&#1608;&#1587; &#1587;&#1576;&#1576;&#1575; &#1570;&#1582;&#1585;&#1575; &#1548; &#1602;&#1575;&#1574;&#1604;&#1575;:&quot; &#1608;&#1604;&#1616;&#1607;&#1584;&#1575; &#1571;&#1614;&#1610; &#1604;&#1571;&#1614;&#1580;&#1604; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1575; &#1593;&#1575;&#1605;&#1604;&#1577; &#1571;&#1614;&#1606;&#1608;&#1575;&#1593;&#1614; &#1575;&#1604;&#1593;&#1614;&#1605;&#1614;&#1604; &#1601;&#1610; &#1571;&#1614;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1615;&#1593;&#1618;&#1585;&#1614;&#1576;&#1614;&#1575;&#1578; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1615; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1602;&#1575;&#1604;&#1614; &#1575;&#1604;&#1601;&#1614;&#1585;&#1617;&#1614;&#1575;&#1569;&#1615; : &#1571;&#1614;&#1605;&#1615;&#1608;&#1578;&#1614; &#1608;&#1601;&#1610; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610; &#1605;&#1616;&#1606;&#1618; &#1581;&#1578;&#1617;&#1609; &#1588;&#1614;&#1610;&#1618;&#1569;&#1612; .<br />
 &#1604;&#1571;&#1614;&#1606;&#1617;&#1614; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;&#1614; &#1575;&#1604;&#1605;&#1602;&#1585;&#1617;&#1614;&#1585;&#1614;&#1577;&#1614; &#1576;&#1610;&#1606; &#1571;&#1614;&#1574;&#1605;&#1617;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1617;&#1577; &#1571;&#1614;&#1606;&#1617; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604;&#1614; &#1575;&#1604;&#1617;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604;&#1615; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1616; &#1604;&#1575; &#1610;&#1615;&#1605;&#1603;&#1606; &#1571;&#1614;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1575;&#1605;&#1604;&#1577;&#1611; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1601;&#1593;&#1575;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604;&#1614; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1614;&#1607;&#1615; &#1608;&#1604;&#1584;&#1604;&#1603; &#1581;&#1614;&#1603;&#1614;&#1605;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1606;&#1608;&#1593;&#1613; &#1576;&#1571;&#1614;&#1606;&#1617;&#1607;&#1575; &#1582;&#1575;&#1589;&#1617;&#1577;&#1612; &#1576;&#1607; &#1601;&#1575;&#1604;&#1606;&#1617;&#1608;&#1575;&#1589;&#1576;&#1615; &#1582;&#1575;&#1589;&#1617;&#1614;&#1577; &#1576;&#1575;&#1604;&#1571;&#1614;&#1601;&#1593;&#1575;&#1604; &#1603;&#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1605; &#1604;&#1575; &#1610;&#1615;&#1578;&#1614;&#1589;&#1614;&#1608;&#1617;&#1614;&#1585;&#1615; &#1608;&#1616;&#1580;&#1618;&#1583;&#1575;&#1606;&#1615;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1616; &#1603;&#1605;&#1575; &#1571;&#1614;&#1606;&#1617; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1616; &#1603;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1580;&#1614;&#1585;&#1617; &#1608;&#1573;&#1616;&#1606;&#1617; &#1608;&#1571;&#1614;&#1582;&#1608;&#1575;&#1578;&#1616;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1616; &#1604;&#1575; &#1610;&#1615;&#1605;&#1618;&#1603;&#1616;&#1606; &#1571;&#1614;&#1606; &#1610;&#1608;&#1580;&#1583; &#1604;&#1607;&#1575; &#1593;&#1605;&#1604;&#1612; &#1601;&#1610; &#1594;&#1610;&#1585;&#1616;&#1607;&#1614;&#1575; &#1608;&#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1603;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1614;&#1575; &#1580;&#1575;&#1569;&#1614;&#1578; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1601;&#1593;&#1614;&#1605;&#1616;&#1604;&#1578;&#1616; &#1575;&#1604;&#1585;&#1617;&#1601;&#1593;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1589;&#1618;&#1576;&#1614; &#1608;&#1575;&#1604;&#1580;&#1614;&#1585;&#1617;&#1614; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1616; &#1608;&#1575;&#1604;&#1571;&#1614;&#1601;&#1593;&#1575;&#1604; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1602;&#1608;&#1575;&#1593;&#1583; &#1571;&#1614;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1617;&#1577; &#1605;&#1615;&#1588;&#1618;&#1603;&#1616;&#1604;&#1612;&quot; .<br />
<br />
&#1601;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1593;&#1605;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1548; &#1608;&#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; - &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1607;&#1610; &#1575;&#1604;&#1606;&#1575;&#1589;&#1576;&#1577; &#1604;&#1605;&#1590;&#1575;&#1585;&#1593;- &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1603;&#1604; &#1571;&#1583;&#1575;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1582;&#1578;&#1589; &#1576;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; .<br />
<br />
&#1608;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1586;&#1576;&#1610;&#1583;&#1610; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1588;&#1585;&#1581; &#1601;&#1607;&#1608; &#1608;&#1575;&#1590;&#1581; .<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>