<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1575&1604&1604&1594&1577,&1593&1604&1609,&1575&1604&1604&1607,&1605&1606,&1575&1604&1578&1610,&1575&1604&1584&1610,&1575&1604&1593&1585&1576&1610&1577,&1575&1604&1602&1585&1570&1606,&1601&1610,&1576&1607&1575,&1573&1604&1609,&1604&1594&1577,&1575&1604&1602&1585&1575&1585,&1575&1604&1593&1604&1605&1575&1569,&1575&1604&1588&1610&1582,&1576&1575&1604&1604&1594&1577,&1604&1575,&1575&1604&1578&1585&1576&1610&1577,&1571&1606,&1608&1586&1575&1585&1577,&1607&1584&1575,&1608&1587&1604&1605,&1608&1607&1610,&1575&1604&1571&1583&1610&1576,&1571&1608,&1607&1584&1607,&1575&1604&1575&1607&1578&1605&1575&1605,&1608&1575&1604&1593&1605&1604,&1576&1607&1584&1575,&1604&1607,&1575&1604&1606&1576&1608&1610&1577,&1573&1583&1585&1610&1587,&1607&1604,&1593&1606,&1576&1606,&1580&1585&1610&1583&1577,&1575&1604&1605&1587&1604&1605&1610&1606,&1593&1576&1583&1575&1604&1604&1607,&1575&1604&1570&1606,&1575&1604&1601&1608&1586&1575&1606,&1601&1610&1607&1575,&1575&1604&1582&1591&1608&1577,&1575&1604&1580&1586&1610&1585&1577,&1589&1604&1609,&1594&1610&1585,&1593&1604&1610&1607,&1578&1583&1585&1610&1587,&1605&1575,&1581&1601&1592&1607,&1608&1575&1604&1578&1593&1604&1610&1605" />
	<meta name="description" content="&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1603;&#1605; &#1575;&#1591;&#1604;&#1593;&#1578;&#1605; &#1593;&#1604;&#1609;  &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607; &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1580;&#1610;&#1586;&#1608;&#1575; &#1604;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587;  
&#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1575;&#1593;&#1583;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;  
&#1610;&#1593;&#1606;&#1610; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;  
 
&#1573;&#1606; &#1607;&#1584;&#1575; &#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1607;&#1603;&#1584;&#1575; &#1587;&#1608;&#1601; &#1610;&#1606;&#1587;&#1609; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1604;&#1594;&#1578;&#1607;  
&#1608;&#1578;&#1590;&#1610;&#1593; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;  
&#1605;&#1575;&#1585;&#1571;&#1610;&#1603;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567; 
&#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577;  
&#1607;&#1604; &#1604;&#1607; &#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1548; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;  
&#1607;&#1604; &#1571;&#1606;&#1578;&#1605; &#1605;&#1593;&#1607; &#1571;&#1608; &#1590;&#1583;&#1607;" />
	
	<title> «·‘ÌŒ «·›Ê“«‰ Ì‰«œÌ »«œ—Ê« «··€… «·⁄—»Ì… ﬁ»· «‰ﬁ—«÷Â« [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  «·‘ÌŒ «·›Ê“«‰ Ì‰«œÌ »«œ—Ê« «··€… «·⁄—»Ì… ﬁ»· «‰ﬁ—«÷Â«</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21508.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21508">«·‘ÌŒ «·›Ê“«‰ Ì‰«œÌ »«œ—Ê« «··€… «·⁄—»Ì… ﬁ»· «‰ﬁ—«÷Â«</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ»… «·⁄—»Ì…</div><div class="date">28-04-2007, 02:50 AM</div></div><div class="posttext">&#1604;&#1575; &#1588;&#1603; &#1571;&#1606;&#1603;&#1605; &#1575;&#1591;&#1604;&#1593;&#1578;&#1605; &#1593;&#1604;&#1609;  &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607; &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1580;&#1610;&#1586;&#1608;&#1575; &#1604;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; <br />
&#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1605;&#1575;&#1593;&#1583;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
&#1610;&#1593;&#1606;&#1610; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1575; &#1608;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; <br />
<br />
&#1573;&#1606; &#1607;&#1584;&#1575; &#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1607;&#1603;&#1584;&#1575; &#1587;&#1608;&#1601; &#1610;&#1606;&#1587;&#1609; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; &#1604;&#1594;&#1578;&#1607; <br />
&#1608;&#1578;&#1590;&#1610;&#1593; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
&#1605;&#1575;&#1585;&#1571;&#1610;&#1603;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;<br />
&#1583;&#1593;&#1608;&#1577; &#1604;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; <br />
&#1607;&#1604; &#1604;&#1607; &#1578;&#1571;&#1579;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1548; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
&#1607;&#1604; &#1571;&#1606;&#1578;&#1605; &#1605;&#1593;&#1607; &#1571;&#1608; &#1590;&#1583;&#1607; <br />
<br />
&#1608;&#1571;&#1587;&#1608;&#1602; &#1573;&#1604;&#1610;&#1603;&#1605; &#1585;&#1571;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; &#1606;&#1588;&#1585; &#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; <br />
<br />
&#1610;&#1602;&#1608;&#1604; :<br />
<br />
&#1602;&#1585;&#1571;&#1578; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; : &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; 7/4/1428 &#1607;&#1600; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; ( &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1589;&#1583;&#1605;&#1577; ) &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1611; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1580;&#1616;&#1610;&#1586; &#1604;&#1604;&#1605;&#1614;&#1583;&#1575;&#1585;&#1616;&#1587; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1617;&#1577; &#1578;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1605;&#1614;&#1608;&#1575;&#1583; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1617;&#1577; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1604;&#1615;&#1594;&#1577;&#1616; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1617;&#1577; &#1571;&#1608; &#1571;&#1610; &#1604;&#1594;&#1577; &#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1575;&#1583;&#1578;&#1610; &#1575;&#1604;&#1583;&#1617;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577;&#1616; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1571;&#1606; &#1605;&#1575; &#1610;&#1587;&#1576;&#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1608;&#1617;&#1610; &#1605;&#1606; &#1581;&#1616;&#1589;&#1614;&#1575;&#1585; &#1604;&#1616;&#1604;&#1617;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1617;&#1577; &#1608;&#1573;&#1590;&#1593;&#1575;&#1601; &#1604;&#1607;&#1575; &#1605;&#1605;&#1575; &#1610;&#1572;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1606;&#1602;&#1585;&#1575;&#1590;&#1607;&#1575; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1573;&#1584; &#1606;&#1588;&#1571; &#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;.<br />
&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1575;&#1604;&#1580;&#1585;&#1610;&#1574;&#1577; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1610;&#1605; &#1604;&#1607;&#1610; &#1605;&#1579;&#1575;&#1585; &#1575;&#1604;&#1593;&#1580;&#1576; &#1605;&#1606; &#1580;&#1607;&#1577; &#1610;&#1572;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1581;&#1575;&#1585;&#1587;&#1577; &#1608;&#1585;&#1575;&#1593;&#1610;&#1577; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1573;&#1584;&#1575; &#1575;&#1606;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1575;&#1606;&#1581;&#1587;&#1575;&#1585; &#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1583;&#1608;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1581;&#1604;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1593;&#1602;&#1604; &#1575;&#1604;&#1581;&#1589;&#1610;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1604; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608; &#1575;&#1604;&#1605;&#1585;&#1576;&#1617;&#1610;&#1606; &#1601;&#1610; &#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1573;&#1604;&#1609; &#1573;&#1576;&#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1578;&#1610; &#1606;&#1578;&#1580; &#1593;&#1606;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1588;&#1605;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1581;&#1578;&#1609; &#1585;&#1579;&#1575;&#1607;&#1575; &#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1606;&#1610;&#1604;:&#1581;&#1575;&#1601;&#1592; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585;&#1577; . &#1608;&#1575;&#1605;&#1578;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1594;&#1586;&#1608; &#1573;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; &#1605;&#1578;&#1605;&#1579;&#1604;&#1575; &#1576;&#1578;&#1588;&#1580;&#1610;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1606;&#1576;&#1591;&#1610; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1585; &#1604;&#1607; &#1575;&#1604;&#1570;&#1606; &#1589;&#1608;&#1604;&#1577; &#1608;&#1580;&#1608;&#1604;&#1577; &#1608;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1571;&#1605;&#1587;&#1610;&#1575;&#1578;. &#1608;&#1571;&#1587;&#1608;&#1571; &#1605;&#1606;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1607;&#1584;&#1610;&#1575;&#1606; .<br />
&#1573;&#1606;&#1606;&#1610; &#1571;&#1590;&#1605; &#1589;&#1608;&#1578;&#1610; &#1604;&#1589;&#1608;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; : &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1570;&#1606; &#1578;&#1581;&#1578; &#1575;&#1604;&#1573;&#1606;&#1593;&#1575;&#1588; , &#1608;&#1607;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1586;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; : (&#1576;&#1604;&#1587;&#1575;&#1606; &#1593;&#1585;&#1576;&#1610; &#1605;&#1576;&#1610;&#1606;) ( &#1573;&#1606;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575;&#1607; &#1602;&#1585;&#1570;&#1606;&#1575;&#1611; &#1593;&#1585;&#1576;&#1610;&#1575;&#1611; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1593;&#1602;&#1604;&#1608;&#1606;) &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1591;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1608;&#1607;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578; &#1576;&#1607;&#1575; &#1603;&#1578;&#1576; &#1576;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1588;&#1585;&#1608;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1603;&#1578;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1602;&#1607; . &#1608;&#1607;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1573;&#1604;&#1575;&#1617; &#1576;&#1608;&#1575;&#1587;&#1591;&#1578;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1606;&#1586;&#1604;&#1575; &#1576;&#1607;&#1575; &#8211; &#1603;&#1610;&#1601; &#1610;&#1606;&#1588;&#1571; &#1588;&#1576;&#1575;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &#1594;&#1610;&#1585;&#1607;&#1575; &#1578;&#1576;&#1593;&#1583;&#1607;&#1605; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1602;&#1583; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :&#1605;&#1606; &#1578;&#1588;&#1576;&#1607; &#1576;&#1602;&#1608;&#1605; &#1601;&#1607;&#1608; &#1605;&#1606;&#1607;&#1605;) &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1588;&#1576;&#1607; &#1576;&#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1575;&#1604;&#1578;&#1582;&#1575;&#1591;&#1576; &#1604;&#1594;&#1578;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1581;&#1575;&#1580;&#1577;.<br />
&#1601;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1593;&#1605;&#1608;&#1605;&#1575;, &#1608;&#1593;&#1604;&#1609; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1582;&#1589;&#1608;&#1589;&#1575; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1573;&#1581;&#1610;&#1575;&#1572;&#1607;&#1575; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1576;&#1602;&#1575;&#1574;&#1607;&#1575; &#1608;&#1578;&#1602;&#1608;&#1610;&#1578;&#1607;&#1575;.&#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1605;&#1607;&#1575;&#1605; &#1575;&#1604;&#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1593;&#1606; &#1602;&#1585;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1585;&#1608;&#1617;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;. &#1608;&#1601;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;. &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; .<br />
&#1603;&#1578;&#1576;&#1607; &#1589;&#1575;&#1604;&#1581; &#1601;&#1608;&#1586;&#1575;&#1606; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; <br />
&#1593;&#1590;&#1608; &#1607;&#1610;&#1574;&#1577; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê—ﬁ… Êﬁ·„</div><div class="date">28-04-2007, 04:38 AM</div></div><div class="posttext">Â–« «·ﬁ—«— €Ì— «·„ —Ê¯Ì „‰ Õˆ’Û«— ·ˆ·¯€… «·⁄—»Ì¯… Ê≈÷⁄«› ·Â« „„« ÌƒÊ· ≈·Ï «‰ﬁ—«÷Â« ·«”Ì„« ≈– ‰‘√ √»‰«¡ «·⁄—» Ê«·„”·„Ì‰ ⁄·Ï «··€«  «·√Ã‰»Ì….<br />
*<br />
<br />
*<br />
” „ÕÏ «··€… «·⁄—»Ì… „‰ √–Â«‰ ÿ·«»‰« !!!!;) <br />
( „‰  ‘»Â »ﬁÊ„ ›ÂÊ „‰Â„ ) ’œﬁ —”Ê·‰« «·ﬂ—Ì„ := []</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.”·Ì„«‰ Œ«ÿ—</div><div class="date">31-05-2007, 09:45 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1582;&#1588;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1563; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â·Ì·Ì</div><div class="date">13-09-2007, 02:50 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1605;&#1593; &#1575;&#1604;&#1590;&#1593;&#1601; . &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1608;&#1575;&#1601;&#1583;&#1610;&#1606; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1604;&#1575;&#1607;&#1605; &#1605;&#1606; &#1584;&#1604;&#1603; &#1590;&#1593;&#1601; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1604;&#1583;&#1610;&#1606;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»œ «·—Õ„‰ «·⁄ﬂ—„Ì</div><div class="date">15-09-2007, 01:48 AM</div></div><div class="posttext">&#1604;&#1575; &#1581;&#1608;&#1604; &#1608; &#1604;&#1575; &#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;  &#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">17-09-2007, 10:07 AM</div></div><div class="posttext">&#1604;&#1571;&#1606; &#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1604; &#1573;&#1590;&#1593;&#1575;&#1601; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1610;&#1587;&#1578; &#1576;&#1575;&#1604;&#1607;&#1610;&#1606;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1583; &#1601;&#1578;&#1581; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1571;&#1587;&#1576;&#1575;&#1576;&#1575; &#1588;&#1578;&#1609; &#1604;&#1581;&#1601;&#1592;&#1607;&#1575; &#1608;&#1571;&#1602;&#1585;&#1576; &#1605;&#1579;&#1575;&#1604; &#1604;&#1584;&#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1588;&#1575;&#1581;&#1584;&#1577; &#1604;&#1604;&#1591;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1604;&#1604;&#1605;&#1582;&#1578;&#1589;&#1610;&#1606; &#1601;&#1606;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ »œÊÌ</div><div class="date">18-09-2007, 03:02 PM</div></div><div class="posttext">&quot;≈‰« ‰Õ‰ ‰“·‰« «·–ﬂ— Ê≈‰« ·Â ·Õ«›ŸÊ‰&quot;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>