<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ƒ‰À,ﬂ·„…,Ê›ﬁﬂ„,«··Â,«·Õ«· Ì‰, ⁄«·Ï,Ê„«ÂÊ,«·”·«„,⁄·Ìﬂ„,«·Ã„⁄" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„  
 
Â·  ƒ‰À ﬂ·„… &quot; ⁄÷Ê &quot; 
 
Ê„«ÂÊ «·Ã„⁄ ›Ì ﬂ·« «·Õ«· Ì‰ .. ø 
 
Ê›ﬁﬂ„ «··Â  ⁄«·Ï" />
	
	<title> Â·  ƒ‰À ﬂ·„… &quot; ⁄÷Ê &quot; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  Â·  ƒ‰À ﬂ·„… &quot; ⁄÷Ê &quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21416.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21416">Â·  ƒ‰À ﬂ·„… &quot; ⁄÷Ê &quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·Œ«·œ</div><div class="date">25-04-2007, 04:25 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
<br />
Â·  ƒ‰À ﬂ·„… &quot; ⁄÷Ê &quot;<br />
<br />
Ê„«ÂÊ «·Ã„⁄ ›Ì ﬂ·« «·Õ«· Ì‰ .. ø<br />
<br />
Ê›ﬁﬂ„ «··Â  ⁄«·Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√„· «·ÃœÌœ</div><div class="date">26-04-2007, 10:55 AM</div></div><div class="posttext">&#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1607; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575;&#1578;&#1572;&#1606;&#1579; &#1604;&#1571;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &quot; &#1593;&#1590;&#1608;&quot; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1581;&#1584;&#1601; &#1575;&#1604;&#1608;&#1575;&#1608; &#1578;&#1593;&#1608;&#1590; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &quot; &#1593;&#1590;&#1577;&quot; &#1601;&#1607;&#1604; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1608;&#1590; &#1608;&#1575;&#1604;&#1605;&#1593;&#1608;&#1590;&#1567;<br />
<br />
&#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
&#1593;&#1590;&#1575; &#1575;&#1604;&#1588;&#1610;&#1569;&#1614; &#1610;&#1593;&#1590;&#1615;&#1608;&#1607;&#1615; &#1593;&#1614;&#1590;&#1618;&#1608;&#1611;&#1575; ( &#1608;&#1575;&#1608;&#1610;&#1617;&#1612; ) &#1601;&#1585;&#1617;&#1614;&#1602;&#1607;&#1615;. &#1608;&#1575;&#1604;&#1588;&#1575;&#1577; &#1580;&#1586;&#1617;&#1614;&#1571;&#1614;&#1607;&#1575;<br />
<br />
&#1575;&#1604;&#1593;&#1616;&#1590;&#1618;&#1608; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;<br />
&#1608;&#1575;&#1604;&#1593;&#1615;&#1590;&#1618;&#1608; &#1576;&#1575;&#1604;&#1590;&#1605; &#1608;&#1607;&#1608; &#1571;&#1588;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1603;&#1587;&#1585; &#1603;&#1604; &#1604;&#1581;&#1605; &#1608;&#1575;&#1601;&#1585;&#1613; &#1576;&#1593;&#1592;&#1605;&#1607;&#1616; &#1608;&#1602;&#1610;&#1604; &#1603;&#1604; &#1593;&#1592;&#1605; &#1608;&#1575;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1587;&#1583; &#1576;&#1604;&#1581;&#1605;&#1607;&#1616; &#1571;&#1608; &#1607;&#1608; &#1580;&#1586;&#1569;&#1612; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1580;&#1587;&#1583; &#1603;&#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1571;&#1584;&#1606; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;. &#1608;&#1602;&#1583; &#1593;&#1585;&#1617;&#1614;&#1601;&#1607;&#1615; &#1580;&#1605;&#1575;&#1593;&#1577; &#1576;&#1571;&#1606;&#1607;&#1615; &#1580;&#1587;&#1605; &#1603;&#1579;&#1610;&#1601; &#1605;&#1578;&#1608;&#1604;&#1617;&#1583; &#1605;&#1606; &#1571;&#1608;&#1604; &#1605;&#1586;&#1575;&#1580; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1591;. &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1601;&#1585;&#1583; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1608; &#1580;&#1605;&#1593;&#1610;&#1577; &#1580; &#1571;&#1593;&#1590;&#1575;&#1569;&#1612;.<br />
&#1608;&#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569;&#1615; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1608;&#1606; &#1605;&#1576;&#1575;&#1583;&#1610; &#1604;&#1604;&#1602;&#1608;&#1609; &#1605;&#1581;&#1578;&#1575;&#1580;&#1611;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1576;&#1602;&#1575;&#1569;&#1616; &#1575;&#1604;&#1588;&#1582;&#1589; &#1608;&#1607;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1583;&#1605;&#1575;&#1594; &#1608;&#1575;&#1604;&#1603;&#1576;&#1583; &#1571;&#1608; &#1601;&#1610; &#1576;&#1602;&#1575;&#1569;&#1616; &#1575;&#1604;&#1606;&#1608;&#1593; &#1608;&#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1593; &#1585;&#1575;&#1576;&#1593; &#1608;&#1607;&#1608; &#1575;&#1604;&#1571;&#1606;&#1579;&#1610;&#1575;&#1606;&#1616;. &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1577; &#1605;&#1575; &#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569;&#1616; &#1608;&#1584;&#1615;&#1603;&#1616;&#1585;&#1578; &#1601;&#1610; &#1585;&#1571;&#1587;<br />
&#1575;&#1604;&#1593;&#1616;&#1590;&#1614;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569;&#1616; &#1608;&#1575;&#1604;&#1580;&#1586;&#1569;&#1615; &#1605;&#1606;&#1607;&#1615; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1604;&#1575;&#1605;&#1607;&#1575; &#1608;&#1575;&#1608; &#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1593;&#1616;&#1590;&#1618;&#1608;&#1614;&#1577; &#1580; &#1593;&#1616;&#1590;&#1615;&#1608;&#1618;&#1606;&#1614; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1602;&#1610;&#1575;&#1587;&#1613; &#1605;&#1579;&#1604; &#1587;&#1606;&#1610;&#1606;.<br />
<br />
&#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1602;&#1583; &#1571;&#1606;&#1579;&#1578;&#1607;&#1575; <br />
<br />
  &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591;<br />
&#1575;&#1604;&#1593;&#1615;&#1590;&#1618;&#1608;&#1615;): &#1580;&#1615;&#1586;&#1618;&#1569;&#1612; &#1605;&#1606; &#1605;&#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1580;&#1587;&#1583;&#1548; &#1603;&#1575;&#1604;&#1610;&#1583; &#1608;&#1575;&#1604;&#1585;&#1617;&#1580;&#1604; &#1608;&#1575;&#1604;&#1571;&#1615;&#1584;&#1606;. &#1608;- &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1616;&#1603; &#1601;&#1610; &#1581;&#1586;&#1618;&#1576; &#1571;&#1614;&#1608; &#1588;&#1585;&#1603;&#1577; &#1571;&#1614;&#1608; &#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1614;&#1608; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603;. &#1608;&#1607;&#1610; &#1593;&#1615;&#1590;&#1618;&#1608;&#1612; &#1608;&#1593;&#1615;&#1590;&#1618;&#1608;&#1614;&#1577;&#1612;. (&#1605;&#1580;). (&#1580;) &#1571;&#1614;&#1593;&#1618;&#1590;&#1575;&#1569;.<br />
<br />
&#1608;&#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606; ( &#1593;&#1590;&#1608; &#1548; &#1593;&#1590;&#1608;&#1577;) &#1580;&#1605;&#1593;&#1607;&#1575; (&#1571;&#1593;&#1590;&#1575;&#1569;)<br />
<br />
&#1578;&#1581;&#1610;&#1578;&#1610;<br />
&#1575;&#1604;&#1571;&#1605;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">27-04-2007, 12:17 AM</div></div><div class="posttext">&#1606;&#1602;&#1608;&#1604; : &#1607;&#1608; &#1593;&#1590;&#1608; &#1608;&#1607;&#1610; &#1593;&#1590;&#1608;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>