<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1575&1604&1604&1607,&1605&1606,&1608&1602&1575&1604,&1610&1575&1585&1587&1608&1604,&1602&1575&1604,&1603&1575&1606,&1575&1606,&1575&1604&1606&1575&1587,&1575&1604&1585&1587&1608&1604,&1573&1604&1610,&1579&1605,&1593&1604&1610,&1576&1603&1585,&1601&1610,&1575&1604&1587&1610&1583&1607,&1593&1604&1610&1603&1605,&1571&1576&1608,&1571&1610&1607&1575,&1608&1604&1605,&1571&1606,&1605&1575&1578,&1601&1602&1575&1604,&1601&1583&1610&1606&1575&1603,&1575&1604&1583&1606&1610&1575,&1593&1606&1583,&1575&1604&1587&1604&1575&1605,&1575&1604&1605&1587&1580&1583,&1571&1581&1583,&1605&1575,&1602&1575&1604&1608&1575,&1573&1606,&1608&1576&1583&1571,&1575&1604&1608&1601&1575&1607,&1604&1575,&1585&1587&1608&1604,&1607&1584&1575,&1571&1604&1575,&1602&1576&1604,&1605&1604&1603,&1593&1575&1574&1588&1577,&1588&1609&1569,&1571&1582&1585,&1576&1604,&1575&1604&1585&1601&1610&1602,&1575&1604&1571&1593&1604&1610,&1602&1575&1574&1604&1575,&1571&1608&1604,&1608&1578&1602&1608&1604,&1576&1606,&1576&1610&1606" />
	<meta name="description" content=":::  
&#1603;&#1575;&#1606; &#1571;&#1582;&#1585; &#1588;&#1609;&#1569; &#1604;&#1604;&#1606;&#1576;&#1610; &#1602;&#1576;&#1604; &#1608;&#1601;&#1575;&#1578;&#1607; (&#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;) &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1608; &#1607;&#1606;&#1575;&#1603; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1602;&#1608;&#1604;&#1607; 
((&#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1578;&#1605;&#1605;&#1578; &#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1575;&#1578;&#1605;&#1605;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1606;&#1593;&#1605;&#1578;&#1609; &#1608;&#1585;&#1590;&#1610;&#1578; &#1604;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1575;)) 
&#1601;&#1576;&#1603;&#1609; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;:r  &#1608;&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1606;&#1593;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;:=  &#1608;&#1585;&#1580;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1601;&#1575;&#1607; &#1576;&#1578;&#1587;&#1593;&#1607; &#1571;&#1610;&#1575;&#1605; &#1606;&#1586;&#1604;&#1578; &#1571;&#1582;&#1585; &#1575;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; 
((&#1608;&#1575;&#1578;&#1602;&#1608;&#1575; &#1610;&#1608;&#1605;&#1575; &#1578;&#1585;&#1580;&#1593;&#1608;&#1606; &#1601;&#1610;&#1607; &#1573;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1578;&#1608;&#1601;&#1610; &#1603;&#1604; &#1606;&#1601;&#1587; &#1605;&#1575;&#1603;&#1587;&#1576;&#1578; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1592;&#1604;&#1605;&#1608;&#1606;)) 
&#1608;&#1576;&#1583;&#1571; &#1575;&#1604;&#1608;&#1580;&#1593; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; :=  &#1608;&#1602;&#1575;&#1604; &#1571;&#1585;&#1610;&#1583; &#1586;&#1610;&#1575;&#1585;&#1607; &#1588;&#1607;&#1583;&#1575;&#1569; &#1571;&#1581;&#1583; &#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1610;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604;:= &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1610;&#1575;&#1588;&#1607;&#1583;&#1575;&#1569; &#1571;&#1581;&#1583; &#1571;&#1606;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1608;&#1573;&#1606;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; &#1604;&#1575;&#1581;&#1602;&#1608;&#1606; &#1608;&#1573;&#1606;&#1609; &#1576;&#1603;&#1605;" />
	
	<title> ·ÕŸ«  Ê›«… «·‰»Ï ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê√À—Â«›Ì «·ﬁ·» [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ·ÕŸ«  Ê›«… «·‰»Ï ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê√À—Â«›Ì «·ﬁ·»</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21040.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21040">·ÕŸ«  Ê›«… «·‰»Ï ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ê√À—Â«›Ì «·ﬁ·»</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">14-04-2007, 03:22 AM</div></div><div class="posttext">::: <br />
&#1603;&#1575;&#1606; &#1571;&#1582;&#1585; &#1588;&#1609;&#1569; &#1604;&#1604;&#1606;&#1576;&#1610; &#1602;&#1576;&#1604; &#1608;&#1601;&#1575;&#1578;&#1607; (&#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;) &#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1608; &#1607;&#1606;&#1575;&#1603; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1602;&#1608;&#1604;&#1607;<br />
((&#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1578;&#1605;&#1605;&#1578; &#1604;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1575;&#1578;&#1605;&#1605;&#1578; &#1593;&#1604;&#1610;&#1603;&#1605; &#1606;&#1593;&#1605;&#1578;&#1609; &#1608;&#1585;&#1590;&#1610;&#1578; &#1604;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1610;&#1606;&#1575;))<br />
&#1601;&#1576;&#1603;&#1609; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;:r  &#1608;&#1602;&#1575;&#1604; &#1607;&#1584;&#1575; &#1606;&#1593;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;:=  &#1608;&#1585;&#1580;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1581;&#1580;&#1577; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1601;&#1575;&#1607; &#1576;&#1578;&#1587;&#1593;&#1607; &#1571;&#1610;&#1575;&#1605; &#1606;&#1586;&#1604;&#1578; &#1571;&#1582;&#1585; &#1575;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
((&#1608;&#1575;&#1578;&#1602;&#1608;&#1575; &#1610;&#1608;&#1605;&#1575; &#1578;&#1585;&#1580;&#1593;&#1608;&#1606; &#1601;&#1610;&#1607; &#1573;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1579;&#1605; &#1578;&#1608;&#1601;&#1610; &#1603;&#1604; &#1606;&#1601;&#1587; &#1605;&#1575;&#1603;&#1587;&#1576;&#1578; &#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1592;&#1604;&#1605;&#1608;&#1606;))<br />
&#1608;&#1576;&#1583;&#1571; &#1575;&#1604;&#1608;&#1580;&#1593; &#1610;&#1592;&#1607;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; :=  &#1608;&#1602;&#1575;&#1604; &#1571;&#1585;&#1610;&#1583; &#1586;&#1610;&#1575;&#1585;&#1607; &#1588;&#1607;&#1583;&#1575;&#1569; &#1571;&#1581;&#1583; &#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1610;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604;:= &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1610;&#1575;&#1588;&#1607;&#1583;&#1575;&#1569; &#1571;&#1581;&#1583; &#1571;&#1606;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1608;&#1573;&#1606;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; &#1604;&#1575;&#1581;&#1602;&#1608;&#1606; &#1608;&#1573;&#1606;&#1609; &#1576;&#1603;&#1605; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575;&#1581;&#1602;.<br />
&#1608;&#1607;&#1608; &#1585;&#1575;&#1580;&#1593; &#1576;&#1603;&#1609;:=  &#1602;&#1575;&#1604;&#1608;&#1575; &#1605;&#1575; &#1610;&#1576;&#1603;&#1610;&#1603; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; (&#1575;&#1588;&#1578;&#1602;&#1578; &#1573;&#1604;&#1609; &#1571;&#1582;&#1608;&#1575;&#1606;&#1609; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1604;&#1587;&#1606;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606;&#1603; &#1602;&#1575;&#1604; &#1571;&#1606;&#1578;&#1605; &#1575;&#1589;&#1581;&#1575;&#1576;&#1604;&#1609; &#1571;&#1605;&#1575; &#1571;&#1582;&#1608;&#1575;&#1606;&#1609; &#1602;&#1608;&#1605; &#1610;&#1571;&#1578;&#1608;&#1606; &#1605;&#1606; &#1576;&#1593;&#1583;&#1609; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1576;&#1610; &#1608;&#1604;&#1605; &#1610;&#1585;&#1608;&#1606;&#1609;))<br />
&#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1601;&#1575;&#1607; &#1576;&#1579;&#1604;&#1575;&#1579; &#1571;&#1610;&#1575;&#1605; &#1575;&#1588;&#1578;&#1583; &#1575;&#1604;&#1608;&#1580;&#1593; &#1576;&#1585;&#1587;&#1608;&#1604;&#1606;&#1575;:=  &#1608;&#1603;&#1575;&#1606; &#1576;&#1576;&#1610;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583;&#1607; &#1605;&#1610;&#1605;&#1608;&#1606;&#1607;  &#1608;&#1602;&#1575;&#1604; &#1575;&#1580;&#1605;&#1593;&#1608;&#1575; &#1586;&#1608;&#1580;&#1575;&#1578;&#1609; &#1548;&#1601;&#1580;&#1605;&#1593;&#1578; &#1608;&#1602;&#1575;&#1604;:=  &#1571;&#1578;&#1571;&#1584;&#1606;&#1608;&#1606; &#1604;&#1609; &#1571;&#1606; &#1571;&#1605;&#1585; &#1576;&#1576;&#1610;&#1578; &#1593;&#1575;&#1574;&#1588;&#1577;:r  &#1548;&#1601;&#1602;&#1604;&#1606;&#1575; &#1571;&#1584;&#1606;&#1575; &#1604;&#1603; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;.<br />
&#1601;&#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1602;&#1608;&#1606; &#1608;&#1604;&#1605; &#1610;&#1602;&#1583;&#1585;:= &#1601;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1610; &#1576;&#1606; &#1575;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1604;&#1601;&#1590;&#1604; &#1576;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1605;&#1606; &#1581;&#1580;&#1585;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583;&#1607; &#1605;&#1610;&#1605;&#1608;&#1606;&#1607; :r  &#1575;&#1604;&#1610; &#1581;&#1580;&#1585;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583;&#1607; &#1593;&#1575;&#1574;&#1588;&#1577;:r  &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1608;&#1604; &#1605;&#1585;&#1607; &#1610;&#1585;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1609; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1610;&#1583;&#1609;:=   ..<br />
&#1608;&#1576;&#1583;&#1571; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1610;&#1593;&#1585;&#1602; &#1608;&#1610;&#1593;&#1585;&#1602; &#1608;&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583;&#1607; &#1593;&#1575;&#1574;&#1588;&#1577; &#1576;&#1593;&#1605;&#1585;&#1610; &#1605;&#1575;&#1585;&#1571;&#1610;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1586;&#1575;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1602; &#1608;&#1578;&#1571;&#1582;&#1584; &#1576;&#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1578;&#1605;&#1587;&#1581; &#1593;&#1585;&#1602;&#1607; &#1576;&#1610;&#1583;&#1607;  &#1608;&#1578;&#1602;&#1608;&#1604; :r  &#1610;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1571;&#1603;&#1585;&#1605; &#1608;&#1571;&#1591;&#1610;&#1576; &#1605;&#1606; &#1610;&#1583;&#1609; &#1608;&#1578;&#1602;&#1608;&#1604; &#1587;&#1605;&#1593;&#1578;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1575; &#1573;&#1604;&#1607; &#1571;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1604;&#1604;&#1605;&#1608;&#1578; &#1587;&#1603;&#1585;&#1575;&#1578;.<br />
&#1608;&#1576;&#1583;&#1571; &#1575;&#1604;&#1589;&#1608;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1610;&#1593;&#1604;&#1608; &#1601;&#1602;&#1575;&#1604; :=  &#1605;&#1575;&#1607;&#1584;&#1575;&#1567; &#1601;&#1602;&#1575;&#1604;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1582;&#1575;&#1601;&#1608;&#1606; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1601;&#1607;&#1605; &#1604;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1610;&#1607;&#1605; &#1601;&#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593;.&#1601;&#1589;&#1576;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1587;&#1576;&#1593; &#1602;&#1585;&#1576; &#1605;&#1575;&#1569; &#1604;&#1603;&#1609; &#1610;&#1601;&#1610;&#1602; &#1608;&#1581;&#1605;&#1604;&#1608;&#1607; := &#1608;&#1581;&#1605;&#1604; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585;<br />
&#1603;&#1575;&#1606;&#1578; &#1571;&#1582;&#1585; &#1582;&#1591;&#1576;&#1607; &#1608;&#1571;&#1582;&#1585; &#1583;&#1593;&#1575;&#1569; := <br />
((&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1571;&#1606;&#1603;&#1605; &#1578;&#1582;&#1575;&#1601;&#1608;&#1606; &#1593;&#1604;&#1609; &#1602;&#1575;&#1604;&#1608;&#1575; &#1606;&#1593;&#1605; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1601;&#1602;&#1575;&#1604;:= &#1605;&#1608;&#1593;&#1583;&#1603;&#1605; &#1605;&#1593;&#1610; &#1604;&#1610;&#1587; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1608;&#1593;&#1583;&#1603;&#1605; &#1605;&#1593;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1608;&#1590; &#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1571;&#1606;&#1609; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1610;&#1607; &#1605;&#1606; &#1605;&#1602;&#1575;&#1605;&#1609; &#1607;&#1584;&#1575; &#1608;&#1604;&#1603;&#1606;&#1609; &#1571;&#1582;&#1588;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1575;&#1606; &#1578;&#1578;&#1606;&#1575;&#1601;&#1587;&#1608;&#1607;&#1575; &#1603;&#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1576;&#1604;&#1603;&#1605; &#1601;&#1578;&#1607;&#1604;&#1603;&#1603;&#1605; &#1603;&#1605;&#1575; &#1575;&#1607;&#1604;&#1603;&#1578;&#1607;&#1605; &#1579;&#1605; &#1602;&#1575;&#1604; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1607;  &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1589;&#1604;&#1575;&#1607; &#1608;&#1603;&#1585;&#1585;&#1607;&#1575;:=  &#1608;&#1602;&#1575;&#1604; &#1575;&#1578;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1571;&#1608;&#1589;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1582;&#1610;&#1585;&#1575; &#1579;&#1605; &#1602;&#1575;&#1604; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1593;&#1576;&#1583; &#1582;&#1610;&#1585;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1575;&#1582;&#1578;&#1575;&#1585; &#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;))<br />
&#1601;&#1605;&#1575; &#1601;&#1607;&#1605; &#1571;&#1581;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1575; &#1575;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;:r &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1610;&#1602;&#1589;&#1583; &#1606;&#1601;&#1587;&#1607;:=  &#1608;&#1604;&#1605; &#1610;&#1578;&#1605;&#1575;&#1604;&#1603; &#1606;&#1601;&#1587;&#1607;  &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1602;&#1575;&#1605; &#1602;&#1575;&#1574;&#1604;&#1575;  ((&#1601;&#1583;&#1610;&#1606;&#1575;&#1603; &#1576;&#1570;&#1576;&#1575;&#1574;&#1606;&#1575; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1583;&#1610;&#1606;&#1575;&#1603; &#1576;&#1571;&#1605;&#1607;&#1575;&#1578;&#1606;&#1575; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1601;&#1583;&#1610;&#1606;&#1575;&#1603; &#1576;&#1571;&#1608;&#1604;&#1575;&#1583;&#1606;&#1575; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1583;&#1610;&#1606;&#1575; &#1576;&#1571;&#1586;&#1608;&#1575;&#1580;&#1606;&#1575; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1583;&#1610;&#1606;&#1575;&#1603; &#1576;&#1571;&#1605;&#1608;&#1575;&#1604;&#1606;&#1575; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;))<br />
   &#1601;&#1606;&#1592;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1603;&#1610;&#1601; &#1610;&#1602;&#1575;&#1591;&#1593; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; :=  &#1601;&#1610; &#1582;&#1591;&#1576;&#1578;&#1607;&#1567;<br />
&#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1575; &#1605;&#1606;&#1603;&#1605; &#1605;&#1606; &#1571;&#1581;&#1583; &#1603;&#1575;&#1606; &#1604;&#1607; &#1605;&#1606; &#1601;&#1590;&#1604; &#1593;&#1606;&#1583;&#1606;&#1575; &#1571;&#1604;&#1575; &#1603;&#1575;&#1601;&#1571;&#1606;&#1575;&#1607; &#1571;&#1604;&#1575; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1604;&#1605; &#1575;&#1587;&#1578;&#1591;&#1593; &#1605;&#1603;&#1575;&#1601;&#1571;&#1578;&#1607; &#1601;&#1578;&#1585;&#1603;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;..<br />
&#1579;&#1605; &#1576;&#1583;&#1571; &#1610;&#1583;&#1593;&#1608; &#1604;&#1607;&#1605; &#1581;&#1601;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1606;&#1589;&#1585;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1579;&#1576;&#1578;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; .<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1602;&#1585;&#1572;&#1575; &#1605;&#1606;&#1609; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1576;&#1593;&#1606;&#1609; &#1605;&#1606; &#1576;&#1593;&#1583;&#1609; &#1573;&#1604;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1607;..<br />
&#1608;&#1583;&#1582;&#1604;&#1578; &#1575;&#1576;&#1606;&#1578;&#1607; &#1601;&#1575;&#1591;&#1605;&#1607; &#1573;&#1604;&#1610;&#1607; &#1608;&#1576;&#1603;&#1578; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1593;&#1578;&#1575;&#1583;&#1607; &#1603;&#1604;&#1605;&#1575; &#1583;&#1582;&#1604;&#1578; &#1608;&#1602;&#1601; := &#1608;&#1602;&#1576;&#1604;&#1607; &#1576;&#1610;&#1606; &#1593;&#1610;&#1606;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1608;&#1591;&#1604;&#1576; &#1575;&#1606; &#1578;&#1583;&#1606;&#1608; &#1573;&#1604;&#1610;&#1607;  &#1601;&#1607;&#1605;&#1587; &#1576;&#1571;&#1584;&#1606;&#1607;&#1575; &#1601;&#1576;&#1603;&#1578; &#1579;&#1605; &#1607;&#1605;&#1587; &#1604;&#1607;&#1575; &#1605;&#1585;&#1607; &#1571;&#1582;&#1585;&#1609; &#1601;&#1590;&#1581;&#1603;&#1578; .<br />
&#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1601;&#1575;&#1607; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607;&#1575; &#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1604;&#1603;&#1609; &#1601;&#1576;&#1603;&#1610;&#1578;&#1609; &#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1590;&#1581;&#1603;&#1578;&#1609;.<br />
&#1571;&#1608;&#1604; &#1588;&#1609;&#1569; &#1602;&#1575;&#1604; &#1604;&#1609; &#1573;&#1606;&#1609; &#1605;&#1610;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1601;&#1576;&#1603;&#1610;&#1578; <br />
&#1579;&#1575;&#1606;&#1609; &#1588;&#1609;&#1569; &#1602;&#1575;&#1604; &#1604;&#1610; &#1575;&#1606;&#1578;&#1609; &#1571;&#1608;&#1604; &#1571;&#1607;&#1604;&#1610; &#1604;&#1581;&#1575;&#1602;&#1575; &#1576;&#1610; &#1601;&#1590;&#1581;&#1603;&#1578; <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1582;&#1585;&#1580;&#1608;&#1575; &#1605;&#1606; &#1593;&#1606;&#1583;&#1609; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1591;&#1604;&#1576; &#1605;&#1606; &#1593;&#1575;&#1574;&#1588;&#1577; &#1575;&#1606; &#1578;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606;&#1607; &#1608;&#1606;&#1575;&#1605; &#1593;&#1604;&#1610; &#1589;&#1583;&#1585;&#1607;&#1575; :r <br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1603;&#1575;&#1606; &#1610;&#1585;&#1601;&#1593; &#1610;&#1583;&#1607; &#1604;&#1604;&#1587;&#1605;&#1575;&#1569; &#1602;&#1575;&#1574;&#1604;&#1575; &quot;&#1576;&#1604; &#1575;&#1604;&#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&quot; &quot;&#1576;&#1604; &#1575;&#1604;&#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1571;&#1593;&#1604;&#1610;&quot;<br />
&#1608;&#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607; &#1580;&#1576;&#1585;&#1610;&#1604; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1571;&#1584;&#1606; &#1604;&#1571;&#1581;&#1583; &#1605;&#1606; &#1602;&#1576;&#1604; <br />
&#1601;&#1602;&#1575;&#1604; :=  &#1571;&#1571;&#1584;&#1606; &#1604;&#1607; &#1610;&#1575;&#1580;&#1576;&#1585;&#1610;&#1604; &#1601;&#1583;&#1582;&#1604; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1578; &#1602;&#1575;&#1574;&#1604;&#1575; &quot;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1585;&#1587;&#1604;&#1606;&#1609; &#1585;&#1576;&#1610; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1582;&#1610;&#1585;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1575;&#1608; &#1571;&#1606; &#1578;&#1604;&#1581;&#1602; &#1576;&#1575;&#1604;&#1604;&#1607; &quot;<br />
      &#1601;&#1602;&#1575;&#1604; &#1576;&#1604; &#1575;&#1604;&#1585;&#1601;&#1610;&#1602; &#1575;&#1604;&#1571;&#1593;&#1604;&#1610;<br />
&#1601;&#1608;&#1602;&#1601; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1578; &#1593;&#1606;&#1583; &#1585;&#1571;&#1587; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1602;&#1575;&#1604; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1607; &#1585;&#1608;&#1581; &#1605;&#1580;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1585;&#1580;&#1609; &#1573;&#1604;&#1610; &#1585;&#1590;&#1575; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607;...<br />
&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583;&#1607; &#1593;&#1575;&#1574;&#1588;&#1577; :r  &#1587;&#1602;&#1591;&#1578; &#1610;&#1583; &#1575;&#1604;&#1606;&#1610; &#1608;&#1579;&#1602;&#1604;&#1578; &#1585;&#1571;&#1587;&#1607; &#1593;&#1604;&#1610; &#1589;&#1583;&#1585;&#1610; <br />
&#1601;&#1582;&#1585;&#1580;&#1578; &#1605;&#1606; &#1581;&#1580;&#1585;&#1578;&#1609; &#1573;&#1604;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1608;&#1602;&#1604;&#1578; :<br />
 &#1605;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
 &#1605;&#1575;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;<br />
 <br />
&#1601;&#1571;&#1606;&#1601;&#1580;&#1585; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1576;&#1575;&#1604;&#1576;&#1603;&#1575;&#1569; &#1607;&#1584;&#1575; &#1593;&#1604;&#1610; &#1575;&#1602;&#1593;&#1583; &#1605;&#1606; &#1607;&#1608;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585;<br />
&#1608;&#1607;&#1584;&#1575; &#1593;&#1579;&#1605;&#1575;&#1606; &#1603;&#1575;&#1604;&#1589;&#1576;&#1610; &#1610;&#1571;&#1582;&#1584; &#1576;&#1610;&#1583;&#1607; &#1610;&#1605;&#1610;&#1606;&#1575; &#1608;&#1610;&#1587;&#1575;&#1585;&#1575;<br />
&#1608;&#1607;&#1584;&#1575; &#1593;&#1605;&#1604;&#1585; &#1610;&#1602;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1575;&#1606;&#1607; &#1605;&#1575;&#1578; &#1587;&#1571;&#1602;&#1591;&#1593; &#1585;&#1571;&#1587;&#1607; &#1576;&#1587;&#1610;&#1601;&#1610; &#1575;&#1606;&#1605;&#1575; &#1584;&#1607;&#1576; &#1604;&#1604;&#1602;&#1575;&#1569; &#1585;&#1576;&#1607; &#1603;&#1605;&#1575; &#1584;&#1607;&#1576; &#1605;&#1608;&#1587;&#1610;.<br />
&#1571;&#1605;&#1575; &#1575;&#1579;&#1576;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; :r &#1608;&#1583;&#1582;&#1604; &#1604;&#1604;&#1606;&#1576;&#1610; &#1608;&#1581;&#1590;&#1606;&#1607; &#1608;&#1602;&#1576;&#1604;&#1607; &#1608;&#1602;&#1575;&#1604; &#1608;&#1575;&#1581;&#1576;&#1610;&#1576;&#1575;&#1607; &#1608;&#1575;&#1582;&#1604;&#1610;&#1604;&#1575;&#1607;  &#1608;&#1575;&#1576;&#1578;&#1575;&#1607; &#1608;&#1602;&#1575;&#1604; &#1591;&#1576;&#1578; &#1581;&#1610;&#1575; &#1608;&#1605;&#1610;&#1578;&#1575; <br />
&#1608;&#1582;&#1585;&#1580; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1602;&#1575;&#1604; <br />
&quot;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1593;&#1576;&#1583; &#1605;&#1581;&#1605;&#1583; &#1601;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1602;&#1583; &#1605;&#1575;&#1578; &#1608;&#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1610;&#1575; &#1604;&#1575; &#1610;&#1605;&#1608;&#1578;&quot;<br />
<br />
&#1575;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1580;&#1605;&#1593;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1610; &#1585;&#1601;&#1602;&#1575;&#1569; &#1604;&#1604;&#1606;&#1576;&#1610;:= <br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1602;&#1583; &#1576;&#1603;&#1609; &#1602;&#1604;&#1576;&#1609; &#1576;&#1603;&#1575;&#1569; &#1588;&#1583;&#1610;&#1583;&#1575;&#1602;&#1576;&#1604; &#1575;&#1606; &#1578;&#1583;&#1605;&#1593; &#1593;&#1610;&#1606;&#1609; &#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1578;&#1588;&#1593;&#1585;&#1608;&#1575; &#1593;&#1592;&#1605;&#1607; &#1605;&#1575; &#1575;&#1581;&#1587;&#1587;&#1578;&#1607; &#1608;&#1588;&#1593;&#1585;&#1578; &#1576;&#1607; ............<br />
 &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">14-04-2007, 09:50 AM</div></div><div class="posttext">Ã„⁄‰« «··Â »Â ›Ì œ«— ﬂ—«„ Â <br />
<br />
ÃÂœ ÿÌ» √ŒÌ… <br />
Ê·Ì  «·„ﬁ«· Œ·« „‰ «·Â‰«  «·≈„·«∆Ì…<br />
”·„  Ì„‰Ìﬂˆ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">14-04-2007, 10:00 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ<br />
<br />
<br />
Ê‰”√· «··Â √‰ ÌÃ„⁄‰« „⁄ —”Ê·Â ›Ì «·›—œÊ” «·«⁄·Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">14-04-2007, 11:57 AM</div></div><div class="posttext">**&#1575;&#1593;&#1578;&#1584;&#1575;&#1585;**<br />
<br />
 &#1593;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1575;&#1605;&#1604;&#1575;&#1574;&#1610;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1606;&#1575;&#1578;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1603;&#1604;&#1607;&#1575; &#1605;&#1578;&#1605;&#1579;&#1604;&#1607; &#1601;&#1610; &#1607;&#1605;&#1586;&#1575;&#1578; &#1575;&#1604;&#1602;&#1591;&#1593;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">~*§Æ©ôß[⁄«‘ﬁ… «·ﬁÊ«›Ì]ßô©Æ§*~</div><div class="date">21-04-2007, 12:10 AM</div></div><div class="posttext">&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607;  &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
<br />
&#1608;&#1580;&#1605;&#1593;&#1606;&#1575; &#1576;&#1607; &#1601;&#1610; &#1580;&#1606;&#1575;&#1578; &#1608;&#1606;&#1607;&#1585; &#1608;&#1587;&#1602;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1610;&#1583;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577; &#1588;&#1585;&#1576;&#1577; &#1604;&#1575; &#1606;&#1590;&#1605;&#1572; &#1576;&#1593;&#1583;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê—«·≈”·«„</div><div class="date">21-04-2007, 12:43 PM</div></div><div class="posttext">√„Ì‰ Ì«—» «·⁄«·„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">21-04-2007, 01:52 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603;&#1605; &#1605;&#1593;&#1610; <br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1587;&#1593;&#1583;&#1578;&#1607;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1607;&#1578;&#1586; &#1604;&#1607; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">26-04-2007, 11:45 PM</div></div><div class="posttext">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰—œÌ‰</div><div class="date">27-04-2007, 05:52 PM</div></div><div class="posttext">&#1587;&#1604;&#1605;&#1578;&#1616; &#1575;&#1582;&#1578;&#1610; &#1605;&#1610; <br />
&#1580;&#1607;&#1583;&#1603; &#1578;&#1588;&#1603;&#1585;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1608;&#1578;&#1579;&#1575;&#1576;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
&#1604;&#1575;&#1593;&#1583;&#1605;&#1606;&#1575; &#1575;&#1591;&#1604;&#1575;&#1604;&#1578;&#1603; <br />
&#1571;&#1582;&#1578;&#1603; : &#1606;&#1585;&#1583;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">27-04-2007, 06:10 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1578;&#1609; &#1606;&#1585;&#1583;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">27-04-2007, 11:50 PM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1607; &#1601;&#1575;&#1591;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1585;&#1575;&#1569;  &#1602;&#1604; &#1589;&#1576;&#1585;&#1607;&#1575; &#1608;&#1593;&#1586; &#1593;&#1586;&#1575;&#1572;&#1607;&#1575; <br />
<br />
                 &#1606;&#1601;&#1587;&#1609; &#1593;&#1604;&#1610; &#1586;&#1601;&#1585;&#1575;&#1578;&#1607;&#1575; &#1605;&#1581;&#1576;&#1608;&#1587;&#1577; <br />
                &#1610;&#1600;&#1575;&#1604;&#1610;&#1578;&#1607;&#1575; &#1582;&#1585;&#1580;&#1578; &#1605;&#1593; &#1575;&#1604;&#1586;&#1601;&#1585;&#1575;&#1578; <br />
              &#1604;&#1575; &#1582;&#1610;&#1585; &#1576;&#1593;&#1583;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1607; &#1608;&#1573;&#1606;&#1605;&#1600;&#1575;<br />
            &#1571;&#1576;&#1603;&#1609; &#1605;&#1582;&#1575;&#1601;&#1577; &#1571;&#1606; &#1578;&#1591;&#1608;&#1604; &#1581;&#1610;&#1575;&#1578;&#1609;<br />
<br />
&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1575;&#1587;&#1610;&#1583;&#1609; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√”œ</div><div class="date">28-04-2007, 03:32 AM</div></div><div class="posttext">&#1576;&#1571;&#1576;&#1610; &#1571;&#1606;&#1578; &#1608;&#1571;&#1605;&#1610; &#1610;&#1575;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; , &#1608;&#1601;&#1583;&#1575;&#1603; &#1606;&#1601;&#1587;&#1610; &#1610;&#1575;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1604;&#1607; , &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1585;&#1576; &#1575;&#1604;&#1593;&#1585;&#1588; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593;&#1606;&#1575; &#1576;&#1607; &#1601;&#1610; &#1605;&#1602;&#1593;&#1583; &#1589;&#1583;&#1602; &#1593;&#1606;&#1583; &#1605;&#1604;&#1610;&#1603; &#1605;&#1602;&#1578;&#1583;&#1585; .<br />
&#1571;&#1604;&#1601; &#1588;&#1603;&#1585; &#1604;&#1603; &#1610;&#1575;&#1571;&#1582;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">~’„  «·”‰Ì‰~</div><div class="date">28-04-2007, 03:08 PM</div></div><div class="posttext">&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1571;&#1582;&#1578;&#1610; &#1605;&#1610; &#1605;&#1581;&#1605;&#1583; &#1588;&#1614;&#1603;&#1614;&#1585;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1604;&#1603; &#1608;&#1571;&#1585;&#1590;&#1575;&#1603; &#1576;&#1601;&#1590;&#1604;&#1607;<br />
&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1575;&#1593;&#1605;&#1575;&#1604;&#1603; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;..<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604;&#1607; &#1588;&#1601;&#1610;&#1593;&#1575; &#1604;&#1606;&#1575; &#1610;&#1608;&#1605; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593; &#1605;&#1575;&#1604; &#1608;&#1604;&#1575; &#1608;&#1604;&#1583; &#1608;&#1575;&#1580;&#1605;&#1593;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1581;&#1576; &#1608;&#1605;&#1593; &#1605;&#1606; &#1578;&#1581;&#1576;&#1607;&#1605; &#1608;&#1571;&#1592;&#1616;&#1604;&#1617;&#1606;&#1575; &#1601;&#1610; &#1592;&#1604; &#1585;&#1581;&#1605;&#1578;&#1603; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1603; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;..<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1604;&#1610; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">28-04-2007, 03:50 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1605;&#1585;&#1608;&#1585;&#1603; &#1571;&#1582;&#1610;**&#1575;&#1604;&#1571;&#1587;&#1583;**<br />
&#1580;&#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1610;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1610;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">28-04-2007, 03:53 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1582;&#1578;&#1609;**&#1589;&#1605;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606;**<br />
 &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1575; &#1608;&#1605;&#1606;&#1603;&#1605; &#1610;&#1575;&#1585;&#1576; &#1571;&#1592;&#1604;&#1606;&#1575; &#1576;&#1592;&#1604;&#1603; &#1610;&#1608;&#1605; &#1604;&#1575; &#1592;&#1604; &#1571;&#1604;&#1575; &#1592;&#1604;&#1603; <br />
&#1580;&#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1585;&#1583;&#1608;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1610;<br />
&#1570;&#1605;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1606;<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”»«⁄Ï</div><div class="date">14-05-2007, 01:25 PM</div></div><div class="posttext">&#1580;&#1587;&#1610;&#1605;&#1609; &#1610;&#1602;&#1588;&#1593;&#1585; (&#1604;&#1575; &#1575;&#1593;&#1604;&#1605; &#1605;&#1583;&#1609; &#1589;&#1581;&#1607; &#1575;&#1602;&#1588;&#1593;&#1585; &#1601;&#1609; &#1575;&#1604;&#1604;&#1594;&#1607;)<br />
&#1604;&#1603;&#1605;&#1575; &#1602;&#1585;&#1575;&#1578; &#1575;&#1608; &#1587;&#1605;&#1593;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1581;&#1592;&#1575;&#1578;<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1610;&#1575;&#1605;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ÌÊ”›2</div><div class="date">14-05-2007, 08:04 PM</div></div><div class="posttext">‘ﬂ—« ·„—Ê—ﬂ&quot;„Õ„œ «·”»«⁄Ì&quot;<br />
<br />
Ã“«‰« «··Â Ê«Ì«ﬂ„ ŒÌ— «·Ã“«¡<br />
<br />
›œÌ‰«ﬂ »«‰›”‰« Ì«—”Ê· «··Â &quot;’·Ì «··Â ⁄·ÌÂ Ê”·„&quot;<br />
<br />
Ê«·”‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹·«„</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>