<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√⁄—»,«·Ã„·,«·“·«·«,›÷·ﬂ,«·»Ì ,«·„«¡,„—«,„—Ì÷,„—Ì÷Ú" />
	<meta name="description" content="Ê„‰ Ìﬂ –« ›„ „—¯ „—Ì÷Ú = ÌÃœ „—« »Â «·„«¡ «·“·«·« 
√⁄—» «·Ã„· ›Ì Â–« «·»Ì  „‰ ›÷·ﬂ ." />
	
	<title> ›„ „—¯ „—Ì÷ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ›„ „—¯ „—Ì÷</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-21215.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=21215">›„ „—¯ „—Ì÷</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">19-04-2007, 07:15 PM</div></div><div class="posttext">Ê„‰ Ìﬂ –« ›„ „—¯ „—Ì÷Ú = ÌÃœ „—« »Â «·„«¡ «·“·«·«<br />
√⁄—» «·Ã„· ›Ì Â–« «·»Ì  „‰ ›÷·ﬂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">19-04-2007, 09:48 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1607;&#1605;&#1587; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;<br />
&#1580;&#1605;&#1604;&#1577; (&#1608;&#1605;&#1606; ..) &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1571;&#1608; &#1605;&#1587;&#1578;&#1571;&#1606;&#1601;&#1577; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1580;&#1605;&#1604;&#1577; (&#1610;&#1603; ...) &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591; &#1594;&#1610;&#1585; &#1575;&#1604;&#1592;&#1585;&#1601;&#1610; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;.<br />
&#1580;&#1605;&#1604;&#1577; (&#1610;&#1580;&#1583;...) &#1580;&#1605;&#1604;&#1577; &#1580;&#1608;&#1575;&#1576; &#1588;&#1585;&#1591; &#1594;&#1610;&#1585; &#1605;&#1602;&#1578;&#1585;&#1606;&#1577; &#1576;&#1575;&#1604;&#1601;&#1575;&#1569; &#1608;&#1604;&#1575; &#1573;&#1584;&#1575; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ «·’«›Ì</div><div class="date">19-04-2007, 10:40 PM</div></div><div class="posttext">(&#1610;&#1603;) &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1607;&#1610; &#1571;&#1610;&#1590;&#1575; &#1605;&#1578;&#1589;&#1585;&#1601;&#1577; &#1593;&#1606; &#1603;&#1575;&#1606; .<br />
(&#1584;&#1575;) &#1582;&#1576;&#1585;&#1607;&#1575; &#1571;&#1605;&#1575; &#1575;&#1587;&#1607;&#1575; &#1601;&#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; : &#1607;&#1608;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">20-04-2007, 12:19 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1610;&#1575; &#1571;&#1582;&#1608;&#1610;&#1617; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1610;&#1606; <br />
&#1601;&#1571;&#1610;&#1606; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &quot; &#1605;&#1606; &quot;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">20-04-2007, 02:11 AM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1607;&#1606;&#1575; &#1605;&#1605;&#1575; &#1608;&#1602;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1548; &#1601;&#1602;&#1610;&#1604; &#1607;&#1608; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1602;&#1608;&#1604; &#1605;&#1606; &#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1605;&#1581;&#1604;&#1575; &#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591; &#1594;&#1610;&#1585;&#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1548; &#1608;&#1602;&#1610;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585; &#1607;&#1608; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;&#1548; &#1608;&#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1575; &#1610;&#1606;&#1575;&#1602;&#1590; &#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1576;&#1571;&#1606;&#1618; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1606;&#1577; &#1576;&#1575;&#1604;&#1601;&#1575;&#1569; &#1571;&#1608; &#1573;&#1584;&#1575; &#1575;&#1604;&#1601;&#1580;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1602;&#1610;&#1604; &#1607;&#1608; &#1580;&#1605;&#1604;&#1578;&#1575; &#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1593;&#1575;&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1580;&#1605;&#1604;&#1578;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1578;&#1593;&#1583;&#1575;&#1606; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;  &#1604;&#1607;&#1575; &#1605;&#1581;&#1604; &#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1606;&#1592;&#1585; &#1571;&#1610;&#1590;&#1575; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583;. <br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1591;&#1605;&#1574;&#1606; &#1573;&#1604;&#1610;&#1607; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; (&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605;) &#1605;&#1606; &#1580;&#1605;&#1604;&#1578;&#1610; &#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1605;&#1581;&#1604;&#1548; &#1571;&#1610; &#1571;&#1606;&#1607; &#1605;&#1601;&#1607;&#1608;&#1605; &#1590;&#1605;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1578;&#1610;&#1606; .<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>