<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1573&1606,&1604&1610,&1571&1606,&1608&1580&1607&1577,&1582&1575&1589&1577,&1606&1592&1585,&1605&1604&1575&1581&1592&1577,&1567,&1571&1602&1589&1583,&1571&1610&1606,&1607&1608,&1593&1604&1610&1603&1605,&1608&1580&1586&1575&1603&1605,&1575&1604&1604&1607,&1582&1610&1585&1575,&1606&1592&1585&1603&1605,&1576&1608&1580&1607&1575&1578,&1575&1604&1594&1586&1575&1604,&1576&1593&1583,&1575&1587&1578&1585&1588&1583,&1587&1575&1593&1585&1590&1607&1575,&1576&1593&1590,&1580&1608&1575&1576,&1575&1604&1588&1585&1591,&1601&1610,&1578&1608&1590&1581&1608&1575,&1571&1585&1580&1608,ÃÊ«»,«·‘—ÿ,&1575&1604&1576&1610&1578,&1575&1604&1578&1575&1604&1609,&1605&1606&1607&1605,&1575&1604&1605&1587&1603,&1608&1571&1606&1578,&1575&1604&1571&1606&1575&1605&1614,&1578&1601&1615&1602,&1616,&1583&1605" />
	<meta name="description" content="&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1608;&#1590;&#1581;&#1608;&#1575; &#1604;&#1610; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1609; : 
&#1601;&#1573;&#1606; &#1578;&#1601;&#1615;&#1602; &#1616; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605;&#1614; &#1608;&#1571;&#1606;&#1578; &#1605;&#1606;&#1607;&#1605; **** &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1576;&#1593;&#1590; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604; 
&#1571;&#1602;&#1589;&#1583; &#1571;&#1610;&#1606; &#1607;&#1608; &#1567; 
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : &#1604;&#1610; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577; &#1587;&#1575;&#1593;&#1585;&#1590;&#1607;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1587;&#1578;&#1585;&#1588;&#1583; &#1576;&#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585;&#1603;&#1605;  
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;" />
	
	<title> √Ì‰ ÃÊ«» «·‘—ÿ !!! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  √Ì‰ ÃÊ«» «·‘—ÿ !!!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22978.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22978">√Ì‰ ÃÊ«» «·‘—ÿ !!!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">10-06-2007, 05:49 PM</div></div><div class="posttext">&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1608;&#1590;&#1581;&#1608;&#1575; &#1604;&#1610; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1609; :<br />
&#1601;&#1573;&#1606; &#1578;&#1601;&#1615;&#1602; &#1616; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605;&#1614; &#1608;&#1571;&#1606;&#1578; &#1605;&#1606;&#1607;&#1605; **** &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1576;&#1593;&#1590; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;<br />
&#1571;&#1602;&#1589;&#1583; &#1571;&#1610;&#1606; &#1607;&#1608; &#1567;<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; : &#1604;&#1610; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1582;&#1575;&#1589;&#1577; &#1587;&#1575;&#1593;&#1585;&#1590;&#1607;&#1575; &#1593;&#1604;&#1610;&#1603;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1587;&#1578;&#1585;&#1588;&#1583; &#1576;&#1608;&#1580;&#1607;&#1575;&#1578; &#1606;&#1592;&#1585;&#1603;&#1605; <br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„—</div><div class="date">10-06-2007, 06:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1604;&#1593;&#1604;&#1603; &#1578;&#1602;&#1589;&#1583; &#1571;&#1606; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; ( &#1601;&#1604;&#1610;&#1587; &#1594;&#1585;&#1610;&#1576;&#1611;&#1575; ) &#1608;&#1580;&#1605;&#1604;&#1577; ( &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1576;&#1593;&#1590; .... ) &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; <br />
&#1571;&#1606;&#1578;&#1592;&#1585; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">10-06-2007, 06:09 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
&#1606;&#1593;&#1605; &#1571;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1603;&#1584;&#1604;&#1603;<br />
&#1608;&#1587;&#1571;&#1608;&#1590;&#1581; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571; &#1606;&#1585;&#1609; &#1605;&#1586;&#1610;&#1583;&#1575; &#1605;&#1606; &#1608;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">10-06-2007, 07:23 PM</div></div><div class="posttext">»«·„‰«”»… , Ê··›«∆œ… :<br />
&quot;‰⁄„ √‰« «ﬁÊ· ﬂ–·ﬂ&quot;<br />
„«ÂÊ ≈⁄—«» ﬂ–·ﬂ ›Ì «·Ã„·… «·”«»ﬁ… ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">10-06-2007, 07:32 PM</div></div><div class="posttext">√‰« √ﬁÊ· ﬁÊ·« ﬂ–·ﬂ (ﬂ–·ﬂ «·ﬁÊ·).:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">10-06-2007, 10:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1610;&#1577; &#1604;&#1575; &#1571;&#1585;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1605;&#1581;&#1584;&#1608;&#1601;&#1563; &#1604;&#1571;&#1606; &#1580;&#1605;&#1604;&#1577; (&#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1576;&#1593;&#1590; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;) &#1607;&#1610; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1602;&#1578;&#1585;&#1575;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1601;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1608;&#1580;&#1608;&#1576;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1604;&#1605;&#1575;&#1584;&#1575; &#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1580;&#1608;&#1575;&#1576;&#1575; &#1604;&#1604;&#1588;&#1585;&#1591;&#1567;<br />
&#1607;&#1606;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1606;&#1589;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1548; &#1608;&#1571;&#1602;&#1589;&#1583; &#1576;&#1607; &#1607;&#1606;&#1575; &#1575;(&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1604;&#1590;&#1605;&#1606;&#1610;) &#1573;&#1584; &#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1605;&#1580;&#1575;&#1586;&#1575; &#1601;&#1607;&#1608; &#1573;&#1606;&#1605;&#1575; &#1588;&#1576;&#1607; &#1581;&#1575;&#1604;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577; &#1583;&#1608;&#1606; &#1584;&#1603;&#1585; &#1571;&#1583;&#1575;&#1577; &#1578;&#1588;&#1576;&#1610;&#1607; &#1578;&#1575;&#1585;&#1603;&#1575; &#1604;&#1604;&#1605;&#1578;&#1604;&#1602;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1580;&#1607; &#1575;&#1604;&#1588;&#1576;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606;.<br />
&#1601;&#1603;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1604;&#1605;&#1605;&#1583;&#1608;&#1581;&#1607;: &#1573;&#1606; &#1581;&#1575;&#1604;&#1603; &#1605;&#1593; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1573;&#1584; &#1618; &#1601;&#1602;&#1618;&#1578;&#1614;&#1607;&#1605; &#1608;&#1571;&#1606;&#1578; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; &#1603;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1603; &#1605;&#1593; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604; &#1601;&#1607;&#1608; &#1605;&#1571;&#1582;&#1608;&#1584; &#1605;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1585;&#1601;&#1593; &#1605;&#1606;&#1586;&#1604;&#1577; &#1573;&#1584; &#1601;&#1575;&#1602;&#1607; &#1591;&#1610;&#1576;&#1575; &#1608;&#1579;&#1605;&#1606;&#1575; .<br />
&#1608;&#1576;&#1607;&#1584;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; (&#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603;....) &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1586;&#1605; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591;  &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1548; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1610; &#1581;&#1578;&#1609; &#1578;&#1578;&#1590;&#1581; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1610;&#1606;&#1580;&#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;.<br />
&#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548;  &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1602;&#1608;&#1604;: (&#1601;&#1604;&#1575;&#1606;&#1577; &#1606;&#1572;&#1608;&#1605;&#1615; &#1575;&#1604;&#1590;&#1581;&#1609;)  &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; (&#1601;&#1604;&#1575;&#1606;&#1577; &#1605;&#1582;&#1583;&#1608;&#1605;&#1577;&#1612;) &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1589;&#1581; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1606; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; (&#1605;&#1582;&#1583;&#1608;&#1605;&#1577;) &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1593;&#1585;&#1576; (&#1606;&#1572;&#1608;&#1605; ) &#1582;&#1576;&#1585;&#1575; &#1548; &#1608;&#1573;&#1606; &#1588;&#1574;&#1606;&#1575; &#1571;&#1588;&#1585;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1610;. <br />
<br />
&#1571;&#1606;&#1575; &#1575;&#1602;&#1608;&#1604; &#1603;&#1584;&#1604;&#1603;<br />
&#1575;&#1604;&#1603;&#1575;&#1601;: &#1581;&#1585;&#1601; &#1580;&#1585; &#1605;&#1576;&#1606;&#1610;&#1548; &#1584;&#1575;: &#1575;&#1587;&#1605; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1603;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1604;&#1575;&#1605; &#1604;&#1604;&#1576;&#1593;&#1583;&#1548; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601; &#1604;&#1604;&#1582;&#1591;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1606; &#1576;&#1605;&#1589;&#1583;&#1585; &#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; (&#1571;&#1606;&#1575; &#1571;&#1602;&#1608;&#1604; &#1602;&#1608;&#1604;&#1575; &#1603;&#1584;&#1604;&#1603;).<br />
&#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601; &#1575;&#1587;&#1605;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1605;&#1579;&#1604;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1589;&#1601;&#1577; &#1604;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1548; &#1608;&#1607;&#1610; &#1605;&#1590;&#1575;&#1601; &#1548; &#1608;&#1584;&#1575;  &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1592;&#1606; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1604;&#1575; &#1610;&#1580;&#1610;&#1586; &#1575;&#1604;&#1603;&#1575;&#1601; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;&#1548; &#1608;&#1604;&#1593;&#1604; &#1585;&#1571;&#1610;&#1607; &#1571;&#1581;&#1587;&#1606; &#1608;&#1571;&#1602;&#1585;&#1576; &#1604;&#1604;&#1589;&#1608;&#1575;&#1576;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">10-06-2007, 11:20 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">11-06-2007, 09:58 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1575;&#1588;&#1603;&#1585;&#1603;&#1605; &#1575;&#1582;&#1608;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578;&#1605; &#1576;&#1607; <br />
&#1571;&#1605;&#1575; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610; &#1601;&#1610; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; :<br />
&quot;&#1573;&#1606; &#1578;&#1601;&#1602; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1608;&#1571;&#1606;&#1578; &#1605;&#1606;&#1607;&#1605; ****&#1601;&#1573;&#1606;&#1617; &#1575;&#1604;&#1605;&#1587;&#1603; &#1576;&#1593;&#1590; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&quot;<br />
&#1601;&#1576;&#1581;&#1587;&#1576; &#1605;&#1604;&#1601;&#1608;&#1592; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1589;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1580;&#1575;&#1569; &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606;&#1607; &#1605;&#1585;&#1578;&#1576;&#1591;&#1575; &#1576;&#1575;&#1604;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1576;&#1591; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1576;&#1601;&#1593;&#1604;&#1607; &#1608;&#1587;&#1576;&#1576; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1575;&#1604;&#1601;&#1575;&#1569; &#1603;&#1608;&#1606; &#1580;&#1605;&#1604;&#1577; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1587;&#1605;&#1610;&#1577; <br />
 &#1571;&#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1604;&#1575; &#1575;&#1587;&#1578;&#1587;&#1610;&#1594; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591; &#1610;&#1601;&#1610;&#1583; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1576;&#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1588;&#1585;&#1591; &#1571;&#1610; &#1571;&#1606;&#1617;<br />
 &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591; &#1588;&#1585;&#1591; &#1604;&#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; <br />
&#1601;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1606;&#1575; &#1567; &#1608;&#1603;&#1610;&#1601; &#1610;&#1587;&#1578;&#1587;&#1575;&#1594; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1576;&#1593;&#1590; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1588;&#1585;&#1608;&#1591;&#1577; &#1576;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; ( &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; ) &#1571;&#1588;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1571;&#1593;&#1604;&#1575;&#1607;&#1605; &#1605;&#1606;&#1586;&#1604;&#1577; &#1567;<br />
&#1571;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1589;&#1583;&#1585; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1593;&#1580;&#1586;&#1607; &#1607;&#1606;&#1575; &#1607;&#1610; &#1593;&#1604;&#1575;&#1602;&#1577; &#1578;&#1588;&#1576;&#1610;&#1607; &#1590;&#1605;&#1606;&#1610; &#1601;&#1602;&#1591; &#1608;&#1604;&#1610;&#1587;&#1578; &#1593;&#1604;&#1575;&#1602;&#1577; &#1588;&#1585;&#1591;&#1610;&#1577; , &#1601;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1606;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1606; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1576;&#1575;&#1604;&#1605;&#1587;&#1603; , &#1601;&#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1575;&#1587;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604; &#1601;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1575;&#1587;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1576;&#1610;&#1606; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;<br />
&#1608;&#1605;&#1606; &#1607;&#1606;&#1575;  &#1571;&#1585;&#1609; &#1571;&#1606; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1605;&#1581;&#1584;&#1608;&#1601; &#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; , &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; <br />
&#1601;&#1573;&#1606; &#1578;&#1601;&#1602; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1608;&#1571;&#1606;&#1578; &#1605;&#1606;&#1607;&#1605; &#1601;&#1604;&#1575; &#1593;&#1580;&#1576; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1576;&#1593;&#1590; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604; <br />
&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1601;&#1610;&#1577; &#1578;&#1576;&#1578;&#1583;&#1609;&#1569; &#1576;&#1593;&#1583;&#1607;&#1575; &#1580;&#1605;&#1604;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577;  &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1594;&#1575;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577;<br />
&#1608;&#1602;&#1583; &#1608;&#1585;&#1583;&#1578; &#1589;&#1608;&#1585; &#1588;&#1576;&#1610;&#1607;&#1577; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ,&#1601;&#1610; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : <br />
&quot;&#1601;&#1573;&#1606; &#1578;&#1603;&#1601;&#1585;&#1608;&#1575; &#1601;&#1573;&#1606; &#1604;&#1604;&#1607; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1605;&#1575; &#1601;&#1610; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&quot; &#1601;&#1605;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1608;&#1606; &#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; ,&#1567; &#1601;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1607;&#1606;&#1575; &#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1577; : &quot;&#1601;&#1573;&#1606; &#1578;&#1603;&#1601;&#1585;&#1608;&#1575; &#1610;&#1593;&#1575;&#1602;&#1576;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1601;&#1604;&#1575; &#1610;&#1590;&#1585;&#1607; &#1603;&#1601;&#1585;&#1603;&#1605; , &#1601;&#1604;&#1604;&#1607; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1575;&#1590; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">11-06-2007, 03:16 PM</div></div><div class="posttext">&#1571;&#1585;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1571;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">12-06-2007, 12:18 AM</div></div><div class="posttext">&#1575;&#1606;&#1578;&#1591;&#1585; &#1578;&#1593;&#1602;&#1610;&#1576; &#1575;&#1604;&#1571;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1585;&#1610; &#1604;&#1603;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„—</div><div class="date">12-06-2007, 12:49 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1587;&#1572;&#1575;&#1604; &#1589;&#1594;&#1610;&#1585; &#1602;&#1589;&#1610;&#1585; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1571;&#1584;&#1606;&#1608;&#1606; &#1576;&#1607;<br />
<br />
&#1607;&#1604; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1605;&#1606; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604; &#1605;&#1602;&#1578;&#1585;&#1606;&#1611;&#1575; &#1576;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1601;&#1575;&#1574;&#1602;&#1600;&#1611;&#1575; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”·ÿ«‰1</div><div class="date">12-06-2007, 01:28 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
”ƒ«· ’€Ì— ﬁ’Ì— ·⁄·ﬂ„  √–‰Ê‰ »Â<br />
<br />
Â· ﬂÊ‰ «·„”ﬂ „‰ œ„ «·€“«· „ﬁ —‰« »ﬂÊ‰ «·„„œÊÕ ›«∆ﬁ‹« «·√‰«„ ø<br />
<br />
Â–« «·Ê«÷Õ „‰ ‘—Õ «·»Ì  ...<br />
›ﬂ√‰Â ÌﬁÊ· ·Ì” €—Ì»« √‰  ›Êﬁ «·√‰«„ Ê√‰  Ê«Õœ ( Ã“¡ ) „‰Â„ <br />
›«·„”ﬂ Ì›Êﬁ œ„ «·€“«· ÊÂÊ ( Ã“¡ ) „‰Â .....<br />
ÊÌ”„Ï Â–« «·‰Ê⁄ „‰ «· ‘»ÌÂ »‹( «· ‘»ÌÂ «·÷„‰Ì )<br />
<br />
Ê«··Â √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">12-06-2007, 08:08 PM</div></div><div class="posttext">&#1575;&#1606;&#1578;&#1591;&#1585; &#1578;&#1593;&#1602;&#1610;&#1576; &#1575;&#1604;&#1571;&#1582; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1605;&#1593; &#1578;&#1602;&#1583;&#1610;&#1585;&#1610; &#1604;&#1603;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;<br />
&#1571;&#1583;&#1585;&#1603;&#1615; &#1605;&#1575; &#1578;&#1585;&#1605;&#1610; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1607; &#1608;&#1580;&#1607;&#1607;&#1548; &#1608;&#1601;&#1610;&#1607; &#1582;&#1604;&#1575;&#1601;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577;  &#1610;&#1588;&#1578;&#1585;&#1591;&#1608;&#1606; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1604;&#1575; &#1610;&#1589;&#1604;&#1581; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1580;&#1608;&#1575;&#1576;&#1575; &#1604;&#1604;&#1588;&#1585;&#1591; &#1576;&#1571;&#1610; &#1608;&#1580;&#1607; &#1548; &#1603;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1590;&#1604;&#1578; &#1576;&#1584;&#1603;&#1585;&#1607;&#1575;&#1548; &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1575;&#1604;&#1590;&#1605;&#1606;&#1610; &#1573;&#1584; &#1573;&#1606; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603; &#1576;&#1593;&#1590; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1602;&#1589;&#1608;&#1583;&#1575; &#1576;&#1584;&#1575;&#1578;&#1607; &#1604;&#1571;&#1606;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605;&#1548; &#1608;&#1604;&#1574;&#1606; &#1602;&#1589;&#1583;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1604;&#1603;&#1575;&#1606; &#1581;&#1588;&#1608;&#1575; &#1605;&#1593;&#1610;&#1576;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1571;&#1606; &#1578;&#1605;&#1610;&#1586;&#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1610;&#1615;&#1588;&#1576;&#1607; &#1578;&#1605;&#1610;&#1586;&#1575;&#1604;&#1605;&#1587;&#1603; &#1593;&#1604;&#1609; &#1583;&#1605; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1548;&#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1603;&#1575;&#1604;&#1605;&#1587;&#1603;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1604;&#1605; &#1578;&#1603;&#1606; &#1604;&#1578;&#1578;&#1605; &#1604;&#1608; &#1604;&#1605; &#1610;&#1601;&#1602; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1608;&#1607;&#1608; &#1605;&#1606;&#1607;&#1605;. &#1573;&#1584;&#1575;&#1611; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; (&#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1614;&#1607;&#1577;) &#1605;&#1587;&#1576;&#1576; &#1593;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1610;&#1601;&#1608;&#1602; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1610; &#1578;&#1589;&#1604;&#1581; &#1580;&#1608;&#1575;&#1576;&#1575; &#1604;&#1604;&#1588;&#1585;&#1591;.<br />
&#1608;&#1604;&#1603;&#1579;&#1585;&#1577; &#1608;&#1602;&#1608;&#1593; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1600; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1581;&#1610;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1580;&#1605;&#1604;&#1577; &#1575;&#1587;&#1605;&#1610;&#1577; &#1600; &#1606;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1604;&#1575; &#1610;&#1588;&#1578;&#1585;&#1591; &#1603;&#1608;&#1606; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1605;&#1587;&#1576;&#1576;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1575; &#1593;&#1606; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591;&#1548; &#1608;&#1571;&#1592;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1576; &#1610;&#1580;&#1593;&#1604; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1602;&#1587;&#1605;&#1610;&#1606;: &#1580;&#1605;&#1604;&#1577; &#1610;&#1603;&#1608;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606;&#1607;&#1575; &#1605;&#1587;&#1576;&#1576;&#1575; &#1593;&#1606; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1576;&#1607;&#1575; &#1605;&#1587;&#1576;&#1576;&#1575; &#1593;&#1606; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591;. &#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1576; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1607;&#1606;&#1575; &#1605;&#1605;&#1575; &#1605;&#1590;&#1605;&#1608;&#1606;&#1607; &#1605;&#1587;&#1576;&#1576;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575; &#1576;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577;&#1548; &#1608;&#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1593;&#1583;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1576;&#1607; &#1605;&#1587;&#1576;&#1576;&#1575; &#1593;&#1606; &#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591;.  &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>