<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ֵַָׁ,בדֹ,דַה,םםׁ,ֵַָׁוַ,דזוַ,ָםׁ,ַבװׁ,ַבּדבֹ,ַב׃ַָֹ,ָׁ" />
	<meta name="description" content="׃ׁ הֽז ַבװׁ . 
 
דַ ֵַָׁ בדֹ ( הֽז ) ם ַבּדבֹ ַב׃ַָֹ ¿ 
 
וב ָׁ ׁ דַה ¿ זוב םםׁ ֵַָׁוַ ָםׁ דזוַ ." />
	
	<title> ֵַָׁ בדֹ ( הֽז ) [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ֵַָׁ בדֹ ( הֽז )</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22995.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22995">ֵַָׁ בדֹ ( הֽז )</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַב׃ב״ַה1</div><div class="date">11-06-2007, 06:56 AM</div></div><div class="posttext">׃ׁ הֽז ַבװׁ .<br />
<br />
דַ ֵַָׁ בדֹ ( הֽז ) ם ַבּדבֹ ַב׃ַָֹ ¿<br />
<br />
וב ָׁ ׁ דַה ¿ זוב םםׁ ֵַָׁוַ ָםׁ דזוַ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבװװ</div><div class="date">11-06-2007, 08:47 AM</div></div><div class="posttext">דַ ַבדַה ֵה בד  ׁ דַה ום ֿב בל ּוו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבװװ</div><div class="date">11-06-2007, 08:49 AM</div></div><div class="posttext">דַ ַבדַה ֵה בד  ׁ דַה ום ֿב בל ּוו<br />
<br />
<br />
ֳם ָׁ ַׁ:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַבַָ׃ ַבדֿ׃ם</div><div class="date">11-06-2007, 10:13 AM</div></div><div class="posttext">&#1571;&#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1576;&#1578;&#1589;&#1608;&#1585;&#1610; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1575;&#1587;&#1605;&#1575; &#1604;&#1604;&#1605;&#1603;&#1575;&#1606; &#1576;&#1604; &#1607;&#1610; &#1589;&#1601;&#1577; &#1604;&#1604;&#1587;&#1610;&#1585; <br />
&#1601;&#1575;&#1604;&#1605;&#1578;&#1608;&#1607;&#1605; &#1607;&#1606;&#1575; &#1575;&#1606;&#1607;&#1575; &#1575;&#1588;&#1575;&#1585;&#1577; &#1604;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1608;&#1607;&#1608; &#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; , &#1575;&#1605;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1593;&#1590;&#1606;&#1575; &#1593;&#1606;&#1607; &#1576;&#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; , &#1601;&#1575;&#1604;&#1588;&#1585;&#1602; &#1604;&#1601;&#1592; &#1605;&#1576;&#1607;&#1605; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1605;&#1581;&#1583;&#1583; &#1576;&#1604; &#1607;&#1608; &#1604;&#1601;&#1592; &#1605;&#1580;&#1575;&#1586;&#1610; &#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1604;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; :<br />
&#1587;&#1585;&#1578; &#1587;&#1610;&#1585;&#1575; &#1606;&#1581;&#1608; &#1580;&#1607;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1578;&#1603;&#1608;&#1606;( &#1606;&#1581;&#1608; ) &#1589;&#1601;&#1577; &#1604;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1601;&#1607;&#1610; &#1575;&#1584;&#1606; &#1606;&#1575;&#1574;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; <br />
.&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַב׃ב״ַה1</div><div class="date">11-06-2007, 10:35 AM</div></div><div class="posttext">ֳדַ ֳהַ ָױזׁם ֳהוַ בם׃ ַ׃דַ בבדַה ָב ום ױֹ בב׃םׁ <br />
ַבדזוד והַ ַהוַ ַװַֹׁ בבַַּו זוז ָםׁ ה ַבדַה , ַדַ ַבדַה ֿ ַ׃ײהַ הו ָּוֹ ַבװׁ , ַבװׁ ב דָוד בַ םֿב בל דַה דֽֿֿ ָב וז ב דַּׂם םװםׁ ַבל ַבּוֹ בַ ַבל ַבדַה ֿםׁ ַבּדבֹ :<br />
׃ׁ ׃םַׁ הֽז ּוֹ ַבװׁ<br />
זבםו זה( הֽז ) ױֹ בבדױֿׁ ַבדֿׁ ַבדֽ׀ז ום ַ׀ה הֶַָ דזב ד״ב <br />
.זַבבו ֳבד<br />
<br />
ַבֳ׃ַ׀ ַבַֽ - ז ַבבו - ָׁדַ םזה דַ׀וָ ֵבםו ױֽםַֽ , זֳװׁ בל ַבזײםֽ ...<br />
<br />
הֽז : ֳױבו ַבדױֿׁ ֳם ( הֽז הֽזַ )<br />
זבה ַבָׁ ַ׃דבו ַׁ דַ ם ַבדַֻב ַב׃ַָ , ֳז זב ַבֶַב ( זוה הֽז ַבָם ַדַֿ )<br />
זבֳהם ֳֻ ָדַ ָו ֳּׁז ַבזײםֽ בֵַָׁוַ ( ׁ )<br />
 ֳױֽםֽ ֳד בַ ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָזַָֿבבו ֽ׃םה</div><div class="date">11-06-2007, 11:30 AM</div></div><div class="posttext">בדֹ הֽז ם ו׀ַ ַבדַֻב זדַ װַָוו ָׁ : הֶַַָ ה ׁ ַבדַה ¡ ו׀ַ ֳָׁוַ ַבהֽזםזה . ַדַ ֵַָׁוַ הֶַַָ ה ַבדזב ַבד״ב םו ב בַ ַֿם בו . זבם׃ַדֽהם ֳ־זהַ ַבַײב ַבַֽ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַבַָ׃ ַבדֿ׃ם</div><div class="date">11-06-2007, 12:33 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; :<br />
&#1575;&#1606;&#1605;&#1575; &#1602;&#1604;&#1578; &#1605;&#1575; &#1602;&#1604;&#1578; &#1601;&#1610; &#1605;&#1583;&#1575;&#1582;&#1604;&#1578;&#1610; &#1576;&#1581;&#1587;&#1576; &#1578;&#1589;&#1608;&#1585;&#1610; &#1608;&#1607;&#1608; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1605;&#1585;&#1575; &#1605;&#1604;&#1586;&#1605;&#1575; &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1608;&#1590;&#1581; &#1602;&#1606;&#1575;&#1593;&#1575;&#1578;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1608;&#1575;&#1584;&#1575; &#1578;&#1578;&#1576;&#1593;&#1578; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1608;&#1580;&#1583;&#1578; &#1571;&#1606;&#1606;&#1610; &#1571;&#1593;&#1585;&#1590; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;  &#1604;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1604;&#1575; &#1582;&#1585;&#1608;&#1580;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1571;&#1604;&#1608;&#1601; &#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1587;&#1578;&#1606;&#1607;&#1575;&#1590;&#1575; &#1604;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1593;&#1602;&#1604; <br />
&#1575;&#1605;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1571;&#1606;&#1578; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1605;&#1606; &#1571;&#1606; &#1603;&#1604;&#1605;&#1577; &#1606;&#1581;&#1608; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1592;&#1585;&#1601;&#1575; &#1604;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581; &#1608;&#1604;&#1603;&#1606; &#1575;&#1606;&#1575; &#1571;&#1602;&#1589;&#1583; &#1571;&#1589;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1608;&#1581;&#1602;&#1610;&#1602;&#1578;&#1607;&#1575; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; , &#1601;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1592;&#1585;&#1601;&#1575; &#1607;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1604;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1571;&#1589;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1589;&#1583;&#1585; : &#1606;&#1581;&#1575; &#1610;&#1606;&#1581;&#1608; &#1606;&#1581;&#1608;&#1575; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1602;&#1589;&#1583; &#1610;&#1602;&#1589;&#1583; &#1602;&#1589;&#1583;&#1575; , &#1608;&#1606;&#1581;&#1608;&#1578; &#1606;&#1581;&#1608;&#1603; &#1571;&#1610; &#1602;&#1589;&#1583;&#1578; &#1602;&#1589;&#1583;&#1603; &#1571;&#1610; &#1580;&#1607;&#1578;&#1603; &#1608;&#1607;&#1603;&#1584;&#1575; &#1605;&#1593; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1589;&#1576;&#1581;&#1578; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1604;&#1604;&#1605;&#1603;&#1575;&#1606; &#1605;&#1580;&#1575;&#1586;&#1575; &#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1589;&#1575;&#1585;&#1578; &#1592;&#1585;&#1601;&#1575; &#1604;&#1604;&#1605;&#1603;&#1575;&#1606; <br />
&#1608;&#1575;&#1606; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1605;&#1589;&#1583;&#1585;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַב׃ב״ַה1</div><div class="date">11-06-2007, 12:47 PM</div></div><div class="posttext">ַּׂ ַבבו ־םַׁ  ֳ׃ַ׀ם  זֻׁ ַבבו דה ֳדַֻב ם ו׀ַ ַבדהֿל<br />
<br />
זדַָֽׁ ַָבדָֿ ֳָם ַָֿבבו ֽ׃םה <br />
<br />
ֽםַם</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>