<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,·’·«…,«·›Ã—,«·—”Ê·,«··Â„,ÌÃ‰»‰«,«·»œ⁄, ⁄«·Ï,»—√ÌÂ„,⁄‰œÂ„,„„¯‰,›√—ÃÊ,«·⁄ˆ·„,Ì„œ¯Ê‰Ì,’Õ¯ Â,Ê√”√·,„ﬂ—ﬂ,«·„Û·‹Ûﬂ,√ÌÂ«,«·„Êﬂ¯Û·,√ÌﬁŸ‰Ì,«·√–«‰,€Ì—ﬂ, ‰”‰Ì, ⁄«·Ï-,–ﬂ—ﬂ, ﬂ‘›, Ê·‰Ì,” —ﬂ, √„‰‹¯Ì,Ê’·‰Ì,«·œ⁄«¡,œ⁄«¡,Ê√ŒÊ« Ì,≈ŒÊ Ì,Ê—œÛ,⁄·ÌÂ,Ê”·„ø,⁄·Ìﬂ„,«·”·«„,«·«” Ìﬁ«Ÿ,ÊÌıﬁ—√,Œ« „ Â,œ⁄«¡,”»Õ«‰Â,«·‰Ê„,·ﬂ‰Ì,√‘ﬂ¯,Ê—ÊœÂ,ﬂÀÌ—«" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ ° ≈ŒÊ Ì Ê√ŒÊ« Ì 
Ê’·‰Ì Â–« «·œ⁄«¡ ⁄·Ï √‰Â (œ⁄«¡ «·«” Ìﬁ«Ÿ ·’·«… «·›Ã—) ÊÌıﬁ—√ ﬁ»· «·‰Ê„ ° ·ﬂ‰Ì √‘ﬂ¯ ﬂÀÌ—« ›Ì Ê—ÊœÂ ⁄‰ «·—”Ê· :=  ° À„¯ ≈‰¯ ›Ì Œ« „ Â œ⁄«¡ „‰ €Ì— «··Â -”»Õ«‰Â Ê  ⁄«·Ï- ° ›√—ÃÊ „„¯‰ ⁄‰œÂ„ «·⁄ˆ·„ √‰ Ì„œ¯Ê‰Ì »—√ÌÂ„ ›Ì ’Õ¯ Â ° Ê√”√· «··Â  ⁄«·Ï √‰ ÌÃ‰»‰« «·»œ⁄. 
 
:- 
«··Â„ ·«  √„‰‹¯Ì „ﬂ—ﬂ Ê·«  ‰”‰Ì –ﬂ—ﬂ Ê·«  ﬂ‘› ” —ﬂ Ê·«  Ê·‰Ì €Ì—ﬂ ° Ì« √ÌÂ« «·„Û·‹Ûﬂ «·„Êﬂ¯Û· ·’·«… «·›Ã— √ÌﬁŸ‰Ì ⁄‰œ «·√–«‰." />
	
	<title> Â· Ê—œÛ ⁄‰ «·—”Ê· (’·Ï «··Â ⁄·ÌÂ Ê”·„)ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  Â· Ê—œÛ ⁄‰ «·—”Ê· (’·Ï «··Â ⁄·ÌÂ Ê”·„)ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22653.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22653">Â· Ê—œÛ ⁄‰ «·—”Ê· (’·Ï «··Â ⁄·ÌÂ Ê”·„)ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">31-05-2007, 02:20 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ ° ≈ŒÊ Ì Ê√ŒÊ« Ì<br />
Ê’·‰Ì Â–« «·œ⁄«¡ ⁄·Ï √‰Â (œ⁄«¡ «·«” Ìﬁ«Ÿ ·’·«… «·›Ã—) ÊÌıﬁ—√ ﬁ»· «·‰Ê„ ° ·ﬂ‰Ì √‘ﬂ¯ ﬂÀÌ—« ›Ì Ê—ÊœÂ ⁄‰ «·—”Ê· :=  ° À„¯ ≈‰¯ ›Ì Œ« „ Â œ⁄«¡ „‰ €Ì— «··Â -”»Õ«‰Â Ê  ⁄«·Ï- ° ›√—ÃÊ „„¯‰ ⁄‰œÂ„ «·⁄ˆ·„ √‰ Ì„œ¯Ê‰Ì »—√ÌÂ„ ›Ì ’Õ¯ Â ° Ê√”√· «··Â  ⁄«·Ï √‰ ÌÃ‰»‰« «·»œ⁄.<br />
<br />
:-<br />
«··Â„ ·«  √„‰‹¯Ì „ﬂ—ﬂ Ê·«  ‰”‰Ì –ﬂ—ﬂ Ê·«  ﬂ‘› ” —ﬂ Ê·«  Ê·‰Ì €Ì—ﬂ ° Ì« √ÌÂ« «·„Û·‹Ûﬂ «·„Êﬂ¯Û· ·’·«… «·›Ã— √ÌﬁŸ‰Ì ⁄‰œ «·√–«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰⁄Ì„ «·Õœ«ÊÌ</div><div class="date">31-05-2007, 07:49 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; ( &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; ) &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„œÌ‰… «·ﬁÊ«⁄œ</div><div class="date">31-05-2007, 09:28 PM</div></div><div class="posttext">&#1604;&#1605; &#1610;&#1585;&#1583; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1603;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1606;&#1587;&#1576;&#1578;&#1607; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1605;&#1593;&#1575;&#1605;&#1604;&#1578;&#1607; &#1603;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1610;&#1579;&#1575;&#1576; &#1601;&#1575;&#1593;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1593;&#1575;&#1602;&#1576; &#1578;&#1575;&#1585;&#1603;&#1607; &#1604;&#1573;&#1606;&#1607; &#1603;&#1605;&#1575; &#1602;&#1604;&#1578;&#1610; &#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1601;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1610; &#1605;&#1605;&#1575; &#1610;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1603; <br />
<br />
(&#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1575;&#1604;&#1570;&#1582;&#1610;&#1585;&#1577; &#1588;&#1593;&#1585;&#1578; &#1571;&#1606; &#1605;&#1576;&#1578;&#1583;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1603;&#1610;&#1575;&#1578; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1585; &#1608;&#1575;&#1604;&#1588;&#1593;&#1608;&#1584;&#1577; &#1608;&#1604;&#1575; &#1571;&#1587;&#1578;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603;!)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">01-06-2007, 01:57 PM</div></div><div class="posttext">&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1569; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1608;&#1605; &#1606;&#1608;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1593;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">02-06-2007, 12:40 AM</div></div><div class="posttext">&#1603;&#1575;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1589;&#1604;&#1610; &#1575;&#1604;&#1593;&#1578;&#1605;&#1577; &#1579;&#1605; &#1610;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607; &#1587;&#1576;&#1593; &#1585;&#1603;&#1593;&#1575;&#1578; &#1610;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1601;&#1610; &#1603;&#1604; &#1579;&#1606;&#1578;&#1610;&#1606; &#1608;&#1610;&#1608;&#1578;&#1585; &#1576;&#1579;&#1604;&#1575;&#1579; &#1610;&#1578;&#1588;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1578;&#1585; &#1578;&#1588;&#1607;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1608;&#1610;&#1608;&#1578;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1608;&#1584;&#1575;&#1578; &#1601;&#1573;&#1584;&#1575; &#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578;&#1607; &#1585;&#1603;&#1593; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1608;&#1610;&#1585;&#1602;&#1583; &#1601;&#1573;&#1584;&#1575; &#1575;&#1606;&#1578;&#1576;&#1607; &#1605;&#1606; &#1606;&#1608;&#1605;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1575;&#1605;&#1606;&#1610; &#1601;&#1610; &#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1571;&#1610;&#1602;&#1592;&#1606;&#1610; &#1601;&#1610; &#1593;&#1575;&#1601;&#1610;&#1577; &#1579;&#1605; &#1610;&#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1610;&#1578;&#1601;&#1603;&#1585; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; { &#1585;&#1576;&#1606;&#1575; &#1605;&#1575; &#1582;&#1604;&#1602;&#1578; &#1607;&#1584;&#1575; &#1576;&#1575;&#1591;&#1604;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1603; &#1601;&#1602;&#1606;&#1575; &#1593;&#1584;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585; } &#1601;&#1610;&#1602;&#1585;&#1571; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594; { &#1573;&#1606;&#1603; &#1604;&#1575; &#1578;&#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1610;&#1593;&#1575;&#1583; } &#1579;&#1605; &#1610;&#1578;&#1608;&#1590;&#1571; &#1579;&#1605; &#1610;&#1602;&#1608;&#1605; &#1601;&#1610;&#1589;&#1604;&#1610; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1610;&#1591;&#1610;&#1604; &#1601;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1585;&#1603;&#1608;&#1593; &#1608;&#1575;&#1604;&#1587;&#1580;&#1608;&#1583; &#1610;&#1603;&#1579;&#1585; &#1601;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1581;&#1578;&#1609; &#1571;&#1606;&#1610; &#1604;&#1571;&#1585;&#1602;&#1583; &#1608;&#1571;&#1587;&#1578;&#1610;&#1602;&#1592; &#1579;&#1605; &#1610;&#1606;&#1589;&#1585;&#1601; &#1601;&#1610;&#1590;&#1591;&#1580;&#1593; &#1601;&#1610;&#1594;&#1601;&#1610; &#1579;&#1605; &#1610;&#1606;&#1589;&#1585;&#1601; &#1579;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1605;&#1579;&#1604; &#1605;&#1575; &#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1579;&#1605; &#1610;&#1602;&#1608;&#1605; &#1601;&#1610;&#1585;&#1603;&#1593; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1607;&#1605;&#1575; &#1571;&#1591;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1610;&#1606; &#1608;&#1607;&#1608; &#1601;&#1610;&#1607;&#1605;&#1575; &#1571;&#1588;&#1583; &#1578;&#1590;&#1585;&#1593;&#1575; &#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1575;&#1585;&#1575; &#1581;&#1578;&#1609; &#1571;&#1602;&#1608;&#1604; &#1607;&#1604; &#1607;&#1608; &#1605;&#1606;&#1589;&#1585;&#1601; &#1608;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; &#1579;&#1605; &#1610;&#1606;&#1589;&#1585;&#1601; &#1601;&#1610;&#1594;&#1601;&#1610; &#1602;&#1604;&#1610;&#1604;&#1575; &#1601;&#1571;&#1602;&#1608;&#1604; &#1607;&#1604; &#1594;&#1601;&#1610; &#1571;&#1605; &#1604;&#1575; &#1581;&#1578;&#1609; &#1610;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1605;&#1572;&#1584;&#1606; &#1601;&#1610;&#1602;&#1608;&#1604; &#1605;&#1579;&#1604; &#1605;&#1575; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1579;&#1605; &#1610;&#1580;&#1604;&#1587; &#1601;&#1610;&#1583;&#1593;&#1608; &#1576;&#1575;&#1604;&#1587;&#1608;&#1575;&#1603; &#1601;&#1610;&#1587;&#1578;&#1606; &#1608;&#1610;&#1578;&#1608;&#1590;&#1571; &#1579;&#1605; &#1610;&#1585;&#1603;&#1593; &#1585;&#1603;&#1593;&#1578;&#1610;&#1606; &#1582;&#1601;&#1610;&#1601;&#1578;&#1610;&#1606; &#1579;&#1605; &#1610;&#1582;&#1585;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1589;&#1604;&#1575;&#1578;&#1607; &#1579;&#1604;&#1575;&#1579; &#1593;&#1588;&#1585;&#1577; &#1585;&#1603;&#1593;&#1577; <br />
&#1575;&#1604;&#1585;&#1575;&#1608;&#1610;: &#1593;&#1575;&#1574;&#1588;&#1577;  -  &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;: &#1601;&#1610;&#1607; &#1575;&#1576;&#1606; &#1604;&#1607;&#1610;&#1593;&#1577; &#1608;&#1601;&#1610;&#1607; &#1603;&#1604;&#1575;&#1605;&#8207; &#8207;  -  &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;: &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610;  -  &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583;  -  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1571;&#1608; &#1575;&#1604;&#1585;&#1602;&#1605;: 2/277</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√”œ</div><div class="date">09-06-2007, 03:39 PM</div></div><div class="posttext">&#1576;&#1581;&#1579;&#1578; &#1601;&#1610; &#1603;&#1578;&#1576; &#1578;&#1582;&#1585;&#1610;&#1580; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1604;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1608;&#1604;&#1605; &#1571;&#1580;&#1583; &#1571;&#1610; &#1571;&#1579;&#1585; &#1571;&#1608; &#1581;&#1578;&#1609; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; .<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1576;&#1575;&#1604;&#1606;&#1610;&#1577; &#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1576;&#1583;&#1593;&#1577; &#1604;&#1575; &#1578;&#1580;&#1608;&#1586; &#1601;&#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1575; &#1608;&#1593;&#1606;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">09-06-2007, 04:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1584;&#1610; &#1571;&#1593;&#1604;&#1605;&#1607; &#1608;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; <br />
&#1607;&#1608; &#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1608;&#1575;&#1582;&#1585; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1607;&#1601; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â»Â «·“‰œ</div><div class="date">09-06-2007, 06:49 PM</div></div><div class="posttext">ﬁ—√  „—… ›Ì ≈ÕœÏ «·„‰ œÌ«  «Õœ «·ÿ—ﬁ «··ÿÌ›… ··√Ìﬁ«Ÿ ·’·«… «·›Ã— ÊÂÌ ﬁ—«¡… «Ê«Œ— ”Ê—… «·»ﬁ—… («·¬Ì Ì‰ «·√ŒÌ— Ì‰) À„ «·‰Ê„ ⁄·Ï ÿÂ«—… ..<br />
ÊÌ÷⁄ «·‘Œ’ ›Ì »«·Âˆ √‰ Ì” ÌﬁŸ ·’·«… «·›Ã— Ê«‰ ‘«¡ «··Â ”Ê› Ì” ÌﬁŸ ·√‰Â ”Ì⁄ÿÌ «Ì⁄«“ ·⁄ﬁ·‹‹‹Â «·»«ÿ‰ »«·«” Ìﬁ«Ÿ ·’·«… «·›Ã— Ê«··Â «⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">09-06-2007, 07:56 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ Ã„Ì⁄« √ÌÂ« «·√Õ»….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">09-06-2007, 08:16 PM</div></div><div class="posttext">»ÕÀ  ›Ì ﬂ »  Œ—ÌÃ «·ÕœÌÀ «·‘—Ì› ··√·»«‰Ì Ê·„ √Ãœ √Ì √À— √Ê Õ Ï ≈‘«—… ≈·Ï „À· Â–« «·ﬂ·«„ .<br />
√ŒÌ «·Õ»Ì» «·‘„«·Ì «· ·›Ÿ »«·‰Ì… ·›⁄· «·⁄»«œ… »œ⁄… ·«  ÃÊ“ ›⁄›« «··Â ⁄‰« Ê⁄‰ﬂ .<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„ «·√”œ°Ê·ﬂ‰ √Ì‰ «·»œ⁄… ›Ì ‰Ì… «·ﬁÌ«„ ·’·«… «·›Ã— Ê€Ì—Â« „‰ «·⁄»«œ« °√‰   ‰ÊÌ ··≈” Ìﬁ«Ÿ  ›ﬁÿ°Êﬂ· √⁄„«· »‰Ì ¬œ„  Õ «Ã «·Ï ‰Ì… Ê«··Â √⁄·„° ›√—ÃÊ  Ê÷ÌÕ «·√„— «‰ ﬂ«‰ Â‰«ﬂ œ·Ì· ‰ »⁄Â ›Ì Â–« «·√„—°⁄«›«‰« «··Â „‰ ‘—Ê— «·»œ⁄.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Ê«Â</div><div class="date">09-06-2007, 08:47 PM</div></div><div class="posttext">&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1605;&#1585;&#1569; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1608;&#1605; &#1606;&#1608;&#1610;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1593;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
&#1571;&#1582;&#1610; &quot; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &quot; &#1605;&#1575; &#1604;&#1608;&#1606;&#1578;&#1607; &#1576;&#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1607;&#1608; : ( &#1575;&#1604;&#1576;&#1583;&#1593;&#1577; ) &#1601;&#1575;&#1604;&#1606;&#1610;&#1617;&#1577; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1576;&#1607;&#1575; &#1608;&#1605;&#1581;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1604;&#1576;.<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1593; &#1608;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1600; &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">10-06-2007, 02:01 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; ( &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; ) &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;<br />
&#1610;&#1601;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1571;&#1606; &#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1607; &#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1605;&#1593; &#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577;!<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1571;&#1608;&#1575;&#1607; &#1548; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1608;&#1610;&#1606; &#1605;&#1605;&#1603;&#1606;&#1577; &#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1593;&#1610;&#1583;&#1577;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√”œ</div><div class="date">10-06-2007, 02:07 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1571;&#1607;&#1604;&#1575; &#1608;&#1587;&#1607;&#1604;&#1575; &#1576;&#1603; &#1605;&#1580;&#1583;&#1583;&#1575; &#1608;&#1593;&#1601;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1610; &#1608;&#1593;&#1606;&#1603; , &#1580;&#1608;&#1575;&#1576;&#1610; &#1607;&#1608; &#1605;&#1575; &#1578;&#1601;&#1590;&#1604; &#1576;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1608;&#1575;&#1607; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; , &#1601;&#1575;&#1604;&#1606;&#1608;&#1605; &#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1571;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1571;&#1606; &#1578;&#1587;&#1578;&#1593;&#1610;&#1606; &#1576;&#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1571;&#1583;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1571;&#1585;&#1609; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1578;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1576;&#1575;&#1604;&#1606;&#1610;&#1577; &#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1610;&#1577; &#1605;&#1581;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1604;&#1576; , &#1579;&#1605; &#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1578;&#1585;&#1591;&#1576; &#1604;&#1587;&#1575;&#1606;&#1603; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1604;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1571;&#1606;&#1607;&#1605; &#1578;&#1604;&#1601;&#1592;&#1608;&#1575; &#1576;&#1607;&#1575; .<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1607;&#1584;&#1575; &#1605;&#1580;&#1585;&#1583; &#1585;&#1571;&#1610; &#1571;&#1582;&#1608;&#1610; &#1606;&#1575;&#1589;&#1581; &#1601;&#1602;&#1591; , &#1608;&#1571;&#1606;&#1578; &#1604;&#1605; &#1578;&#1585;&#1578;&#1603;&#1576; &#1580;&#1585;&#1605;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; &#1571;&#1608; &#1601;&#1593;&#1604;&#1575; &#1588;&#1606;&#1610;&#1593;&#1575; , &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1581;&#1576; &#1571;&#1585;&#1583;&#1578; &#1578;&#1606;&#1576;&#1610;&#1607;&#1603; , &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1587;&#1593;&#1577; &#1589;&#1583;&#1585;&#1603; &#1605;&#1593;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">10-06-2007, 02:34 AM</div></div><div class="posttext">&#1575;&#1604;&#1606;&#1608;&#1605; &#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; <br />
&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1608;&#1590;&#1581; &#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1548; &#1578;&#1593;&#1584;&#1585; &#1593;&#1604;&#1610; &#1601;&#1607;&#1605;&#1607;&#1575;&#1548; &#1608;&#1607;&#1604; &#1607;&#1610; &#1605;&#1602;&#1610;&#1583;&#1577; &#1571;&#1605; &#1605;&#1591;&#1604;&#1602;&#1577;.<br />
&#1605;&#1606;&#1603;&#1605; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√”œ</div><div class="date">10-06-2007, 07:13 PM</div></div><div class="posttext">√Â·« Ê”Â·« »√ŒÌ «·ﬂ—Ì„ √»Ì ”«—… , „« ﬁ’œ Â „‰ √‰ «·‰Ê„ ⁄»«œ… √‰ «·‰Ê„ Ê”Ì·… ‰’· »Â« ≈·Ï «·„» €Ï , √Ì √‰ «·‰Ê„ Ê«·√ﬂ· Ê«·‘—» ÊÃ„Ì⁄ Õ—ﬂ« ‰« Ê”ﬂ‰« ‰« ≈‰„« ÂÌ Ê”«∆·  ﬁÊÌ… Ê≈⁄«‰… ⁄·Ï ⁄»«œ Â ⁄“ÊÃ· , Ê≈·« ·„«–« Œ·ﬁ‰« ø ﬂ„« ﬁ«·  ⁄«·Ï ( Ê„« Œ·ﬁ  «·Ã‰ Ê«·≈‰” ≈·« ·Ì⁄»œÊ‰ ).<br />
‰” ÿÌ⁄ √‰ ‰” ›Ìœ „‰ Â–Â «·⁄»«œ«  ≈‰ √Õ”‰« «· ⁄«„· „⁄Â« ›√Œ·’‰« «·‰Ì… Ê√Õ ”»‰« «·√Ã— .<br />
Â–« „« √” ÿ⁄  √‰ √›Ìœﬂ »Â ⁄·Ï ⁄Ã«·… , Ê√—ÃÊ √‰ √ﬂÊ‰ ﬁœ √›œ ﬂ .<br />
 ﬁ»·  ÕÌ« Ì Ê ﬁœÌ—Ì .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">11-06-2007, 07:08 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1608;&#1605; &#1593;&#1576;&#1575;&#1583;&#1577; &#1548; &#1604;&#1575;&#1587;&#1578;&#1608;&#1609; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581;&#1583; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1548; &#1604;&#1584;&#1575; &#1580;&#1575;&#1569; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1575;&#1587;&#1605; &#1580;&#1575;&#1605;&#1593; &#1604;&#1603;&#1604; &#1605;&#1575; &#1610;&#1581;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1585;&#1590;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606;&#1577; &#1608;&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1603;&#1583; &#1571;&#1606; &#1602;&#1604;&#1577; &#1575;&#1604;&#1606;&#1608;&#1605; &#1605;&#1606; &#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1593;&#1576;&#1617;&#1575;&#1583; &#1608;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1576;&#1607;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1608;&#1589;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1602;&#1592;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1548; &#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1578;&#1601;&#1602; &#1581;&#1610;&#1606;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1587;&#1610;&#1604;&#1577; &#1605;&#1608;&#1589;&#1604;&#1577; &#1573;&#1604;&#1609; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1585;&#1590;&#1575;&#1578;&#1607; &#1548; &#1608;&#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1587;&#1610;&#1604;&#1577; &#1605;&#1608;&#1589;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1602;&#1592;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1571;&#1589;&#1604; &#1601;&#1593;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; .<br />
&#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1608;&#1602;&#1601;&#1606;&#1610; &#1578;&#1571;&#1603;&#1610;&#1583;&#1603; &#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1606;&#1608;&#1605; &#1601;&#1580;&#1575;&#1569; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1548;&#1601;&#1593;&#1584;&#1585;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
&#1583;&#1605;&#1578; &#1605;&#1587;&#1583;&#1583;&#1575; &#1605;&#1608;&#1601;&#1602;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">11-06-2007, 10:45 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1601;&#1575;&#1593;&#1604;&#1608;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548;&#1608;&#1571;&#1602;&#1608;&#1604; &#1604;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1608; &#1587;&#1575;&#1585;&#1577; &#1575;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1605;&#1571;&#1605;&#1608;&#1585;&#1606; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1604;&#1604;&#1607; &#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1578;&#1601;&#1575;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1548;&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1610;&#1586; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1607;&#1610; &#1575;&#1604;&#1606;&#1610;&#1577; &#1605;&#1593; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548;&#1601;&#1571;&#1606;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1606;&#1608;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1617;&#1610; &#1593;&#1604;&#1609; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1603;&#1608;&#1606; &#1602;&#1583; &#1601;&#1593;&#1604;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1579;&#1604; &#1594;&#1610;&#1585;&#1603; &#1605;&#1606; &#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1601;&#1585;&#1607;&#1575; &#1608;&#1605;&#1588;&#1585;&#1603;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1606;&#1610;&#1577; (&#1608;&#1604;&#1606;&#1602;&#1604; &#1571;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576;)&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578; &#1593;&#1605;&#1604;&#1603; &#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.&#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1581;&#1585;&#1580; &#1576;&#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1604;&#1610;&#1606;&#1608;&#1610; &#1575;&#1604;&#1605;&#1585;&#1569; &#1587;&#1585;&#1575;&#1611; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1571;&#1606; &#1610;&#1587;&#1578;&#1610;&#1602;&#1592; &#1593;&#1604;&#1609; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1607;&#1584;&#1575; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1606;&#1593;&#1608;&#1583; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1606;&#1575; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√”œ</div><div class="date">11-06-2007, 07:14 PM</div></div><div class="posttext">‘ﬂ—« „Ãœœ« ··√Œ √»Ì ”«—… , Ê√ﬁÊ· : √‰ √Ì ⁄„· Ì‰ÊÌÂ «·≈‰”«‰ «» €«¡ „—÷«… «··Â ⁄“ÊÃ· ›ÂÊ „√ÃÊ— ⁄·ÌÂ ≈‰ ‘«¡ «··Â , Êﬂ· ≈‰”«‰ Ê„« Ì‰ÊÌÂ ( ≈‰„« «·√⁄„«· »«·‰Ì«  ) Ê·Â–« ( Ê›Ì »÷⁄ √Õœﬂ„ ’œﬁ… ) ( Ê›Ì ﬂ· ﬂ»œ —ÿ»… ’œﬁ… ) ( Ê »”„ﬂ ›Ì ÊÃÂ √ŒÌﬂ ’œﬁ… ) Ê‰ÕÊ–·ﬂ „‰ «·⁄«œ«  «· Ì ÌƒÃ— «·≈‰”«‰ ⁄·Ï ›⁄·Â« „ Ï „« √Œ·’ Ê«Õ ”» .<br />
ÊÂ‰« ÌŸÂ— «·›—ﬁ »Ì‰ «·„”·„ Ê«·ﬂ«›— Ê€Ì—Â , ≈– √‰ «·„”·„ Ì” ÿÌ⁄ √‰ Ì»·Ê—«·⁄«œ… ≈·Ï ⁄»«œ… , Ê–·ﬂ ÕÌ‰„« ÌﬂÊ‰ ›Ì  ·ﬂ «·⁄«œ… √Ã—« Ê„ÀÊ»… Ã—«¡ ‰Ì Â ∫ ·ﬂÊ‰Â« √⁄«‰ Â ⁄·Ï «·ÿ«⁄… Ê›⁄· «·⁄»«œ… , Ê·Â–« ﬁ«·  ⁄«·Ï { ÊÃ⁄·‰« ‰Ê„ﬂ„ ”»« « } √Ì ﬁÿ⁄« ··Õ—ﬂ… · Õ’· «·—«Õ… „‰ ﬂÀ—… «· —œ«œ Ê«·”⁄Ì ›Ì «·„⁄«Ì‘ .<br />
›«·Ê”Ì·… Ê«·€«Ì… ﬂ·«Â„« „ﬂ„· ··¬Œ— ·√‰ «·‰« Ã ÂÊ «·√Ã— Ê«·„ÀÊ»… Ê«» €«¡ „—÷«… «··Â ⁄“ÊÃ· .<br />
√„« ﬁ·… «·‰Ê„ ( ﬂ«‰Ê« ﬁ·Ì·« „‰ «··Ì· „«ÌÂÃ⁄Ê‰ ) Ê (   Ã«›Ï Ã‰Ê»Â„ ⁄‰ «·„÷«Ã⁄ ) ›Â–« „‰ „Õ«—»… «·‘ÂÊ«  Ê«·„·–«  ∫ ·√‰ Â‰«ﬂ „« ÂÊ √Â„ ÊÂÊ ( Ê»«·√”Õ«— Â„ Ì” €›—Ê‰ ) .<br />
Ê·ﬂ‰ ·« Ì⁄‰Ì –·ﬂ √‰ «·≈‰”«‰ Ì” ÿÌ⁄ «· Œ·Ì ⁄‰ «·‰Ê„ ›ÂÊ „‰ ·Ê«“„ «·ÕÌ«… .<br />
«·„—÷ „À·« ‰” ÿÌ⁄ √‰ ‰ﬁÊ· »√‰Â ⁄»«œ… ∫ Ê–·ﬂ ÕÌ‰ ÌÕ ”» «·≈‰”«‰ «·√Ã— ›Ì’»— Ê·« ÌÃ“⁄  Ê·Â–« ﬁ«· —”Ê·‰« «·ﬂ—Ì„ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ( „«„‰ Â„ √Ê €„ √Ê Õ“‰ √Ê Ê’» √Ê ‰’»  Ì’«» »Â «·„”·„ ≈·« ﬂ›— «··Â »Â ⁄‰ Œÿ«Ì«Â Õ Ï «·‘Êﬂ… Ì‘«ﬂÂ« ) √Ê ﬂ„« ﬁ«· ’·Ï «··Â ⁄·ÌÂ Ê”·„ , ÊÂ–« „‰ —Õ„… «··Â  ⁄«·Ï , ›„« „‰ ⁄„· ÌÕ ”»Â «·≈‰”«‰ «» €«¡ „—÷«… «··Â  ⁄«·Ï ≈·« ﬂ«‰ »Â √Ã— , ÊÂ–« „« √‘—  ≈·ÌÂ √ŒÌ ÕÌ‰„« –ﬂ—   ⁄—Ì› «·⁄»«œ…  »√‰Â« : «”„ Ã«„⁄ ·„«ÌÕ»Â «··Â ÊÌ—÷«Â „‰ «·√ﬁÊ«· ( Ê«·√⁄„«· ) «·Ÿ«Â—… Ê«·»«ÿ‰… , ›‰Ì… «·«Õ ”«»  œŒ· ›Ì «·√⁄„«· «·»«ÿ‰… , Ê«··Â  ⁄«·Ï √⁄·„ <br />
√‘ﬂ— ·ﬂ √ŒÌ «·ﬂ—Ì„  Ã«Ê»ﬂ „⁄Ì , Ê√—ÃÊ √‰ √” ›Ìœ „‰ﬂ Ê√ ⁄·„ „‰ﬂ , Ê ﬁ»·  ÕÌ« Ì Ê ﬁœÌ—Ì .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">18-06-2007, 05:09 AM</div></div><div class="posttext">√ŒÌ «·⁄“Ì“ _ «·«”œ_ «‰ ﬁÊ·ﬂ «‰ «· ·›Ÿ »«·‰Ì… ›Ì «·⁄»«œ… »œ⁄… ÌÕ «Ã «·Ï «· —ÊÌ Ê⁄œ„ «·«ÿ·«ﬁ ... ›«·ÕÃ ⁄»«œ… Ê—”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„  ·›Ÿ »«·‰Ì… ›ÌÂ .... «„« ﬂÊ‰Â ·„ ÌÀ»  ⁄‰Â ⁄·ÌÂ «·’·«… Ê«·”·«„ «‰Â ·„ Ì ·›Ÿ »«·‰Ì… ›Ì «·’·«… .... Â· «· —ﬂ Ì⁄œ œ·Ì·« ‘—⁄Ì« ›Ì «’ÿ·«Õ ⁄·„«¡ «·«’Ê· ø «„« «·œ·Ì· ﬁÊ·Ì Ê›⁄·Ì Ê ﬁ—Ì—Ìø „⁄ «· ÕÌ… .. «‰„« «—œ  «‰ «‰»Â ⁄·Ï ⁄œ„ «ÿ·«ﬁ «·⁄»«—… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">08-07-2007, 07:15 PM</div></div><div class="posttext">:::<br />
«·«Œ  «·›«÷·… „—Ì„ <br />
«” €—»  „‰ Â–« «·⁄»«—… (Ì« √ÌÂ« «·„Û·‹Ûﬂ «·„Êﬂ¯Û· ·’·«… «·›Ã— √ÌﬁŸ‰Ì ⁄‰œ «·√–«‰). Êﬁ·  «‰Â« œ⁄«¡ ·€Ì— «··Â ° Ê€Ì—ﬂ «⁄ »—Â« „‰ «·‘—ﬂÌ«  ... «–« ﬂ«‰  Â–Â «·⁄»«—… „‰ «·‘—ﬂÌ«  ›·«  ÿ·»Ì „‰ «Õœ „”«⁄œ… «Ê ⁄Ê‰« ... Ê·«  ÿ·»Ì „‰ «Õœ «‰ ÌÊﬁŸﬂ ·’·«… «·›Ã— .. ›«‰ ›⁄·  ›«‰  „‘—ﬂ… ... ›«·„·ﬂ „Œ·Êﬁ ÊÂÊ ÕÌ Ê„‰  ÿ·»Ì‰ „‰Â «Ìﬁ«Ÿﬂ „‰ «Â·ﬂ ÂÊ „Œ·Êﬁ ÊÂÊ ÕÌ ... ›„« «·›—ﬁ »Ì‰ «·ÿ·»Ì‰ ... ›«Ì‰ «·«‘—ﬂ Ì—Õ„ﬂ„ «··Â øøø!!!!!... «‰„« «·‘—ﬂ «‰  Ã⁄· ··Â ‰œ« .. ›Â· «·–Ì ﬁ«· Â–Â «·⁄»«—… Ã⁄· ··Â ‰œ« ...«–‰  ”‰ﬂ›— ⁄„Ê„ «·„”·„Ì‰ »„«  ﬁÊ·Ê‰ .... Ê‰Õ‰ „‰ œÏ «·›’ÌÕ «‰”Ì „ «·„Ã«“ «·⁄ﬁ·Ì øø!!! Ê„‰ À„ «·–Ì ÌÕœœ «·‘—ﬂ „‰ €Ì—Â ‰Ì… «·„”·„ ... (›„‰ ﬂ«‰  ÂÃ— Â «·Ï «··Â Ê—”Ê·Â ›ÂÃ— Â «·Ï «··Â Ê—”Ê·Â Ê„‰ ﬂ«‰  ÂÃ— Â «·Ï œ‰Ì« Ì’Ì»Â« ›ÂÃ— Â «·Ï „« Â«Ã— «·ÌÂ ) ›·‰ Ê—⁄ „‰ «ÿ·«ﬁ ﬂ·„… «·‘—ﬂ Ã“«›« „‰ œÊ‰ œ·Ì· .............<br />
Ì—Õ„‰Ì «··Â Ê«Ì«ﬂ„  ÊÌ€›— ·Ì Ê·ﬂ„ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">08-07-2007, 08:19 PM</div></div><div class="posttext">ÕÌ«ﬂ «··Â √ŒÌ „’ÿ›Ï<br />
√—Ï ›—ﬁ« ﬂ»Ì—« »Ì‰ √‰  Ê’Ì ≈‰”«‰« »√‰ ÌÊﬁŸﬂ ··’·«… Ê»Ì‰ √‰  Ê’Ì „Œ·Êﬁ« ›Ì ⁄«·„ «·€Ì» ! <br />
À„ ≈‰Â ≈‰ ·„ Ì—œ Â–« «·ÕœÌÀ ⁄‰ «·—”Ê· := Ê»⁄»«—… √Œ—Ï: ≈‰ ·„ Ìﬂ‰ ÕœÌÀ« ›«·„”√·… ﬂ·Â« »œ⁄… »«ÿ·… ·Ì”  ⁄·Ï ‘Ì¡.<br />
·” ı „ Œ’’… ›Ì ⁄·Ê„ «·‘—Ì⁄… ·–« √—ÃÊ √‰  ‰»Â‰Ì ≈–« √Œÿ√ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«—ﬂ«‰ «·⁄«‰Ì</div><div class="date">08-07-2007, 08:40 PM</div></div><div class="posttext">»ÕÀ  ›Ì „ﬂ » Ì «·Œ«’Â ›·„ «Ãœ „À· Â–« «·ÕœÌÀ À„ –Â»  «·Ï «·„ﬂ »Â «·⁄«„Â Ê«· Ì „« ‘«¡ «··Â  “Œ— ›Ì „œÌ‰ ‰« ›·„ «ÃœÂ ›—»„« ÌﬂÊ‰ ÕœÌÀ« „Ê÷Ê⁄« Ê„« «ﬂÀ— «·«Õ«œÌÀ «·„Ê÷Ê⁄Â Ã“« «··Â «·Ã„Ì⁄ «·› ŒÌ—.........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">08-07-2007, 10:12 PM</div></div><div class="posttext">:::<br />
»Ê—ﬂ ›Ìﬂ «Œ ‰« „—Ì„ Êﬂ·‰« ÿ·«» ⁄·„ Êÿ·«» ¬Œ—… «‰ ‘«¡ «··Â <br />
Ê«·ÕœÌÀ «‰ ﬂ«‰ ”‰œÂ „Ê÷Ê⁄ «Ì „ﬂ–Ê» √Ê ﬂ«‰ «·ÕœÌÀ ÷⁄Ì›« . ›Ì ﬂ·« «·Õ«·Ì‰ :<br />
«·«Ê· :ÌÕ—„ ‰”» Â «·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ «·« «‰ Ì»Ì‰ ··‰«” Ê÷⁄Â . Êﬂ–·ﬂ «·ÕœÌÀ «·÷⁄Ì› Ê«‰ √Ã«“ Ã„⁄ „‰ ⁄·„«¡ «·ÕœÌÀ «·⁄„· »Â ›Ì ›÷«∆· «·«⁄„«· Ê›Ì «· —€Ì» Ê«· —ÂÌ» «·« «‰Â„ „ ›ﬁÊ‰ ⁄·Ï «‰Â ·« ÌÃÊ“ «‰ Ìﬁ«· ›Ì —Ê«Ì Â ﬁ«· —”Ê· «··Â Ê«‰„« Ìﬁ«· —ÊÌ ⁄‰ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ »’Ì€… «· „—Ì÷ «Ê Ìﬁ«· Ã«¡ ›Ì «·ÕœÌÀ «·÷⁄Ì› .<br />
Â–« „‰ ‰«ÕÌ… «·”‰œ Ê‰”» Â «·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ «„« „‰ ‰«ÕÌ… „ ‰Â ›ﬁœ ÌﬂÊ‰ ’ÕÌÕ «·”‰œ „Ê÷Ê⁄ «·„ ‰ ·«‰Â„ ﬁ«·Ê« : ﬂ· ÕœÌÀ ÌŒ«·› «·«’Ê· «Ê Ì‰«ﬁ÷ «·„⁄ﬁÊ· ›ÂÊ „ﬂ–Ê» ⁄·Ï «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ .<br />
Ê„‰ ‰«ÕÌ… √Œ—Ï ÌÃÊ“ «·⁄„· »„ ‰ ÕœÌÀ €Ì— ’ÕÌÕ ⁄·Ï «‰Â Õﬂ„… Ê·« Ìﬁ«· ÕœÌÀ Ê·« Ì‰”»Â «·Ï «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ „⁄  ‰»ÌÂ «·‰«” ⁄·Ï ⁄œ„ ’Õ Â .. «‰ ﬂ«‰ „ ‰Â ÌÊ«›ﬁ «·ﬁ—¬‰ Ê«·”‰… Ê·« ÌŒ«·›Â„« ... Ê«··Â «·„Ê›ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">09-07-2007, 04:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1548; &#1573;&#1582;&#1608;&#1578;&#1610; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1610;<br />
&#1608;&#1589;&#1604;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; (&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1592; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585;) &#1608;&#1610;&#1615;&#1602;&#1585;&#1571; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1605; &#1548; &#1604;&#1603;&#1606;&#1610; &#1571;&#1588;&#1603;&#1617; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1608;&#1585;&#1608;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; :=  &#1548; &#1579;&#1605;&#1617; &#1573;&#1606;&#1617; &#1601;&#1610; &#1582;&#1575;&#1578;&#1605;&#1578;&#1607; &#1583;&#1593;&#1575;&#1569;&#1611; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; -&#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1609;- &#1548; &#1601;&#1571;&#1585;&#1580;&#1608; &#1605;&#1605;&#1617;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; &#1575;&#1604;&#1593;&#1616;&#1604;&#1605; &#1571;&#1606; &#1610;&#1605;&#1583;&#1617;&#1608;&#1606;&#1610; &#1576;&#1585;&#1571;&#1610;&#1607;&#1605; &#1601;&#1610; &#1589;&#1581;&#1617;&#1578;&#1607; &#1548; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1580;&#1606;&#1576;&#1606;&#1575; &#1575;&#1604;&#1576;&#1583;&#1593;.<br />
<br />
:-<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1604;&#1575; &#1578;&#1571;&#1605;&#1606;&#1600;&#1617;&#1610; &#1605;&#1603;&#1585;&#1603; &#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1606;&#1610; &#1584;&#1603;&#1585;&#1603; &#1608;&#1604;&#1575; &#1578;&#1603;&#1588;&#1601; &#1587;&#1578;&#1585;&#1603; &#1608;&#1604;&#1575; &#1578;&#1608;&#1604;&#1606;&#1610; &#1594;&#1610;&#1585;&#1603; &#1548; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1614;&#1604;&#1600;&#1614;&#1603; &#1575;&#1604;&#1605;&#1608;&#1603;&#1617;&#1614;&#1604; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1571;&#1610;&#1602;&#1592;&#1606;&#1610; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1584;&#1575;&#1606;.<br />
<br />
:::<br />
<br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; , &#1579;&#1605; &#1571;&#1605;&#1617;&#1575; &#1576;&#1593;&#1583; &#1563;<br />
 &#1601;&#1605;&#1578;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1588;&#1610; &#1576;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1563; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606; &#1608;&#1581;&#1583;&#1607; &#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1604;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1571;&#1610;&#1617; &#1581;&#1583;&#1610;&#1579;&#1613; &#1563; &#1601;&#1585;&#1615;&#1576;&#1617;&#1614; &#1581;&#1583;&#1610;&#1579;&#1613; &#1575;&#1587;&#1578;&#1594;&#1585;&#1576;&#1606;&#1575; &#1605;&#1578;&#1606;&#1607; &#1601;&#1608;&#1580;&#1583;&#1606;&#1575;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1617;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;:=&#1563; &#1601;&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1587;&#1572;&#1575;&#1604; &#1571;&#1607;&#1604; &#1593;&#1604;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1607; &#1571;&#1608; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1601;&#1610; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .&#1608;&#1571;&#1585;&#1609; &#1571;&#1606; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; :=&#1608;&#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1592; &#1604;&#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585;- &#1610;&#1615;&#1594;&#1606;&#1610; &#1593;&#1605;&#1617;&#1575; &#1587;&#1608;&#1575;&#1607;&#1575;&#1563; ( &#1583;&#1593; &#1605;&#1575; &#1610;&#1585;&#1610;&#1576;&#1603; &#1573;&#1604;&#1609; &#1605;&#1575;&#1604;&#1575; &#1610;&#1585;&#1610;&#1576;&#1603; ).<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1606;&#1608;&#1605;, &#1608;&#1607;&#1604; &#1607;&#1608; &#1593;&#1576;&#1575;&#1583;&#1577; &#1571;&#1605; &#1604;&#1575; &#1563;&#1601;&#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1588;&#1593;&#1576; &#1601;&#1610;&#1607; -&#1582;&#1585;&#1608;&#1580;&#1612; &#1593;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; .<br />
<br />
&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1576;&#1575;&#1604;&#1606;&#1610;&#1617;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1563; &#1601;&#1602;&#1583; &#1584;&#1603;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1604;&#1575; &#1601;&#1610;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610;&#1607; &#1606;&#1589; &#1576;&#1575;&#1604;&#1578;&#1604;&#1601;&#1592; , &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1604;&#1601;&#1592; &#1576;&#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1585;&#1577; &#1608;&#1575;&#1604;&#1581;&#1580;.<br />
<br />
&#1608;&#1602;&#1583; &#1571;&#1615;&#1584;&#1617;&#1606;  &#1575;&#1604;&#1570;&#1606; &#1604;&#1604;&#1601;&#1580;&#1585;, &#1605;&#1593; &#1603;&#1578;&#1575;&#1576;&#1577; &#1570;&#1582;&#1585; &#1587;&#1591;&#1585;&#1613; :).<br />
<br />
&#1608;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1582;&#1610;&#1585;&#1611;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">09-07-2007, 03:31 PM</div></div><div class="posttext">:::<br />
«Œ Ì «·›«÷·… „—Ì„ «·‘„«⁄ : ·Ì” ﬂ·«„Ì ›Ì Â–« «·ÕœÌÀ «·–Ì «Ãœ «Õœ« „‰ √Â· «·ÕœÌÀ –ﬂ—Â »«·’Õ… «Ê «·÷⁄› ... Ê„« «Ÿ‰Â ÕœÌÀ« √’·« .<br />
«‰„« ﬂ·«„Ì ›Ì «⁄ »«— ﬂ·„… (Ì«√ÌÂ« «·„·ﬂ «·„Êﬂ· «ÌﬁŸ‰Ì ·’·«… «·›Ã—) „‰ «·‘—ﬂ .<br />
   Êﬁœ –ﬂ—  „« «·›—ﬁ »Ì‰ «‰  ﬁÊ·Ì ·«Õœ Ì« ⁄„— «ÌﬁŸ‰Ì Ê»Ì‰ Ì««ÌÂ« «·„·ﬂ «·„Êﬂ· .. ﬂ·«Â„« „Œ·Êﬁ .. Êﬂ·«Â„« ÕÌ .. ›ﬂÌ› ’«—  „‰«œ«… «·„·ﬂ ‘—ﬂ« Ê„‰«œ«… «·«‰”«‰ ·Ì”  »‘—ﬂ ø<br />
Êﬁ·  : Â‰«ﬂ ›—ﬁ »Ì‰ „‰ Ì‰«œÌ ‘Œ’« ›Ì ⁄«·„ «·€Ì» Ê»Ì‰ „‰ Ì‰«œÌ «‰”«‰« .... Ê·« «œ—Ì „‰ «Ì‰ ·ﬂ Â–«!!!.<br />
  ·ﬂ‰Ì √ﬁÊ· ·ﬂ „‰«œ«… «·„·ﬂ «” ⁄„·  ›Ì «·”‰… Ê«·Ìﬂ «·«„— „›’·« :<br />
   ⁄‰ «»‰ ⁄»«” —÷Ì «··Â ⁄‰Â„«  √‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«· «‰ ··Â „·«∆ﬂ… ›Ì «·«—÷ ”ÊÏ «·Õ›Ÿ… Ìﬂ »Ê‰ „« Ì”ﬁÿ „‰ Ê—ﬁ «·‘Ã— ›≈–« √’«» √Õœﬂ„ ⁄—Ã… »√—÷ ›·«… ›·Ì‰«œ √⁄Ì‰Ê« ⁄»«œ «··Â . „Ã„⁄ «·“Ê«∆œ - «·ÂÌÀ„Ï 1/  132  Ê›ÌÂ  —Ê«Â «·ÿ»—«‰Ì  Ê—Ã«·Â Àﬁ« . <br />
 (Êﬁ«· «·Õ«›Ÿ ›Ì  Œ—ÌÃ «·«–ﬂ«— ( ‘—Õ «»‰ ⁄·«‰ 5 / 151 ) Õ”‰ «·«”‰«œ €—Ì» Ãœ« ° Ê«ﬁ ’«— «·Õ«›Ÿ ⁄·Ï  Õ”Ì‰Â ”»»Â ÊÃÊœ √”«„… «»‰ “Ìœ «··ÌÀÏ ›Ì ≈”‰«œÂ ›ﬁœ «Œ ·› ›ÌÂ . Ê√Œ—ÃÂ «·»ÌÂﬁÏ ›Ì ‘⁄» «·«Ì„«‰ ⁄‰ «»‰ ⁄»«” √Ì÷« - ·ﬂ‰Â „ÊﬁÊ› - „‰ ÿ—Ìﬁ Ã⁄›— »‰ ⁄Ê‰ À‰« √”«„… »‰ “Ìœ ⁄‰ √»«‰ »‰ ’«·Õ ⁄‰ „Ã«Âœ ⁄‰ «»‰ ⁄»«” »Â ) - —›⁄ «·„‰«—…- „Õ„Êœ ”⁄Ìœ „„œÊÕ  ’ 184‹187<br />
  (Ê«·ÕœÌÀ ⁄„· »Â «·«∆„… ÊÃ—»ÊÂ : 1 - ››Ï «·„”«∆· ° Ê‘⁄» «·«Ì„«‰ ··»ÌÂﬁÌ : ﬁ«· ⁄»œ «··Â »‰ «·«„«„ √Õ„œ : ”„⁄  √»Ï ÌﬁÊ· : ÕÃÃ  Œ„” ÕÃÃ „‰Â« À‰ Ì‰ —«ﬂ»« ° ÊÀ·«À… „«‘Ì« ° √Ê À‰ Ì‰ „«‘Ì« ÊÀ·«À… —«ﬂ»« ° ›÷··  «·ÿ—Ìﬁ ›Ì ÕÃ… Êﬂ‰  „«‘Ì« ›Ã⁄·  √ﬁÊ· : Ì« ⁄»«œ «··Â œ·Ê‰« ⁄·Ï «·ÿ—Ìﬁ ° ›·„ √“· √ﬁÊ· –·ﬂ Õ Ï Êﬁ⁄  ⁄·Ï «·ÿ—Ìﬁ ° √Ê ﬂ„« ﬁ«· √»Ï . « Â 2 - Ê»⁄œ √‰ √Œ—Ã √»Ê «·ﬁ«”„ «·ÿ»—«‰Ì «·ÕœÌÀ ›Ì „⁄Ã„Â «·ﬂ»Ì— ( 17 / 117 ) ﬁ«· : Êﬁœ Ã—» –·ﬂ . 3 - ﬁ«· «·«„«„ «·‰ÊÊÌ ›Ì «·«–ﬂ«— ( ’ 331 ) »⁄œ √‰ –ﬂ— «·ÕœÌÀ „« ‰’Â : ÕﬂÏ ·Ï »⁄÷ ‘ÌÊŒ‰« «·ﬂ»«— ›Ì «·⁄·„ √‰Â √‰›·   ·Â œ«»… √Ÿ‰Â« »€·… Êﬂ«‰ Ì⁄—› Â–« «·ÕœÌÀ ›ﬁ«·Â ° ›Õ»”Â« «··Â ⁄·ÌÂ„ ›Ì «·Õ«· ° Êﬂ‰  √‰« „—… „⁄ Ã„«⁄… ›«‰›·   „‰« »ÂÌ„… Ê⁄Ã“Ê« ⁄‰Â« ›ﬁ· Â ›Êﬁ›  ›Ì «·Õ«· »€Ì— ”ÊÏ Â–« «·ﬂ·«„ . « Â Ê«·Õ«’· √‰ ··‰«ﬁœ „”·ﬂÌ‰ ›Ì  ﬁÊÌ… Â–« «·ÕœÌÀ . √ÕœÂ„« :  ﬁÊÌ Â »«·‘Ê«Âœ ›Ì’Ì— Õ”‰« ° Ê·« —Ì» ›Ì –·ﬂ . À«‰ÌÂ„« :  ﬁÊÌ Â »⁄„· «·«„… »Â . Ê√Õœ «·„”·ﬂÌ‰ √ﬁÊÏ „‰ «·«Œ— Ê«··Â √⁄·„ . —›⁄ «·„‰«—…- „Õ„Êœ ”⁄Ìœ „„œÊÕ  ’ 184‹187<br />
›·« Ì„ﬂ‰ «⁄ »«— ﬂ·„… Ì« «ÌÂ« «·„·ﬂ «·„Êﬂ· „‰ «·‘—ﬂ Ê«·« ›Âƒ·«¡ «·«∆„… «·–Ì‰ –ﬂ— „ ÊÂ„ ÌﬁÊ·Ê‰ «⁄Ì‰Ê‰Ì ⁄»«œ «··Â ÌÕﬂ„ ⁄·ÌÂ„ »«·‘—ﬂ ÊÂ„ «·Õ›«Ÿ ›Ì «·ÕœÌÀ Ê«·›ﬁÂ«¡ ›Ì «·ﬂ «» Ê«·”‰… . Ê«··Â «⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€—œﬁ… «·”Ê«›Ì</div><div class="date">09-07-2007, 04:26 PM</div></div><div class="posttext">° Ì« √ÌÂ« «·„Û·‹Ûﬂ «·„Êﬂ¯Û· ·’·«… «·›Ã— √ÌﬁŸ‰Ì ⁄‰œ «·√–«‰.<br />
<br />
<br />
‰⁄„ »«—ﬂ «··Â ›Ìﬂ ° Â–« „‰ ‰ﬁ«¡ ›ÿ— ﬂ Ê ÌﬁŸ… ⁄ﬁÌœ ﬂ ° ›ﬁœ ﬁ«· «·⁄·„«¡ √‰ „À· Â–« «·œ⁄«¡ ·€Ì— «··Â ‘—ﬂ √ﬂ»— .° Ê ﬁœ ﬁ—√  ›Ì Â–« «·„À«· Œ’Ê’« Ê ﬂ«‰ «·ﬂ·«„ ÌﬁÌ‰« ·√Õœ Âƒ·«¡ «·⁄·„«¡ ( «·√·»«‰Ì √Ê «·⁄ÀÌ„Ì‰ √Ê «»‰ »«“ )<br />
<br />
›·Ì” Â‰«ﬂ √Õœ „‰ «·„·«∆ﬂ… Ê ŸÌ› Â ≈Ã«»… «·œ«⁄ÌÌ‰ Ê  ·»Ì… ÿ·»«  «·ÿ«·»Ì‰ Ê ≈‰„« œ⁄«¡ «·€Ì» ··Â ÊÕœÂ ·« ‘—Ìﬂ Ê „‰ œ⁄« €Ì— «··Â ( œ⁄«¡ «·€«∆»Ì‰) √Ê „« ·« Ìﬁœ— ⁄·ÌÂ ≈·« «··Â ›ﬁœ √‘—ﬂ »«··Â <br />
<br />
Ê Â–« «·ÕœÌÀ ·« √’· ·Â ÊÂÊ ﬂ–» ’—«Õ ⁄·Ï —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê ”·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€—œﬁ… «·”Ê«›Ì</div><div class="date">09-07-2007, 05:39 PM</div></div><div class="posttext">&#1581;&#1583;&#1610;&#1579; &#1610;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1610;&#1606;&#1608;&#1575;<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; &#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
<br />
&#1610;&#1587;&#1578;&#1583;&#1604; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1604;&#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1575;&#1579;&#1577; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1571;&#1590;&#1585;&#1581;&#1577; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1605;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1576;&#1581;&#1583;&#1610;&#1579; &#1608;&#1585;&#1583; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: ((&#1573;&#1584;&#1575; &#1575;&#1606;&#1601;&#1604;&#1578;&#1578; &#1583;&#1575;&#1576;&#1577; &#1571;&#1581;&#1583;&#1603;&#1605; &#1576;&#1571;&#1585;&#1590; &#1601;&#1604;&#1575;&#1577; &#1601;&#1604;&#1610;&#1606;&#1575;&#1583; &#1610;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1581;&#1576;&#1587;&#1608;&#1575; &#1593;&#1604;&#1610;&#1617; &#1548; &#1601;&#1573;&#1606; &#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1581;&#1575;&#1590;&#1585;&#1575;&#1611; &#1587;&#1610;&#1581;&#1576;&#1587;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605;))<br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1607; &#1591;&#1585;&#1602; &#1608;&#1571;&#1604;&#1601;&#1575;&#1592;:<br />
<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604;:<br />
<br />
&#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; (3/81) &#1608;&#1571;&#1576;&#1608; &#1610;&#1593;&#1604;&#1609; &#1601;&#1610; &#1605;&#1587;&#1606;&#1583;&#1607; (1/254 ) &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1606;&#1610; &#1601;&#1610; &#1593;&#1605;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1589;&#1601;&#1581;&#1577; (50). <br />
<br />
&#1603;&#1604;&#1607;&#1605; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1593;&#1585;&#1608;&#1576;&#1577; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1576;&#1585;&#1610;&#1583;&#1577; &#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575;&#1611; ((&#1573;&#1584;&#1575; &#1575;&#1606;&#1601;&#1604;&#1578;&#1578; &#1583;&#1575;&#1576;&#1577; &#1571;&#1581;&#1583;&#1603;&#1605; &#1576;&#1571;&#1585;&#1590; &#1601;&#1604;&#1575;&#1577; &#1601;&#1604;&#1610;&#1606;&#1575;&#1583; &#1610;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1581;&#1576;&#1587;&#1608;&#1575; &#1593;&#1604;&#1610;&#1617; &#1548; &#1601;&#1573;&#1606; &#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1581;&#1575;&#1590;&#1585;&#1575;&#1611; &#1587;&#1610;&#1581;&#1576;&#1587;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605;))<br />
<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1604;: <br />
<br />
&#1571; - &#1571;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1575;&#1604;&#1587;&#1605;&#1585;&#1602;&#1606;&#1583;&#1610; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606; ( 6/61). <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1581;&#1575;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; (8/323) &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &quot; &#1605;&#1580;&#1607;&#1608;&#1604; &quot; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; ( 6/325):&quot; &#1605;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1583; &#1585;&#1608;&#1609; &#1593;&#1606; &#1593;&#1605;&#1585; &#1576;&#1606; &#1584;&#1585; &#1606;&#1587;&#1582;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1603;&#1604;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &quot; <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; (10/132):&quot; &#1607;&#1608; &#1590;&#1593;&#1610;&#1601; &quot;.<br />
<br />
&#1576; - &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1576;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1576;&#1585;&#1610;&#1583;&#1577; &#1608;&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1548; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1584;&#1603;&#1575;&#1585; &#1604;&#1575;&#1576;&#1606; &#1593;&#1604;&#1575;&#1606; (5/150)<br />
<br />
&#1580;- &#1571;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1585;&#1608;&#1576;&#1577;: &#1575;&#1582;&#1578;&#1604;&#1591;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;: &#1605;&#1606; &#1587;&#1605;&#1593; &#1605;&#1606;&#1607; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1601;&#1604;&#1610;&#1587; &#1576;&#1588;&#1610;&#1569;. &#1608;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1606; &#1581;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1608;&#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1605;&#1606;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1573;&#1604;&#1575; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;. &#1608;&#1603;&#1575;&#1606; &#1576;&#1583;&#1571; &#1575;&#1582;&#1578;&#1604;&#1575;&#1591; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1585;&#1608;&#1576;&#1577; &#1587;&#1606;&#1577; (132) &#1608;&#1575;&#1587;&#1578;&#1581;&#1603;&#1605; &#1587;&#1606;&#1577; (148) &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585;. <br />
<br />
&#1583;- &#1573;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1585;&#1608;&#1576;&#1577; &#1605;&#1583;&#1604;&#1587; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1578;&#1583;&#1604;&#1610;&#1587; &#1548; &#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1606;&#1593;&#1606;&#1575;&#1611; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1589;&#1585;&#1610;&#1581; &#1576;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1605;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1576;&#1585;&#1610;&#1583;&#1577; &#1548; &#1601;&#1581;&#1603;&#1605;&#1607; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593;.<br />
<br />
&#1607;&#1600;- &#1571;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575;&#1611; &#1602;&#1583; &#1578;&#1601;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1583;&#1608;&#1606; &#1576;&#1575;&#1602;&#1610; &#1571;&#1589;&#1581;&#1575;&#1576; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1585;&#1608;&#1576;&#1577; &#1563; &#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606;&#1583; &#1587;&#1593;&#1610;&#1583; &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1607; &#1579;&#1605; &#1610;&#1594;&#1610;&#1576; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1575;&#1604;&#1571;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1591;&#1575;&#1604;&#1608;&#1575; &#1589;&#1581;&#1576;&#1578;&#1607; &#1608;&#1575;&#1593;&#1578;&#1606;&#1608;&#1575; &#1576;&#1581;&#1583;&#1610;&#1579;&#1607; &#1548; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1602;&#1591;&#1575;&#1606; &#1608;&#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1576;&#1606; &#1593;&#1604;&#1610;&#1577; &#1608;&#1571;&#1576;&#1610; &#1571;&#1587;&#1575;&#1605;&#1577; &#1608;&#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1608;&#1571;&#1576;&#1610; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1587;&#1601;&#1610;&#1575;&#1606; &#1608;&#1588;&#1593;&#1576;&#1577; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1575;&#1585;&#1579; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1608;&#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1608;&#1594;&#1606;&#1583;&#1585; &#1608;&#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1593;&#1583;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1593;&#1588;&#1585;&#1575;&#1578; &#1581;&#1578;&#1609; &#1610;&#1571;&#1578;&#1610; &#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;.<br />
<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: <br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1588;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601; (10/424): &#1579;&#1606;&#1575; &#1610;&#1586;&#1610;&#1583; &#1576;&#1606; &#1607;&#1575;&#1585;&#1608;&#1606; &#1602;&#1575;&#1604; &#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1593;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: ((&#1573;&#1584;&#1575; &#1606;&#1601;&#1585;&#1578; &#1583;&#1575;&#1576;&#1577; &#1571;&#1581;&#1583;&#1603;&#1605; &#1571;&#1608; &#1576;&#1593;&#1610;&#1585;&#1607; &#1576;&#1601;&#1604;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1575; &#1610;&#1585;&#1609; &#1576;&#1607;&#1575; &#1571;&#1581;&#1583;&#1575;&#1611; &#1601;&#1604;&#1610;&#1602;&#1604;: &#1571;&#1593;&#1610;&#1606;&#1608;&#1606;&#1610; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1601;&#1573;&#1606;&#1607; &#1587;&#1610;&#1593;&#1575;&#1606;))<br />
<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1604;: <br />
<br />
&#1571; &#8211; &#1593;&#1606;&#1593;&#1606;&#1577; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1548; &#1601;&#1607;&#1608; &#1605;&#1583;&#1604;&#1587; &#1605;&#1588;&#1607;&#1608;&#1585; &#1576;&#1607;. <br />
<br />
&#1576; &#8211; &#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1548; &#1604;&#1571;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1548; &#1576;&#1604; &#1605;&#1606; &#1589;&#1594;&#1575;&#1585;&#1607;&#1605;.<br />
<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: <br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1593;&#1606; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1581;&#1583;&#1579;&#1606;&#1575; &#1605;&#1606;&#1580;&#1575;&#1576; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1581;&#1583;&#1579;&#1606;&#1575; &#1581;&#1575;&#1578;&#1605; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1593;&#1606; &#1571;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1586;&#1610;&#1583; &#1593;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1593;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604;: ((&#1573;&#1606; &#1604;&#1604;&#1607; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1605;&#1575; &#1610;&#1587;&#1602;&#1591; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1604;&#1588;&#1580;&#1585;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576;&#1578; &#1571;&#1581;&#1583;&#1614;&#1603;&#1605; &#1593;&#1585;&#1580;&#1577;&#1612; &#1576;&#1601;&#1604;&#1575;&#1577;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1604;&#1610;&#1606;&#1575;&#1583;&#1616; &#1610;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1610;&#1606;&#1608;&#1575; )) &#1586;&#1608;&#1575;&#1574;&#1583; &#1605;&#1587;&#1606;&#1583; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; (303)<br />
<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1601;&#1610; &#1588;&#1593;&#1576; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; (6 &#8211; 128) &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1608;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1608;&#1587;&#1609; &#1602;&#1575;&#1604;&#1575;: &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1571;&#1589;&#1605; &#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1606;&#1575; &#1585;&#1608;&#1581; &#1606;&#1575; &#1571;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1586;&#1610;&#1583; &#1581;<br />
<br />
&#1608;&#1571;&#1582;&#1576;&#1585;&#1606;&#1575; &#1571;&#1576;&#1608; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1571;&#1606;&#1575; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576; &#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1606;&#1575; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1593;&#1608;&#1606; &#1571;&#1606;&#1575; &#1571;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1586;&#1610;&#1583; &#1593;&#1606; &#1571;&#1576;&#1575;&#1606; &#1576;&#1606; &#1589;&#1575;&#1604;&#1581; &#1593;&#1606; &#1605;&#1580;&#1575;&#1607;&#1583; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1604;&#1604;&#1607; &#1593;&#1586; &#1608; &#1580;&#1604; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1587;&#1608;&#1609; &#1575;&#1604;&#1581;&#1601;&#1592;&#1577; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1605;&#1575; &#1610;&#1587;&#1602;&#1591; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1604;&#1588;&#1580;&#1585; &#1601;&#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576; &#1571;&#1581;&#1583;&#1603;&#1605; &#1593;&#1585;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1575; &#1610;&#1602;&#1583;&#1585; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1608;&#1575;&#1606; &#1601;&#1604;&#1610;&#1589;&#1581; &#1601;&#1604;&#1610;&#1602;&#1604; : &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1594;&#1610;&#1579;&#1608;&#1606;&#1575; &#1571;&#1608; &#1571;&#1593;&#1610;&#1606;&#1608;&#1606;&#1575; &#1585;&#1581;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1607; &#1587;&#1610;&#1593;&#1575;&#1606; &#1604;&#1601;&#1592; &#1581;&#1583;&#1610;&#1579; &#1580;&#1593;&#1601;&#1585; &#1608; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1585;&#1608;&#1581; &#1573;&#1606; &#1604;&#1604;&#1607; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1610;&#1587;&#1605;&#1608;&#1606; &#1575;&#1604;&#1581;&#1601;&#1592;&#1577; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1605;&#1575; &#1610;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1604;&#1588;&#1580;&#1585; &#1601;&#1605;&#1575; &#1571;&#1589;&#1575;&#1576; &#1571;&#1581;&#1583;&#1575; &#1605;&#1606;&#1603;&#1605; &#1593;&#1585;&#1580;&#1577; &#1571;&#1608; &#1575;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1593;&#1608;&#1606; &#1576;&#1601;&#1604;&#1575;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1604;&#1610;&#1602;&#1604; : &#1571;&#1593;&#1610;&#1606;&#1608;&#1606;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1575;&#1606; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1604;: <br />
<br />
&#1571; &#8211; &#1601;&#1610;&#1607; &#1571;&#1587;&#1575;&#1605;&#1577; &#1576;&#1606; &#1586;&#1610;&#1583; &#1575;&#1604;&#1604;&#1610;&#1579;&#1610; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;: &#1589;&#1583;&#1608;&#1602; &#1610;&#1607;&#1605;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583;: &#1604;&#1610;&#1587; &#1576;&#1588;&#1610;&#1569; &#1548; &#1608;&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1576;&#1610;&#1577; &#1571;&#1581;&#1605;&#1583; &#1571;&#1585;&#1575;&#1607; &#1581;&#1587;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1602;&#1575;&#1604; &#1571;&#1581;&#1605;&#1583;: &#1573;&#1606; &#1578;&#1583;&#1576;&#1585;&#1578; &#1581;&#1583;&#1610;&#1579;&#1607; &#1601;&#1587;&#1608;&#1601; &#1578;&#1593;&#1585;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1603;&#1585;&#1577;.<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605;: &#1610;&#1603;&#1578;&#1576; &#1581;&#1583;&#1610;&#1579;&#1607; &#1608;&#1604;&#1575; &#1610;&#1581;&#1578;&#1580; &#1576;&#1607;. <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610;: &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1608;&#1610;. <br />
<br />
&#1608;&#1578;&#1585;&#1603;&#1607; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1602;&#1591;&#1575;&#1606; &#1608;&#1602;&#1575;&#1604;: &#1575;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1606;&#1610; &#1602;&#1583; &#1578;&#1585;&#1603;&#1578; &#1581;&#1583;&#1610;&#1579;&#1607;. &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; (1/209)<br />
<br />
&#1576; &#8211; &#1571;&#1606; &#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1593;&#1608;&#1606; &#1608;&#1585;&#1608;&#1581; &#1576;&#1606; &#1593;&#1576;&#1575;&#1583;&#1577; &#1548; &#1602;&#1583; &#1582;&#1575;&#1604;&#1601;&#1575; &#1581;&#1575;&#1578;&#1605; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1601;&#1585;&#1608;&#1610;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1608;&#1602;&#1608;&#1601;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1548; &#1608;&#1607;&#1605;&#1575; &#1579;&#1602;&#1578;&#1575;&#1606; &#1581;&#1575;&#1601;&#1592;&#1575;&#1606; &#1548; &#1608;&#1581;&#1575;&#1578;&#1605; &#1601;&#1610;&#1607; &#1590;&#1593;&#1601; &#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1578;&#1581;&#1605;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1605;&#1587;&#1604;&#1605;&#1577; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1585;&#1583;. <br />
<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: <br />
<br />
&#1585;&#1608;&#1609; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; (17- 117) &#1581;&#1583;&#1579;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1578;&#1587;&#1578;&#1585;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1571;&#1581;&#1605;&#1583; &#1576;&#1610;&#1606; &#1610;&#1581;&#1610;&#1609; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1588;&#1585;&#1610;&#1603; &#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1576;&#1610; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1610;&#1587;&#1609; &#1593;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1593;&#1606; &#1593;&#1578;&#1576;&#1577; &#1576;&#1606; &#1594;&#1586;&#1608;&#1575;&#1606; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; ((&#1573;&#1584;&#1575; &#1571;&#1590;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; &#1571;&#1608; &#1571;&#1585;&#1575;&#1583; &#1593;&#1608;&#1606;&#1575;&#1611; &#1608;&#1607;&#1608; &#1576;&#1571;&#1585;&#1590; &#1604;&#1610;&#1587; &#1576;&#1607;&#1575; &#1571;&#1606;&#1610;&#1587; &#1601;&#1604;&#1610;&#1602;&#1604; &#1610;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1610;&#1606;&#1608;&#1606;&#1610; &#1548; &#1601;&#1573;&#1606; &#1604;&#1604;&#1607; &#1593;&#1576;&#1575;&#1583;&#1575;&#1611; &#1604;&#1575; &#1606;&#1585;&#1575;&#1607;&#1605;)) &#1608;&#1602;&#1583; &#1580;&#1585;&#1576; &#1584;&#1604;&#1603;.<br />
<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1604;: <br />
<br />
&#1571; &#8211; &#1601;&#1610;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1588;&#1585;&#1610;&#1603; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;: &#1589;&#1583;&#1608;&#1602; &#1610;&#1582;&#1591;&#1574;.<br />
<br />
&#1576; &#8211; &#1608;&#1601;&#1610;&#1607; &#1588;&#1585;&#1610;&#1603; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576;: &#1589;&#1583;&#1608;&#1602; &#1610;&#1582;&#1591;&#1574; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;.<br />
<br />
&#1580; &#8211; &#1575;&#1604;&#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1576;&#1610;&#1606; &#1586;&#1610;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1608;&#1576;&#1606; &#1593;&#1578;&#1576;&#1577; &#1576;&#1606; &#1594;&#1586;&#1608;&#1575;&#1606; &#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1606;&#1592;&#1585; &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1584;&#1603;&#1575;&#1585; &#1604;&#1575;&#1576;&#1606; &#1593;&#1604;&#1575;&#1606; (5/151)<br />
<br />
&#1578;&#1606;&#1576;&#1610;&#1607;:<br />
<br />
&#1608;&#1585;&#1583; &#1593;&#1606; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1602;&#1608;&#1604;&#1607;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1583; &#1580;&#1615;&#1585;&#1617;&#1576; &#1601;&#1608;&#1580;&#1583; &#1581;&#1602;&#1575;&#1611; &#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1602;&#1583;&#1605; &#1608;&#1604;&#1575; &#1610;&#1572;&#1582;&#1585; &#1601;&#1610; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1588;&#1610;&#1574;&#1575;&#1611; &#1548; &#1604;&#1571;&#1606; &#1605;&#1610;&#1586;&#1575;&#1606; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1589;&#1581;&#1577; &#1606;&#1602;&#1604;&#1607;&#1575; &#1576;&#1588;&#1585;&#1608;&#1591;&#1607;&#1575; &#1576;&#1575;&#1578;&#1601;&#1575;&#1602; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1604;&#1577;.<br />
<br />
&#1608;&#1602;&#1583; &#1585;&#1608;&#1609; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610; &quot;&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;&quot; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1584;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; (4&#1600; 68&#1600;1) : &#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1590;&#1604; &#1601;&#1610; &#1576;&#1593;&#1590; &#1571;&#1587;&#1601;&#1575;&#1585;&#1607; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1548; &#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1576;&#1604;&#1594;&#1607; &#1571;&#1606; &#1605;&#1606; &#1590;&#1604; &#1601;&#1610; &#1605;&#1601;&#1575;&#1586;&#1577; &#1601;&#1606;&#1575;&#1583;&#1609;: &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1610;&#1606;&#1608;&#1606;&#1610;. &#1571;&#1615;&#1593;&#1610;&#1606;. &#1602;&#1575;&#1604;: &#1601;&#1580;&#1593;&#1604;&#1578; &#1571;&#1591;&#1604;&#1576; &#1575;&#1604;&#1580;&#1586;&#1569; &#1571;&#1606;&#1592;&#1585; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610;: &#1601;&#1604;&#1605; &#1610;&#1587;&#1578;&#1580;&#1586; &#1571;&#1606; &#1610;&#1583;&#1593;&#1608; &#1576;&#1583;&#1593;&#1575;&#1569; &#1604;&#1575; &#1610;&#1585;&#1609; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607;. <br />
<br />
&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583;: &quot; &#1608;&#1604;&#1608; &#1601;&#1585;&#1590;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1604;&#1594;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606; &#1601;&#1573;&#1606;&#1607;&#1575; &#1588;&#1575;&#1584;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1581; &#1587;&#1606;&#1583;&#1575;&#1611;&#1548; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1585;&#1576;&#1606;&#1575;: {&#1601;&#1614;&#1604;&#1575; &#1578;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1575; &#1605;&#1614;&#1593;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1571;&#1614;&#1581;&#1614;&#1583;&#1611;&#1575;} [&#1575;&#1604;&#1580;&#1606;: 18]&#1548; {&#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1605;&#1614;&#1587;&#1617;&#1614;&#1603;&#1615;&#1605;&#1615; &#1575;&#1604;&#1590;&#1617;&#1615;&#1585;&#1617;&#1615; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1616; &#1590;&#1614;&#1604;&#1617;&#1614; &#1605;&#1614;&#1606;&#1618; &#1578;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617; &#1573;&#1616;&#1610;&#1617;&#1614;&#1575;&#1607;&#1615;} [&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569;: 67]&#1548; [&#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569;: 67] &#1608;&#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1601;&#1604;&#1575;&#1577; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1608;&#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1608;&#1602;&#1608;&#1604;&#1607;: {&#1602;&#1615;&#1604;&#1618; &#1605;&#1614;&#1606;&#1618; &#1610;&#1615;&#1606;&#1614;&#1580;&#1617;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618; &#1592;&#1615;&#1604;&#1615;&#1605;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1618;&#1576;&#1614;&#1585;&#1617;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1616; &#1578;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614;&#1607;&#1615; &#1578;&#1614;&#1590;&#1614;&#1585;&#1617;&#1615;&#1593;&#1575;&#1611; &#1608;&#1614;&#1582;&#1615;&#1601;&#1618;&#1610;&#1614;&#1577;&#1611; &#1604;&#1614;&#1574;&#1616;&#1606;&#1618; &#1571;&#1614;&#1606;&#1618;&#1580;&#1614;&#1575;&#1606;&#1614;&#1575; &#1605;&#1616;&#1606;&#1618; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1604;&#1614;&#1606;&#1614;&#1603;&#1615;&#1608;&#1606;&#1614;&#1606;&#1617;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1575;&#1603;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; &#1548; &#1602;&#1615;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1610;&#1615;&#1606;&#1614;&#1580;&#1617;&#1616;&#1610;&#1603;&#1615;&#1605;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1603;&#1615;&#1604;&#1617;&#1616; &#1603;&#1614;&#1585;&#1618;&#1576;&#1613; &#1579;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; &#1578;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614;} [&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;: 63&#1548; 64] &#1601;&#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1580;&#1610; &#1604;&#1593;&#1576;&#1575;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1581;&#1585;.<br />
<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1576;&#1581;&#1579; &#1604;&#1571;&#1576;&#1610; &#1571;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1571;&#1605;&#1580;&#1583; &#1575;&#1604;&#1576;&#1610;&#1591;&#1575;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€—œﬁ… «·”Ê«›Ì</div><div class="date">09-07-2007, 05:43 PM</div></div><div class="posttext">&#1573;&#1580;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1602;&#1587;&#1605; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; <br />
<br />
  &#1573;&#1584;&#1575; &#1571;&#1590;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605; &#1588;&#1610;&#1574;&#1575; &#1571;&#1608; &#1571;&#1585;&#1575;&#1583; &#1593;&#1608;&#1606;&#1575; &#1608;&#1607;&#1608; &#1576;&#1571;&#1585;&#1590; &#1604;&#1610;&#1587; &#1576;&#1607;&#1575; &#1571;&#1606;&#1610;&#1587; &#1567; <br />
  &#1601;&#1604;&#1610;&#1602;&#1604; &#1610;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1610;&#1606;&#1608;&#1606;&#1610; &#1579;&#1604;&#1575;&#1579;&#1575; &#1601;&#1573;&#1606; &#1604;&#1604;&#1607; &#1593;&#1576;&#1575;&#1583;&#1575; &#1604;&#1575; &#1610;&#1585;&#1575;&#1607;&#1605;. &#1608;&#1602;&#1583; &#1580;&#1585;&#1576; &#1584;&#1604;&#1603; &#1603;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1604;&#1605; &#1571;&#1593;&#1585;&#1601; &#1578;&#1593;&#1610;&#1610;&#1606; &#1602;&#1575;&#1574;&#1604;&#1607; &#1608;&#1604;&#1593;&#1604;&#1607; &#1605;&#1589;&#1606;&#1601; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&amp;#187; (&#1601;&#1610;&#1590; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;1/307).<br />
&#1602;&#1604;&#1578;: &#1601;&#1610;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1606; &#1588;&#1585;&#1610;&#1603; &#1608;&#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1571;&#1576;&#1608;&#1607; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1590;&#1593;&#1610;&#1601;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604; &amp;#171;&#1589;&#1583;&#1608;&#1602; &#1610;&#1582;&#1591;&#1574;&amp;#187; &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &amp;#171; &#1589;&#1583;&#1608;&#1602; &#1610;&#1582;&#1591;&#1574; &#1603;&#1579;&#1610;&#1585;&#1575;&amp;#187;. &#1608;&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; &#1579;&#1605; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1609; &#1590;&#1593;&#1601; &#1576;&#1593;&#1590; &#1585;&#1608;&#1575;&#1578;&#1607; (&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1586;&#1608;&#1575;&#1574;&#1583;10/132).<br />
&#1608;&#1601;&#1610;&#1607; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593; &#1576;&#1610;&#1606; &#1593;&#1578;&#1576;&#1577; &#1608;&#1575;&#1576;&#1606; &#1593;&#1604;&#1610;. <br />
&#1608;&#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1589;&#1581;&#1578;&#1607; &#1601;&#1607;&#1608; &#1605;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606; &#1571;&#1608; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1606;&#1585;&#1575;&#1607;&#1605; &#1593;&#1575;&#1583;&#1577;. &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1601;&#1610; &#1570;&#1582;&#1585; &#1578;&#1593;&#1610;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;. &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1576;&#1604;&#1601;&#1592; &amp;#171; &#1573;&#1606; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1587;&#1608;&#1609; &#1575;&#1604;&#1581;&#1601;&#1592;&#1577; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1605;&#1575; &#1610;&#1578;&#1587;&#1575;&#1602;&#1591; &#1605;&#1606; &#1608;&#1585;&#1602; &#1575;&#1604;&#1588;&#1580;&#1585;. &#1601;&#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576;&#1578; &#1571;&#1581;&#1583;&#1603;&#1605; &#1593;&#1585;&#1580;&#1577; &#1576;&#1571;&#1585;&#1590; &#1601;&#1604;&#1575;&#1577; &#1601;&#1604;&#1610;&#1606;&#1575;&#1583;: &#1610;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1610;&#1606;&#1608;&#1606;&#1610;&amp;#187; (&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1603;&#1605;&#1575; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1593;&#1604;&#1575;&#1606; (5/151) &amp;#171; &#1607;&#1584;&#1575; &#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1594;&#1585;&#1610;&#1576; &#1580;&#1583;&#1575;&#1548; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1608;&#1602;&#1575;&#1604;: &#1604;&#1575; &#1606;&#1593;&#1604;&#1605; &#1610;&#1585;&#1608;&#1609; &#1593;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1601;&#1592; &#1573;&#1604;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607;. &#1608;&#1581;&#1587;&#1606;&#1607; &#1575;&#1604;&#1587;&#1582;&#1575;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1578;&#1607;&#1575;&#1580; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1607;&#1610;&#1579;&#1605;&#1610; &amp;#171; &#1585;&#1580;&#1575;&#1604;&#1607; &#1579;&#1602;&#1575;&#1578;&amp;#187; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1585;&#1608;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1576; &#1605;&#1608;&#1602;&#1608;&#1601;&#1575;. &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1581;&#1587;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1594;&#1610;&#1585; &#1571;&#1606;&#1607; &#1571;&#1608;&#1602;&#1601;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;. (&#1575;&#1606;&#1592;&#1585; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;2/108 &#1581; &#1585;&#1602;&#1605; (655).<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; &#1608;&#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &amp;#171; &#1573;&#1606;&#1607; &#1580;&#1585;&#1576;&#1607; &#1607;&#1608; &#1608;&#1576;&#1593;&#1590; &#1571;&#1603;&#1575;&#1576;&#1585; &#1605;&#1588;&#1575;&#1610;&#1582;&#1607;&amp;#187; &#1601;&#1575;&#1604;&#1587;&#1606;&#1577; &#1604;&#1575; &#1578;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1578;&#1580;&#1585;&#1576;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1576;&#1575;&#1604;&#1587;&#1606;&#1583;.) &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1606;&#1589;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€—œﬁ… «·”Ê«›Ì</div><div class="date">09-07-2007, 05:46 PM</div></div><div class="posttext">&#1608; &#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1602;&#1585;&#1610;&#1576;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">09-07-2007, 05:56 PM</div></div><div class="posttext">&#1571;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1578; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1602;&#1604;&#1605; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1576;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€—œﬁ… «·”Ê«›Ì</div><div class="date">09-07-2007, 07:00 PM</div></div><div class="posttext">&#1593;&#1606; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#8211; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8211; &#1571;&#1606; &#1585;&#1587;&#1600;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; : &amp;#171; &#1605;&#1606; &#1605;&#1575;&#1578; &#1608;&#1607;&#1608; &#1610;&#1583;&#1593;&#1608; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1606;&#1583;&#1575;&#1611; &#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585;&amp;#187;.<br />
(&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;).<br />
&#1608;&#1593;&#1606; &#1580;&#1575;&#1576;&#1585; &#8211; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8211; : &amp;#171; &#1605;&#1606; &#1604;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1605;&#1606; &#1604;&#1602;&#1610;&#1607; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &amp;#187;.<br />
(&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;).<br />
<br />
&#1589;&#1581;&#1575;&#1576;&#1610;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1576;&#1606; &#1594;&#1575;&#1601;&#1604; &#1576;&#1606; &#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1607;&#1584;&#1604;&#1610; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1606; &#1608;&#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1605;&#1606;&#1575;&#1602;&#1576;&#1607; &#1580;&#1605;&#1617;&#1577; &#1548; &#1608;&#1571;&#1605;&#1617;&#1585;&#1607; &#1593;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1606;&#1577; 32&#1607;&#1600;.<br />
&#1580;&#1575;&#1576;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1581;&#1585;&#1575;&#1605; &#1548; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1548; &#1579;&#1605; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610; &#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1576;&#1606; &#1589;&#1581;&#1575;&#1576;&#1610; &#1594;&#1586;&#1575; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1587;&#1593; &#1593;&#1588;&#1585;&#1577; &#1594;&#1586;&#1608;&#1577; &#1548; &#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1593;&#1583; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;.<br />
<br />
&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1575;&#1578; :<br />
<br />
&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; : &#1607;&#1608; &#1575;&#1604;&#1591;&#1604;&#1576; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577;.<br />
&#1575;&#1604;&#1606;&#1600;&#1583; : &#1607;&#1608; &#1575;&#1604;&#1588;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1579;&#1610;&#1604;.<br />
&#1575;&#1604;&#1588;&#1585;&#1603; : &#1607;&#1608; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1604;&#1604;&#1607; &#1606;&#1583;&#1575;&#1611; &#1610;&#1583;&#1593;&#1608;&#1607; &#1603;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1610;&#1582;&#1575;&#1601;&#1607; &#1571;&#1608; &#1610;&#1585;&#1580;&#1608;&#1607; &#1571;&#1608; &#1610;&#1581;&#1576;&#1607; &#1603;&#1605;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1610;&#1589;&#1585;&#1601; &#1604;&#1607; &#1606;&#1608;&#1593;&#1575;&#1611; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1548; &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1593; &#1589;&#1575;&#1581;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1588;&#1610;&#1569;.<br />
<br />
&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1610; &#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; :<br />
<br />
&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1576;&#1610;&#1606; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1610;&#1579; &#1604;&#1608; &#1589;&#1585;&#1601;&#1607; &#1575;&#1604;&#1593;&#1576;&#1583; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1575;&#1606; &#1576;&#1584;&#1604;&#1603; &#1605;&#1588;&#1585;&#1603;&#1575;&#1611; &#1602;&#1583; &#1575;&#1578;&#1582;&#1584; &#1604;&#1604;&#1607; &#1606;&#1583;&#1575;&#1611; &#1608;&#1605;&#1579;&#1610;&#1604;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577; &#1608;&#1601;&#1610; &#1575;&#1587;&#1578;&#1581;&#1602;&#1575;&#1602; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;.<br />
&#1608;&#1607;&#1584;&#1575; &#1578;&#1605;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1606;&#1575;&#1583; &#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1578;&#1603;&#1584;&#1610;&#1576; &#1604;&#1585;&#1587;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1601;&#1602;&#1578; &#1583;&#1593;&#1608;&#1575;&#1578;&#1607;&#1605; &#1608;&#1585;&#1587;&#1575;&#1604;&#1575;&#1578;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1576; &#1573;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1605;&#1606; &#1571;&#1593;&#1592;&#1605;&#1607;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;.<br />
&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &amp;#171; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &amp;#187;.<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1575;&#1583;&#1593;&#1608;&#1575; &#1585;&#1576;&#1603;&#1605; &#1578;&#1590;&#1585;&#1593;&#1575;&#1611; &#1608;&#1582;&#1601;&#1610;&#1577; &#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1581;&#1576; &#1575;&#1604;&#1605;&#1593;&#1578;&#1583;&#1610;&#1606; )) (&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601; 55).<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1608;&#1602;&#1575;&#1604; &#1585;&#1576;&#1603;&#1605; &#1575;&#1583;&#1593;&#1608;&#1606;&#1610; &#1571;&#1587;&#1578;&#1580;&#1576; &#1604;&#1603;&#1605; &#8230; )) (&#1594;&#1575;&#1601;&#1585; 60). <br />
&#1608;&#1602;&#1575;&#1604; &#1606;&#1575;&#1607;&#1610;&#1575;&#1611; &#1593;&#1606; &#1583;&#1593;&#1575;&#1569; &#1594;&#1610;&#1585;&#1607; : (( &#1608;&#1604;&#1575; &#1578;&#1583;&#1593; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1601;&#1593;&#1603; &#1608;&#1604;&#1575; &#1610;&#1590;&#1585;&#1603; &#1601;&#1573;&#1606; &#1601;&#1593;&#1604;&#1578; &#1601;&#1573;&#1606;&#1603; &#1573;&#1584;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606; )) (&#1610;&#1608;&#1606;&#1587; 106).<br />
&#1608;&#1602;&#1575;&#1604; : (( &#1601;&#1604;&#1575; &#1578;&#1583;&#1593; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1607;&#1575;&#1611; &#1570;&#1582;&#1585; &#1601;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1584;&#1576;&#1610;&#1606; )) (&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; 213).<br />
&#1601;&#1583;&#1593;&#1608;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1578;&#1576;&#1585; &#1578;&#1571;&#1604;&#1610;&#1607;&#1575;&#1611; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1594;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#8230;<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1608;&#1576;&#1582;&#1575;&#1611; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; : (( &#1584;&#1604;&#1603;&#1605; &#1576;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1583;&#1593;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1607; &#1603;&#1601;&#1585;&#1578;&#1605; &#1608;&#1573;&#1606; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607; &#1578;&#1572;&#1605;&#1606;&#1608;&#1575; &#1601;&#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; )) &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1610;&#1603;&#1605; &#1570;&#1610;&#1575;&#1578;&#1607; &#1608;&#1610;&#1606;&#1586;&#1604; &#1604;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1585;&#1586;&#1602;&#1575; &#1608;&#1605;&#1575; &#1610;&#1578;&#1584;&#1603;&#1585; &#1573;&#1604;&#1575; &#1605;&#1606; &#1610;&#1606;&#1610;&#1576; (( &#1601;&#1575;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1582;&#1604;&#1589;&#1610;&#1606; &#1604;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1604;&#1608; &#1603;&#1585;&#1607; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606; )) (&#1594;&#1575;&#1601;&#1585; 12-14) &#1575;&#1604;&#1583;&#1610;&#1606; : &#1571;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569;.<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605;&#1575;&#1611; &#1576;&#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1582;&#1610;&#1576;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; : (( &#1608;&#1605;&#1606; &#1571;&#1590;&#1604; &#1605;&#1605;&#1606; &#1610;&#1583;&#1593;&#1608; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1580;&#1610;&#1576; &#1604;&#1607; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1607;&#1605; &#1593;&#1606; &#1583;&#1593;&#1575;&#1574;&#1607;&#1605; &#1594;&#1575;&#1601;&#1604;&#1608;&#1606; &#1548; &#1608;&#1573;&#1584;&#1575; &#1581;&#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1606;&#1608;&#1575; &#1604;&#1607;&#1605; &#1571;&#1593;&#1583;&#1575;&#1569;&#1611; &#1608;&#1603;&#1575;&#1606;&#1608;&#1575; &#1576;&#1593;&#1576;&#1575;&#1583;&#1578;&#1607;&#1605; &#1603;&#1575;&#1601;&#1585;&#1610;&#1606; )) (&#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1601; 5-6).<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1584;&#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576;&#1603;&#1605; &#1604;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1583;&#1593;&#1608;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606;&#1607; &#1605;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1591;&#1605;&#1610;&#1585; . &#1573;&#1606; &#1578;&#1583;&#1593;&#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1605;&#1593;&#1608;&#1575; &#1583;&#1593;&#1575;&#1569;&#1603;&#1605; &#1608;&#1604;&#1608; &#1587;&#1605;&#1593;&#1608;&#1575; &#1605;&#1575; &#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1608;&#1575; &#1604;&#1603;&#1605; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1610;&#1603;&#1601;&#1585;&#1608;&#1606; &#1576;&#1588;&#1585;&#1603;&#1603;&#1605; &#1608;&#1604;&#1575; &#1610;&#1606;&#1576;&#1574;&#1603; &#1605;&#1579;&#1604; &#1582;&#1576;&#1610;&#1585; )) (&#1601;&#1575;&#1591;&#1585; 13-14).<br />
&#1608;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1591;&#1607;&#1585;&#1577; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1605;&#1606; &#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1576;&#1589;&#1610;&#1585;&#1578;&#1607; &#1608;&#1571;&#1606;&#1575;&#1585; &#1602;&#1604;&#1576;&#1607; &#1608;&#1588;&#1585;&#1581; &#1589;&#1583;&#1585;&#1607; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;.<br />
&#1608;&#1604;&#1571;&#1580;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1577; &#1578;&#1608;&#1593;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1604;&#1575; &#1610;&#1582;&#1590;&#1593; &#1604;&#1607; &#1576;&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1589;&#1575;&#1594;&#1585;&#1575;&#1611; &#1584;&#1604;&#1610;&#1604;&#1575;&#1611;. &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1573;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1603;&#1576;&#1585;&#1608;&#1606; &#1593;&#1606; &#1593;&#1576;&#1575;&#1583;&#1578;&#1610; &#1587;&#1610;&#1583;&#1582;&#1604;&#1608;&#1606; &#1580;&#1606;&#1607;&#1605; &#1583;&#1575;&#1582;&#1585;&#1610;&#1606; )).<br />
&#1608;&#1578;&#1608;&#1593;&#1583; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &#1603;&#1605;&#1575; &#1601;&#1610; &#1607;&#1600;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1600;&#1579;: &amp;#171; &#1605;&#1606; &#1605;&#1575;&#1578; &#1608;&#1607;&#1608; &#1610;&#1583;&#1593;&#1608; &#1604;&#1604;&#1607; &#1606;&#1583;&#1575;&#1611; &#1583;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1585; &amp;#187;.<br />
<br />
&#1605;&#1575; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
<br />
1-   &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1571;&#1606;&#1607; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1604;&#1604;&#1607;.<br />
2-   &#1573;&#1606; &#1583;&#1593;&#1575;&#1569; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1588;&#1585;&#1603; &#1593;&#1592;&#1610;&#1605; &#1608;&#1592;&#1604;&#1605; &#1580;&#1587;&#1610;&#1605;.<br />
3-   &#1573;&#1606; &#1605;&#1606; &#1610;&#1583;&#1593;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1604;&#1607; &#1580;&#1586;&#1575;&#1569; &#1573;&#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1585; &#1573;&#1606; &#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;.) &#1575;&#1607;&#1600; &#1605;&#1606; &#1578;&#1601;&#1585;&#1610;&#1594; &#1571;&#1581;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1583;&#1582;&#1604;&#1610; - &#1585;&#1574;&#1610;&#1587; &#1602;&#1587;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1587;&#1575;&#1576;&#1602;&#1575;-&#1601;&#1610; &#1588;&#1585;&#1581; &#1581;&#1583;&#1610;&#1579;&#1610;&#1606; &#1593;&#1592;&#1610;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1581;&#1610;&#1583; &#1605;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€—œﬁ… «·”Ê«›Ì</div><div class="date">09-07-2007, 07:03 PM</div></div><div class="posttext">ÊÃœ Â« Ê «·Õ„œ ··Â Â–« «·”ƒ«· ÊÃÂ ··⁄·«„… «»‰ »«“ —Õ„Â «··Â ›Ì ‰’ „« ”√·  <br />
<br />
«·”ƒ«· : <br />
«‘ Â— ⁄‰œ »⁄÷ «·⁄Ê«„ √‰ ÌﬁÊ· √ÕœÂ„ ﬁ»· «·‰Ê„: Ì« „·«∆ﬂ… «·Õ›Ÿ √ÌﬁŸÊ‰Ì ›Ì «·”«⁄… ﬂ–« √Ê ⁄‰œ Êﬁ  ﬂ–«ø<br />
 <br />
«·ÃÊ«» : <br />
Â–« ·« ÌÃÊ“° »· ÂÊ „‰ «·‘—ﬂ «·√ﬂ»—∫ ·√‰Â œ⁄«¡ ·€Ì— «··Â Êÿ·» „‰ «·€«∆»° ›ÂÊ ﬂ«·ÿ·» „‰ «·Ã‰ Ê«·√’‰«„ Ê«·√„Ê«  ·⁄„Ê„ ﬁÊ·Â  ⁄«·Ï: {ÊÛ√Û‰¯Û «·˙„Û”Û«ÃˆœÛ ·ˆ·¯ÛÂˆ ›Û·«  Ûœ˙⁄ıÊ« „Û⁄Û «··¯ÛÂˆ √ÛÕÛœ«}[1]° ÊﬁÊ·Â ”»Õ«‰Â: {–Û·ˆﬂı„ı «··¯ÛÂı —Û»¯ıﬂı„˙ ·ÛÂı «·˙„ı·˙ﬂı ÊÛ«·¯Û–ˆÌ‰Û  Ûœ˙⁄ıÊ‰Û „ˆ‰˙ œıÊ‰ˆÂˆ „Û« ÌÛ„˙·ˆﬂıÊ‰Û „ˆ‰˙ ﬁˆÿ˙„ˆÌ—Ú * ≈ˆ‰˙  Ûœ˙⁄ıÊÂı„˙ ·« ÌÛ”˙„Û⁄ıÊ« œı⁄Û«¡Ûﬂı„˙ ÊÛ·ÛÊ˙ ”Û„ˆ⁄ıÊ« „Û« «”˙ ÛÃÛ«»ıÊ« ·Ûﬂı„˙ ÊÛÌÛÊ˙„Û «·˙ﬁˆÌÛ«„Û…ˆ ÌÛﬂ˙›ı—ıÊ‰Û »ˆ‘ˆ—˙ﬂˆﬂı„˙ ÊÛ·« Ìı‰Û»¯ˆ∆ıﬂÛ „ˆÀ˙·ı ŒÛ»ˆÌ—Ú}[2] ›”„Ï ”»Õ«‰Â œ⁄«¡ €Ì—Â „‰ «·√„Ê«  Ê«·√’‰«„ Ê«·Ã‰ Ê«·„·«∆ﬂ… ‘—ﬂ« »Â ”»Õ«‰Â Êﬁ«· ⁄“ ÊÃ·: {ÊÛ√Û‰¯ÛÂı ﬂÛ«‰Û —ˆÃÛ«·Ò „ˆ‰Û «·˙≈ˆ‰˙”ˆ ÌÛ⁄ıÊ–ıÊ‰Û »ˆ—ˆÃÛ«·Ú „ˆ‰Û «·˙Ãˆ‰¯ˆ ›Û“Û«œıÊÂı„˙ —ÛÂÛﬁ«}[3]° Êﬁ«· ”»Õ«‰Â: {ÊÛ„Û‰˙ ÌÛœ˙⁄ı „Û⁄Û «··¯ÛÂˆ ≈ˆ·ÛÂ« ¬ŒÛ—Û ·« »ı—˙ÂÛ«‰Û ·ÛÂı »ˆÂˆ ›Û≈ˆ‰¯Û„Û« Õˆ”Û«»ıÂı ⁄ˆ‰˙œÛ —Û»¯ˆÂˆ ≈ˆ‰¯ÛÂı ·« Ìı›˙·ˆÕı «·˙ﬂÛ«›ˆ—ıÊ‰Û}[4] ›”„Ï «·œ«⁄Ì‰ ·€Ì—Â ﬂ«›—Ì‰° ÊÂ–« Ì⁄„ Ã„Ì⁄ «·„œ⁄ÊÌ‰ „‰ œÊ‰ «··Â „‰ √„Ê«  √Ê √’‰«„ √Ê Ã‰ √Ê „·«∆ﬂ…° Ê·« Ì” À‰Ï „‰ –·ﬂ ≈·« «·ÕÌ «·Õ«÷— «·ﬁ«œ— ·ﬁÊ· «··Â ”»Õ«‰Â ›Ì ﬁ’… „Ê”Ï: {›Û«”˙ Û€Û«ÀÛÂı «·¯Û–ˆÌ „ˆ‰˙ ‘ˆÌ⁄Û ˆÂˆ ⁄Û·ÛÏ «·¯Û–ˆÌ „ˆ‰˙ ⁄ÛœıÊ¯ˆÂˆ}[5]° Ê„‰ Â–« «·‘—ﬂ ﬁÊ· »⁄÷ «·‰«”: Ì« Ã‰ Œ–ÊÂ Ì« ”»⁄… Œ–ÊÂ° √Ê Ì« Ã‰ «·ŸÂÌ—… Œ–ÊÂ° √Ê Ì« Ã‰ «·‘⁄» «·›·«‰Ì √Ê Ì« Ã‰ »·œ ›·«‰° ›Â–« ﬂ·Â ‘—ﬂ √ﬂ»— Êœ⁄Ê… ·€Ì— «··Â „‰ «·€«∆»Ì‰° ›≈–« ﬁ«·: Ì« „·«∆ﬂ… «··Â √ÌﬁŸÊ‰Ì √Ê «Õ›ŸÊ‰Ì ›Â–« ‘—ﬂ √ﬂ»—° √Ê Ì« Ã‰ «·»Ì  «Õ›ŸÊ‰Ì √Ê √ÌﬁŸÊ‰Ì ›Â–« ‘—ﬂ √ﬂ»— ‰⁄Ê– »«··Â „‰ –·ﬂ. <br />
Ê«·Ê«Ã» ⁄·Ï «·„”·„ √‰ ÌÕ–— –·ﬂ Ê√‰ Ì” €ÌÀ »«··Â ÊÕœÂ ÊÌ”√·Â ÊÕœÂ ››ÌÂ «·ﬂ›«Ì… ”»Õ«‰Â° ÊÂÊ «·ﬁ«œ— ⁄·Ï ﬂ· ‘Ì¡ ÊÂÊ «·ﬁ«∆· ⁄“ ÊÃ·: {«œ˙⁄ıÊ‰ˆÌ √Û”˙ ÛÃˆ»˙ ·Ûﬂı„˙}[6]° Ê«·ﬁ«∆· ”»Õ«‰Â: {ÊÛ≈ˆ–Û« ”Û√Û·ÛﬂÛ ⁄ˆ»Û«œˆÌ ⁄Û‰¯ˆÌ ›Û≈ˆ‰¯ˆÌ ﬁÛ—ˆÌ»Ò √ıÃˆÌ»ı œÛ⁄˙ÊÛ…Û «·œ¯Û«⁄ˆ ≈ˆ–Û« œÛ⁄Û«‰ˆ ›Û·˙ÌÛ”˙ ÛÃˆÌ»ıÊ« ·ˆÌ ÊÛ·˙Ìıƒ˙„ˆ‰ıÊ« »ˆÌ ·Û⁄Û·¯ÛÂı„˙ ÌÛ—˙‘ıœıÊ‰Û}[7]° ÊÌﬁÊ· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„: ((≈–« ”√·  ›«”√· «··Â° Ê≈–« «” ⁄‰  ›«” ⁄‰ »«··Â)).<br />
‰”√· «··Â √‰ ÌÊ›ﬁ‰« ÊÃ„Ì⁄ «·„”·„Ì‰ ··›ﬁÂ ›Ì œÌ‰Â Ê«·”·«„… „‰ √”»«» €÷»Â ≈‰Â ”„Ì⁄ ﬁ—Ì».<br />
--------------------------------------------------------------------------------<br />
 <br />
[1] ”Ê—… «·Ã‰ «·¬Ì… 18.<br />
[2] ”Ê—… ›«ÿ— «·¬Ì «‰ 13 ñ 14.<br />
[3] ”Ê—… «·Ã‰ «·¬Ì… 6.<br />
[4] ”Ê—… «·„ƒ„‰Ê‰ «·¬Ì… 117.<br />
[5] ”Ê—… «·ﬁ’’ «·¬Ì… 15.<br />
[6] ”Ê—… €«›— «·¬Ì… 60.<br />
[7] ”Ê—… «·»ﬁ—… «·¬Ì… 186.<br />
 <br />
«·„’œ— : <br />
„Ã„Ê⁄ › «ÊÏ Ê„ﬁ«·«  „ ‰Ê⁄… «·Ã“¡ «·”«»⁄<br />
<br />
—«»ÿ «· ÊÀÌﬁ „‰ „Êﬁ⁄ «·‘ÌŒ <br />
<br />
http://www.binbaz.org.sa/index.php?pg=mat&amp;type=fatawa&amp;id=182</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">09-07-2007, 09:08 PM</div></div><div class="posttext">Ê“⁄„  «‰Ì ’Ê›Ì ‰Ã” ... Ê«·Ìﬂ „«–« ﬁ«· «ÿÂ«— «·‰«” Ê«‘—«›Â„ ›Ì «·’Ê›Ì… :<br />
                   „Êﬁ› «»‰  Ì„… Ê«»‰ «·ﬁÌ„ „‰ «·’Ê›Ì…<br />
  ﬁ«· «·Õ«›Ÿ «»‰  Ì„… —Õ„Â «··Â : ( Ê«∆„… «·’Ê›Ì… Ê«·„‘«ÌŒ «·„‘ÂÊ—Ê‰ „‰ «·ﬁœ„«¡ „À· «·Ã‰Ìœ »‰ „Õ„œ Ê« »«⁄Â Ê„À· «·‘ÌŒ ⁄»œ «·ﬁ«œ— Ê«„À«·Â ›Âƒ·«¡ „‰ «⁄Ÿ„ «·‰«” ·“Ê„« ··«„— Ê«·‰ÂÌ ).<br />
    Êﬁ«· «Ì÷« :( ›«„« «·„” ﬁÌ„Ê‰ „‰ «·”«·ﬂÌ‰ ﬂÃ„ÂÊ— «·”·› „À· «·›÷Ì· »‰ ⁄Ì«÷ Ê«»—«ÂÌ„ »‰ «œÂ„ Ê«»Ì ”·Ì„«‰ «·œ«—«‰Ì Ê„⁄—Ê› «·ﬂ—ŒÌ Ê«·”—Ì «·”ﬁÿÌ Ê«·Ã‰Ìœ Ê€Ì—Â„ „‰ «·„ ﬁœ„Ì‰ „À· «·‘ÌŒ ⁄»œ «·ﬁ«œ— Ê«·‘ÌŒ Õ„«œ Ê«»Ì »Ì«‰ Ê€Ì—Â„ „‰ «·„ √Œ—Ì‰ ›Â„ ·« Ì”Ê€Ê‰ ··”«·ﬂ Ê·Ê ÿ«— ›Ì «·ÂÊ«¡ «Ê „‘Ï ⁄·Ï «·„«¡ «‰ ÌŒ—Ã ⁄‰ «·«„— Ê«·‰ÂÌ «·‘—⁄ÌÌ‰ »· ⁄·ÌÂ «‰ Ì›⁄· «·„√„Ê— ÊÌœ⁄ «·„ÕŸÊ— «·Ï «‰ Ì„Ê  ÊÂ–« ÂÊ «·Õﬁ «·–Ì œ· ⁄·ÌÂ «·ﬂ «» Ê«·”‰… Ê«Ã„«⁄ «·”·› ). <br />
Ê„„« ﬁ«· ›Ì «∆„… «·’Ê›Ì… :( Ê«·‘ÌŒ ⁄»œ «·ﬁ«œ— ﬂ·«„Â ﬂ·Â ÌœÊ— ⁄·Ï « »«⁄ «·„√„Ê— Ê —ﬂ «·„ÕŸÊ— ).<br />
   Êﬁ«· : ( Ê«·‘ÌŒ ⁄»œ «·ﬁ«œ— Ê‰ÕÊÂ „‰ «⁄Ÿ„ „‘«ÌŒ “„«‰Â„ ° √„— »«· “«„ «·‘—⁄ : «·«„— Ê«·‰ÂÌ ° Ê ﬁœÌ„Â ⁄·Ï «·–Êﬁ Ê«·ﬁœ—° Ê„‰ «⁄Ÿ„ «·„‘«ÌŒ «„—« » —ﬂ «·ÂÊÏ Ê«·«—«œ… «·‰›”Ì… ).<br />
  Êﬁ«·:( ·Ì” „‰ «Â· «·„⁄—›… »«··Â Ì⁄ ﬁœ Õ·Ê· «·—»  ⁄«·Ï »Â «Ê »€Ì—Â „‰ «·„Œ·Êﬁ«  Ê·« « Õ«œÂ »Â . Ê«‰ ”„⁄ ‘∆ „‰ –·ﬂ „‰ﬁÊ· ⁄‰ »⁄÷ «ﬂ«»—«·‘ÌÊŒ ›ﬂÀÌ— „‰Â „ﬂ–Ê» «Œ ·ﬁÂ «·«›«ﬂÊ‰ „‰ «·« Õ«œÌ… «·«»«ÕÌ… «·–Ì‰ «÷·Â„ «·‘Ìÿ«‰ ).<br />
<br />
  Êﬁ«· ›Ì  »—∆… —«»⁄… «·⁄œÊÌ… : ( «„« „« –ﬂ— ⁄‰ —«»⁄… «·⁄œÊÌ… „‰ ﬁÊ·Â« ⁄‰ «·»Ì  √‰Â «·’‰„ «·„⁄»Êœ ›Ì «·«—÷ . ›ﬂ–» ° ›«‰ «·»Ì  ·«Ì⁄»œÂ «·„”·„Ê‰ Ê·ﬂ‰ Ì⁄»œÊ‰ —» «·»Ì  ) <br />
    Êﬁ«· ›Ì  »—∆… «·ÕﬂÌ„ «· —„–Ì : ( Ê„‰ «·«‰Ê«⁄ «· Ì ›Ì œ⁄Ê«Â„ √‰ Œ« „ «·«Ê·Ì«¡ «›÷· „‰ Œ« „ «·«‰»Ì«¡ „‰ »⁄÷ «·ÊÃÊÂ ›«‰ Â–« ·„ Ìﬁ·Â «»Ê ⁄»œ «··Â «·ÕﬂÌ„ «· —„–Ì Ê·«€Ì—Â „‰ «·„‘«ÌŒ «·„⁄—Ê›Ì‰ ).<br />
   Êﬁ«·  ·„Ì–Â «·Õ«›Ÿ  «»‰ «·ﬁÌ„ —Õ„Â «··Â : ( Ê«··Â Ì‘ﬂ— ·‘ÌŒ «·«”·«„ ‹ «·Â—ÊÌ ‹ ”⁄ÌÂ ÊÌ⁄·Ì œ—Ã Â ÊÌÃ“ÌÂ «›÷· Ã“«∆Â ÊÌÃ„⁄ »Ì‰‰« Ê»Ì‰Â ›Ì „Õ· ﬂ—«„ Â . ›·Ê ÊÃœ „—ÌœÂ ”⁄… Ê›”Õ… ›Ì  —ﬂ «·«⁄ —«÷ ⁄·ÌÂ Ê«⁄ —«÷ ﬂ·«„Â ·„« ›⁄· . ﬂÌ› Êﬁœ ‰›⁄Â «··Â »ﬂ·«„Â ÊÃ·” »Ì‰ ÌœÌÂ „Ã·” «· ·„Ì– „‰ «” «–Â ÊÂÊ «Õœ „‰ ﬂ«‰ ⁄· ÌœÌÂ › ÕÂ ÌﬁŸ… Ê„‰«„« ) <br />
    Êﬁ«· ›Ì «·Ã‰Ìœ : ( ›—Õ„… «··Â ⁄·Ï «»Ì «·ﬁ«”„ «·Ã‰Ìœ —÷Ì «··Â ⁄‰ „« « »⁄Â ·”‰… —”Ê· «··Â (’·Ï «··Â ⁄·ÌÂ Ê”·„) Ê„« «ﬁ›«Â ·ÿ—Ìﬁ… «’Õ«»Â ). <br />
Ê„À· Â–« ﬂÀÌ— ° Êﬂ«‰ «»‰  Ì„Ì… «–«  ﬂ·„ ⁄‰ «·‘ÌŒ ⁄»œ «·ﬁ«œ— ÌﬁÊ· : ﬁ«· «»Ê„Õ„œ ﬁœ” «··Â  —ÊÕÂ .<br />
Êﬁ”„ «»‰  Ì„Ì… «·’Ê›Ì… «·Ï : ’Ê›Ì… «·«—“«ﬁ Ê’Ê›Ì… «·Œ—ﬁ Ê’Ê›Ì… «·Õﬁ«∆ﬁ Êﬁ«· «„« Âƒ·«¡ Ì⁄‰Ì ’Ê›Ì… «·Õﬁ«∆ﬁ : ›ﬁÊ„ «Ã ÂœÊ« »ÿ«⁄… —»Â„ „‰Â„ «·„’Ì» Ê„‰Â„ «·„ŒÿÌ¡.... Ê·„ Ì’› «·’Ê›Ì… »√‰Â„ «‰Ã«” ﬂ„« Ê’›Â„ ·”«‰ﬂ .....<br />
Ê«·Ìﬂ «∆„… «·’Ê›Ì… «·–Ì‰ Ê’Ê› Â„ «‰Ã«”:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">09-07-2007, 09:17 PM</div></div><div class="posttext">Ê«·Ìﬂ „‘«ÌŒ «· ’Ê› «·–Ì‰ Ê’› Â„ »«·«‰Ã«”<br />
    «·Õ«›Ÿ «·√’»Â«‰Ì ° Ê«·„ÕœÀ Ê«·„ƒ—Œ «·—Ê–»«—Ì ° Ê«·€“«·Ì ° Ê«·ﬁ«÷Ì »ﬂ«— »‰ ﬁ Ì»… ° Ê«·ﬁ«÷Ì —ÊÌ„ «·»€œ«œÌ ° Ê«»Ê «·ﬁ«”„ «·ﬁ‘Ì—Ì ° Ê«·⁄“ »‰ ⁄»œ «·”·«„ «·„«·ﬂÌ ° Ê«·Õ«›Ÿ √»‰ «·’·«Õ ° Ê«·Õ«›Ÿ «·‰ÊÊÌ ° Ê«·√„«„  ﬁÌ «·œÌ‰ «·”»ﬂÌ ° Ê«·›ﬁÌÂ  «Ã «·œÌ‰ «·”»ﬂÌ ° Ê«·„›”— «·‰ÕÊÌ √»Ê ÕÌ«‰ «·√‰œ·”Ì ° Ê«·Õ«›Ÿ ﬁÿ» «·œÌ‰ «·ﬁ”ÿ·«‰Ì ° Ê«·Õ«›Ÿ «·”ÌÊÿÌ ° Ê«»Ê «·Õ”Ì‰ „Õ„œ «·‰Ê—Ì ° Ê«»Ê ”⁄Ìœ «Õ„œ »‰ ⁄Ì”Ï «·Œ—«“ ° Ê«»Ê «·⁄»«” «Õ„œ «»‰ ⁄ÿ«¡ «·»€œ«œÌ ° Ê«»Ê ⁄»œ «··Â ⁄„—Ê »‰ ⁄À„«‰ «·„«·ﬂÌ ° Ê«»Ê Ì⁄ﬁÊ» ÌÊ”› »‰ Õ„œ«‰ «·”Ê”Ì ° Ê«»Ê Ì⁄ﬁÊ» «”Õ«ﬁ »‰ „Õ„œ »‰ «ÌÊ» «·‰Â—ÃÊ—Ì ° Ê«»Ê „Õ„œ «·Õ”‰ »‰ „Õ„œ «·Ã—Ì—Ì ° Ê«»Ê ⁄»œ «··Â „Õ„œ »‰ ⁄·Ì «·ﬂ‰«‰Ì ° Ê«»Ê «”Õ«ﬁ «»—«ÂÌ„ »‰ «Õ„œ «·ŒÊ«’ ° Ê«»Ê »ﬂ— „Õ„œ »‰ „Ê”Ï «·Ê«”ÿÌ ° Ê«»Ê »ﬂ— «·‘»·Ì  Ê«‘ÌŒ ⁄»œ «·ﬁ«œ— «·ﬂÌ·«‰Ì Ê«·Ã‰Ìœ «·»€œ«œÌ Ê€Ì—Â„ . <br />
   À„ «ﬁ—√ „œ«—Ã «·”«·ﬂÌ‰ ··«„«„ «»‰ «·ﬁÌ„ Ê«ﬁ—« „« ﬂ «»Â «·«„«„ «»‰  Ì„Ì… ⁄‰ «·’Ê›Ì… .... <br />
Ê·Ê ﬂ«‰ ﬂ·«„ﬂ ⁄‰ «· ’Ê› «·„€‘Ê‘ «·ÌÊ„ Ê„«›ÌÂ „‰ »œ⁄ «·œ›Ê› Ê«·Õ—«» Ê«·—ﬁ’ Ê«·€‰«¡ Ê«·ÿ·«”„ ·ﬂ‰ «·ﬂ·«„ ’ÕÌÕ« ... Ê«‰ ﬂ«‰ «·„”·„ ⁄·ÌÂ «‰ Ì Õ·Ï »ﬁÊ· «··Â  ⁄«·Ï ( «œ⁄Ê «·Ï ”»Ì· —»ﬂ »«·Õﬂ„… Ê«·„Ê⁄Ÿ… «·Õ”‰… ÊÃ«œ·Â„ »«· Ì ÂÌ «Õ”‰ )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">09-07-2007, 09:24 PM</div></div><div class="posttext">Ê«„« —œﬂ ⁄·Ï „‰ ⁄„· »Â–« «·ÕœÌÀ ›«·–Ì‰ ‰ﬁ·  ⁄‰Â„ «·⁄„· »Â <br />
«·Õ«›Ÿ «·‰ÊÊÌ ÊÂÊÌ‰ﬁ· «·⁄„· »Â ⁄‰ „‘«ÌŒÂ ° Ê«·Õ«›Ÿ «·„‰«ÊÌ ° Ê«·»ÌÂﬁÌ «·–Ì Ì‰ﬁ· ⁄‰ «·«„«„ «Õ„œ ° Ê«·ÿ»—‰Ì «·–Ì ÌﬁÊ· —Ã«· «·ÕœÌÀ Àﬁ«  .... ›«–« ﬂ«‰ Âƒ·«¡ ⁄·Ï ‘—ﬂ Ê»œ⁄… Ê÷·«·… ›„‰ «·„ÊÕœ «–‰ ›Ì ‰Ÿ—ﬂ ø<br />
Ì »⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">09-07-2007, 09:28 PM</div></div><div class="posttext">Ê«·Ìﬂ „« ﬁÌ· ›Ì Â–« «·ÕœÌÀ<br />
- —›⁄ «·„‰«—…- „Õ„Êœ ”⁄Ìœ „„œÊÕ  ’ 184 : <br />
«·À«·À : „« √Œ—ÃÂ «·»“«— ›Ì „”‰œÂ ( ﬂ‘› «·«” «— : 4 / 33 - 34 ) . ÕœÀ‰« „Ê”Ï »‰ ≈”Õ«ﬁ À‰« „‰Ã«» »‰ «·Õ«—À À‰« Õ« „ »‰ ≈”„«⁄Ì· ⁄‰ √”«„… »‰ “Ìœ ⁄‰ √»«‰ »‰ ’«·Õ ⁄‰ „Ã«Âœ ⁄‰ «»‰ ⁄»«” √‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«· : &quot; ≈‰ ··Â „·«∆ﬂ… ›Ì «·«—÷ ”ÊÏ «·Õ›Ÿ… Ìﬂ »Ê‰ „« Ì”ﬁÿ „‰ Ê—ﬁ «·‘Ã— ° ›≈–« √’«» √Õœﬂ„ ⁄—Ã… »√—÷ ›·«… ›·Ì‰«œ : √⁄Ì‰Ê« ⁄»«œ «··Â &quot; . / ’›Õ… 185 / ﬁ«· «·ÂÌÀ„Ï ›Ì „Ã„⁄ «·“Ê«∆œ ( 10 / 132 ) : —Ê«Â «·»“«— Ê—Ã«·Â Àﬁ«  «Â . ﬁ«· «·Õ«›Ÿ ›Ì  Œ—ÌÃ «·«–ﬂ«— ( ‘—Õ «»‰ ⁄·«‰ 5 / 151 ) Õ”‰ «·«”‰«œ €—Ì» Ãœ« ° Ê«ﬁ ’«— «·Õ«›Ÿ ⁄·Ï  Õ”Ì‰Â ”»»Â ÊÃÊœ √”«„… «»‰ “Ìœ «··ÌÀÏ ›Ì ≈”‰«œÂ ›ﬁœ «Œ ·› ›ÌÂ . Ê√Œ—ÃÂ «·»ÌÂﬁÏ ›Ì ‘⁄» «·«Ì„«‰ ⁄‰ «»‰ ⁄»«” √Ì÷« - ·ﬂ‰Â „ÊﬁÊ› - „‰ ÿ—Ìﬁ Ã⁄›— »‰ ⁄Ê‰ À‰« √”«„… »‰ “Ìœ ⁄‰ √»«‰ »‰ ’«·Õ ⁄‰ „Ã«Âœ ⁄‰ «»‰ ⁄»«” »Â . Ê√⁄· «·«¡·»«‰Ï ›Ì ÷⁄Ì› Â ( 2 / 112 ) «·ÿ—Ìﬁ «·„—›Ê⁄… ⁄‰ «»‰ ⁄»«” »Â–Â «·„ÊﬁÊ›… ›ﬁ«· : Ã⁄›— »‰ ⁄Ê‰ √ÊÀﬁ „‰ Õ« „ »‰ ≈”„«⁄Ì· . . . Ê·–·ﬂ ›«·ÕœÌÀ ⁄‰œÌ „⁄·Ê· »«·„Œ«·›… ° Ê«·«—ÃÕ √‰Â „ÊﬁÊ› . « Â . ﬁ·  : Â–« Œÿ√ „‰ ÊÃÂÌ‰ : √Ê·Â„« :  ﬁ—— ›Ì ⁄·„ «·ÕœÌÀ √‰Â ≈–«  ⁄«—÷ «·—›⁄ Ê«·Êﬁ› ›«·Õﬂ„ ›ÌÂ ··—›⁄ . ﬁ«· «·«„«„ «·‰ÊÊÌ ›Ì „ﬁœ„… ‘—Õ „”·„ ( 1 / 32 ) : ≈–« —Ê«Â »⁄÷ «·Àﬁ«  «·÷«»ÿÌ‰ „ ’·« Ê»⁄÷Â„ „—”·« √Ê »⁄÷Â„ „ÊﬁÊ›« Ê»⁄÷Â„ „—›Ê⁄« √Ê Ê’·Â ÂÊ √Ê —›⁄Â ›Ì Êﬁ  Ê√—”·Â √Ê Êﬁ›Â ›Ì Êﬁ  ° ›«·’ÕÌÕ «·–Ï ﬁ«·Â «·„ÕﬁﬁÊ‰ „‰ «·„ÕœÀÌ‰ Êﬁ«·Â «·›ﬁÂ«¡ Ê√’Õ«» «·«’Ê· Ê’ÕÕÂ «·ŒÿÌ» «·»€œ«œÌ : √‰ «·Õﬂ„ ·„‰ Ê’·Â √Ê —›⁄Â ”Ê«¡ ﬂ«‰ «·„Œ«·› ·Â „À·Â √Ê «ﬂÀ— Ê√Õ›Ÿ ·«‰Â “Ì«œ… Àﬁ… ÊÂÏ „ﬁ»Ê·… . « Â / ’›Õ… 186 / Êﬁœ ’—Õ »–·ﬂ «»‰ ⁄»œ «·Â«œÏ ›Ì «· ‰ﬁÌÕ ( 1 / 350 ) ÿ»⁄… „’— . À«‰ÌÂ„« : ≈‰ Õ« „ »‰ ≈”„«⁄Ì· ·„ Ì‰›—œ »—›⁄ «·ÕœÌÀ »· Ê«›ﬁÂ ⁄·Ï «·—›⁄ „Õ„œ »‰ ≈”Õ«ﬁ ﬂ„«  ﬁœ„ »« ·«÷«›… ≈·Ï ‘«Âœ ⁄»œ «··Â »‰ „”⁄Êœ «·„–ﬂÊ— √Ê·« . Ê«·’Ê«» Â‰« √‰ Ìﬁ«· : ≈‰ √»«‰ »‰ ’«·Õ ﬂ«‰ Ì—›⁄Â √ÕÌ«‰« ° Ê√ÕÌ«‰« √Œ—Ï ·« Ì‰‘ÿ ·—›⁄Â Ê‰Ÿ«∆—Â ﬂÀÌ—… Ãœ« . Ê«··Â √⁄·„ . Ê⁄·ÌÂ ›≈⁄·«· «·«·»«‰Ì ··ÿ—Ìﬁ «·„—›Ê⁄… »«·„ÊﬁÊ›…  „Õ· ·« „⁄‰Ï ·Â Ê⁄·… ·«  ”«ÊÏ ”„«⁄Â« Ì—Ìœ »Â« œ›⁄ «·ÕœÌÀ Ê«· Œ·’ „‰Â »√Ï Ê”Ì·… ﬂ«‰  Ê·Ê »„Œ«·›… ﬁÊ«⁄œ «·ÕœÌÀ ›«··Â„ €›—«‰ﬂ . Ê„„« ”»ﬁ »Ì«‰Â Ì⁄·„ √‰ «·ÕœÌÀ ÃÌœ „ﬁ»Ê· Ê·« »œ Œ«’… Ê√‰ «·‘«Âœ «·À«·À Õ”‰ «·«”‰«œ ·–« Â Ê«··Â √⁄·„ . * * * ›«∆œ… ≈–« Ê—œ ÕœÌÀ »”‰œ ÷⁄Ì› Ì’Ì— „‰ ﬁ”„ «·„ﬁ»Ê· «·–Ï ÂÊ √⁄„ „‰ «·’ÕÌÕ Ê«·Õ”‰ ≈–«  ·ﬁ Â «·«„… »«·ﬁ»Ê· ° √„« ≈–« ⁄„· »Â »⁄÷ «·«∆„… - ﬂÕœÌÀ‰« Â–« - ››Ï ⁄„·Â„  ﬁÊÌ… ·Â . ﬁ«· «·Õ«›Ÿ «·»ÌÂﬁÏ ›Ì «·”‰‰ «·ﬂ»—Ï ( 3 / 52 ) »⁄œ √‰ —ÊÏ ÕœÌÀ ’·«… «· ”»ÌÕ „« ‰’Â : Êﬂ«‰ ⁄»œ «··Â »‰ «·„»«—ﬂ Ì›⁄·Â« Ê œ«Ê·Â« «·’«·ÕÊ‰ »⁄÷Â„ ⁄‰ »⁄÷ Ê›ÌÂ  ﬁÊÌ… ··ÕœÌÀ «·„—›Ê⁄ . «Â / ’›Õ… 187 / Ê‰ÕÊÂ ·‘ÌŒÂ «·Õ«ﬂ„ ›Ì «·„” œ—ﬂ ( 1 / 320 ) . Ê«·ÕœÌÀ ⁄„· »Â «·«∆„… ÊÃ—»ÊÂ : 1 - ››Ï «·„”«∆· ° Ê‘⁄» «·«Ì„«‰ ··»ÌÂﬁÌ : ﬁ«· ⁄»œ «··Â »‰ «·«„«„ √Õ„œ : ”„⁄  √»Ï ÌﬁÊ· : ÕÃÃ  Œ„” ÕÃÃ „‰Â« À‰ Ì‰ —«ﬂ»« ° ÊÀ·«À… „«‘Ì« ° √Ê À‰ Ì‰ „«‘Ì« ÊÀ·«À… —«ﬂ»« ° ›÷··  «·ÿ—Ìﬁ ›Ì ÕÃ… Êﬂ‰  „«‘Ì« ›Ã⁄·  √ﬁÊ· : Ì« ⁄»«œ «··Â œ·Ê‰« ⁄·Ï «·ÿ—Ìﬁ ° ›·„ √“· √ﬁÊ· –·ﬂ Õ Ï Êﬁ⁄  ⁄·Ï «·ÿ—Ìﬁ ° √Ê ﬂ„« ﬁ«· √»Ï . « Â 2 - Ê»⁄œ √‰ √Œ—Ã √»Ê «·ﬁ«”„ «·ÿ»—«‰Ì «·ÕœÌÀ ›Ì „⁄Ã„Â «·ﬂ»Ì— ( 17 / 117 ) ﬁ«· : Êﬁœ Ã—» –·ﬂ . 3 - ﬁ«· «·«„«„ «·‰ÊÊÌ ›Ì «·«–ﬂ«— ( ’ 331 ) »⁄œ √‰ –ﬂ— «·ÕœÌÀ „« ‰’Â : ÕﬂÏ ·Ï »⁄÷ ‘ÌÊŒ‰« «·ﬂ»«— ›Ì «·⁄·„ √‰Â √‰›·   ·Â œ«»… √Ÿ‰Â« »€·… Êﬂ«‰ Ì⁄—› Â–« «·ÕœÌÀ ›ﬁ«·Â ° ›Õ»”Â« «··Â ⁄·ÌÂ„ ›Ì «·Õ«· ° Êﬂ‰  √‰« „—… „⁄ Ã„«⁄… ›«‰›·   „‰« »ÂÌ„… Ê⁄Ã“Ê« ⁄‰Â« ›ﬁ· Â ›Êﬁ›  ›Ì «·Õ«· »€Ì— ”ÊÏ Â–« «·ﬂ·«„ . « Â Ê«·Õ«’· √‰ ··‰«ﬁœ „”·ﬂÌ‰ ›Ì  ﬁÊÌ… Â–« «·ÕœÌÀ . √ÕœÂ„« :  ﬁÊÌ Â »«·‘Ê«Âœ ›Ì’Ì— Õ”‰« ° Ê·« —Ì» ›Ì –·ﬂ . À«‰ÌÂ„« :  ﬁÊÌ Â »⁄„· «·«„… »Â . Ê√Õœ «·„”·ﬂÌ‰ √ﬁÊÏ „‰ «·«Œ— Ê«··Â √⁄·„ . <br />
 Ê√⁄· «·√·»«‰Ï ›Ì ÷⁄Ì› Â ( 2 / 112 ) «·ÿ—Ìﬁ «·„—›Ê⁄… ⁄‰ «»‰ ⁄»«” »Â–Â «·„ÊﬁÊ›… ›ﬁ«· : Ã⁄›— »‰ ⁄Ê‰ √ÊÀﬁ „‰ Õ« „ »‰ ≈”„«⁄Ì· . . . Ê·–·ﬂ ›«·ÕœÌÀ ⁄‰œÌ „⁄·Ê· »«·„Œ«·›… ° Ê«·«—ÃÕ √‰Â „ÊﬁÊ› . « Â .<br />
   ﬁ·  : Â–« Œÿ√ „‰ ÊÃÂÌ‰ : √Ê·Â„« :  ﬁ—— ›Ì ⁄·„ «·ÕœÌÀ √‰Â ≈–«  ⁄«—÷ «·—›⁄ Ê«·Êﬁ› ›«·Õﬂ„ ›ÌÂ ··—›⁄ . ﬁ«· «·«„«„ «·‰ÊÊÌ ›Ì „ﬁœ„… ‘—Õ „”·„ ( 1 / 32 ) : ≈–« —Ê«Â »⁄÷ «·Àﬁ«  «·÷«»ÿÌ‰ „ ’·« Ê»⁄÷Â„ „—”·« √Ê »⁄÷Â„ „ÊﬁÊ›« Ê»⁄÷Â„ „—›Ê⁄« √Ê Ê’·Â ÂÊ √Ê —›⁄Â ›Ì Êﬁ  Ê√—”·Â √Ê Êﬁ›Â ›Ì Êﬁ  ° ›«·’ÕÌÕ «·–Ï ﬁ«·Â «·„ÕﬁﬁÊ‰ „‰ «·„ÕœÀÌ‰ Êﬁ«·Â «·›ﬁÂ«¡ Ê√’Õ«» «·«’Ê· Ê’ÕÕÂ «·ŒÿÌ» «·»€œ«œÌ : √‰ «·Õﬂ„ ·„‰ Ê’·Â √Ê —›⁄Â ”Ê«¡ ﬂ«‰ «·„Œ«·› ·Â „À·Â √Ê «ﬂÀ— Ê√Õ›Ÿ ·«‰Â “Ì«œ… Àﬁ… ÊÂÏ „ﬁ»Ê·… . « Â <br />
  Êﬁœ ’—Õ »–·ﬂ «»‰ ⁄»œ «·Â«œÏ ›Ì «· ‰ﬁÌÕ ( 1 / 350 ) ÿ»⁄… „’— . À«‰ÌÂ„« : ≈‰ Õ« „ »‰ ≈”„«⁄Ì· ·„ Ì‰›—œ »—›⁄ «·ÕœÌÀ »· Ê«›ﬁÂ ⁄·Ï «·—›⁄ „Õ„œ »‰ ≈”Õ«ﬁ ﬂ„«  ﬁœ„ »« ·«÷«›… ≈·Ï ‘«Âœ ⁄»œ «··Â »‰ „”⁄Êœ «·„–ﬂÊ— √Ê·« . Ê«·’Ê«» Â‰« √‰ Ìﬁ«· : ≈‰ √»«‰ »‰ ’«·Õ ﬂ«‰ Ì—›⁄Â √ÕÌ«‰« ° Ê√ÕÌ«‰« √Œ—Ï ·« Ì‰‘ÿ ·—›⁄Â Ê‰Ÿ«∆—Â ﬂÀÌ—… Ãœ« . Ê«··Â √⁄·„ . <br />
 Ê⁄·ÌÂ ›≈⁄·«· «·«·»«‰Ì ··ÿ—Ìﬁ «·„—›Ê⁄… »«·„ÊﬁÊ›…  „Õ· ·« „⁄‰Ï ·Â Ê⁄·… ·«  ”«ÊÏ ”„«⁄Â« Ì—Ìœ »Â« œ›⁄ «·ÕœÌÀ Ê«· Œ·’ „‰Â »√Ï Ê”Ì·… ﬂ«‰  Ê·Ê »„Œ«·›… ﬁÊ«⁄œ «·ÕœÌÀ ›«··Â„ €›—«‰ﬂ . Ê„„« ”»ﬁ »Ì«‰Â Ì⁄·„ √‰ «·ÕœÌÀ ÃÌœ „ﬁ»Ê· Ê·« »œ Œ«’… Ê√‰ «·‘«Âœ «·À«·À Õ”‰ «·«”‰«œ ·–« Â Ê«··Â √⁄·„ . * * * ›«∆œ… ≈–« Ê—œ ÕœÌÀ »”‰œ ÷⁄Ì› Ì’Ì— „‰ ﬁ”„ «·„ﬁ»Ê· «·–Ï ÂÊ √⁄„ „‰ «·’ÕÌÕ Ê«·Õ”‰ ≈–«  ·ﬁ Â «·«„… »«·ﬁ»Ê· ° √„« ≈–« ⁄„· »Â »⁄÷ «·«∆„… - ﬂÕœÌÀ‰« Â–« - ››Ï ⁄„·Â„  ﬁÊÌ… ·Â . ﬁ«· «·Õ«›Ÿ «·»ÌÂﬁÏ ›Ì «·”‰‰ «·ﬂ»—Ï ( 3 / 52 ) »⁄œ √‰ —ÊÏ ÕœÌÀ ’·«… «· ”»ÌÕ „« ‰’Â : Êﬂ«‰ ⁄»œ «··Â »‰ «·„»«—ﬂ Ì›⁄·Â« Ê œ«Ê·Â« «·’«·ÕÊ‰ »⁄÷Â„ ⁄‰ »⁄÷ Ê›ÌÂ  ﬁÊÌ… ··ÕœÌÀ «·„—›Ê⁄ . «Â / ’›Õ… 187 / Ê‰ÕÊÂ ·‘ÌŒÂ «·Õ«ﬂ„ ›Ì «·„” œ—ﬂ ( 1 / 320 ) .<br />
Ì »⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰⁄Ì„ «·Õœ«ÊÌ</div><div class="date">09-07-2007, 09:30 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
 ÕÌ« Ì ·ﬂ„ Ã„Ì⁄« Ê«·‘ﬂ—··Ã„Ì⁄ ⁄·Ï «·„œ«Œ·«  Ê«·„‘«—ﬂ«  Ê·Ì ﬂ„ «ÌÂ« «·√Õ»… ·„  Œ—ÃÊ« ⁄‰ «·„Ê÷Ê⁄ Ê«·ÕœÌÀ ⁄‰ «·’Ê›Ì… Ê«·—Ê«›÷ »«» ÌœŒ·‰« ›Ì „”«·ﬂ «·√‘Ê«ﬂ ·–·ﬂ √ „‰Ï „‰ﬂ„ ⁄œ„ «·ŒÊ÷ ›Ì Â–Â «·√„Ê— Ê«·≈ﬂ ›«¡ »⁄—÷ √ﬁÊ«· √Â· «·⁄·„  Ã‰»« ··Œ·«› «·„ƒﬂœ »Ì‰ «·√⁄÷«¡ ÕÊ·  ·ﬂ «·√ﬁÊ«· „⁄ ⁄œ„ «·„”«” »√Ì ÿ«∆›… Õ Ï ‰ Ã‰» «·› ‰ Êﬁœ ﬂ«‰ √’· «·„Ê÷Ê⁄ ≈” ›”«— ⁄‰ ﬁÊ· Ê√Ã»  ⁄‰Â »≈ÌÃ«“ Ê·Êﬂ‰  √⁄·„ —√Ì «·‘ÌŒ »‰ »«“ €›—«··Â ·Â ·√Êœ⁄ Â ≈Œ ’«—« ·√‰ ›ÌÂ «·ﬂ›«Ì… <br />
Ê√ÊÃÂ ·ﬂ„ «·œ⁄Ê… »«· Êﬁ› ⁄‰ «·ÕÊ«— «·–Ì  ÕÊ· ≈·Ï Ãœ«· ÊÃ„⁄‰« «··Â Ê≈Ì«ﬂ„ ⁄·Ï «·„Õ»… ›ÌÂ <br />
Ê·ﬂ„  ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">09-07-2007, 09:44 PM</div></div><div class="posttext">Ê«—ÃÊ „‰ «··Ã‰… „‰ »«» «·«„«‰… „À·„« ‰ﬁ·  ‘ «∆„Â ⁄·Ì «‰  ‰ﬁ· «·—œ «·„Â–» ⁄·ÌÂ ...Ê«·« (› ·ﬂ «–« ﬁ”„… ÷Ì“Ï<br />
<br />
√ŒÌ «·ﬂ—Ì„ «·›«÷· „’ÿ›Ï<br />
·« ‘ «∆„Â Ê·« —œﬂ ° Ê√—ÃÊ «·«· “«„ »√’· «·„Ê÷Ê⁄.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">09-07-2007, 09:59 PM</div></div><div class="posttext">√Œ Ì «·›«÷·… „—Ì„ «ŒÊ Ì ›Ì «·„‰ œÏ ... ·Ì” „‰ «œ»Ì Ê«Œ·«ﬁÌ «‰ «‘ „ €Ì—Ì  «‘ —ﬂ  ›Ì Â–« «·„‰ œÏ ·„« ÊÃœ  ›ÌÂ  ›«∆œ… ... Ê«‰« œﬂ Ê—«Â ›Ì «·›ﬁÂ «·«”·«„Ì Ê„œ—” ›Ì Ã«„⁄… »€œ«œ Ê„‘—› ﬁ”„ ›Ì «·œÌÊ«‰ «·Â«‘„Ì ·√‰”«» ¬· «·»Ì  ÊÂÊ „‰ œÏ ”‰Ì .. Ê«‰« «„«„ ÊŒÿÌ» Ê„œÌ— «·„ﬂ » «·«⁄·«„Ì ·‰ﬁ«»… «·«‘—«› ›Ì «·⁄—«ﬁ .... ·ﬂ‰Ì ÊÃœ  Â–« «·—Ã· Ì‰“· ⁄·Ì »«·”»«» Ê«·‘ «„ ... Êﬂ«‰ Ì” ÿÌ⁄ «‰ ÌﬁÊ· »«‰ «·„”√·… Œ·«›Ì… ÊÌ–Â» «·Ï „«–Â» «·ÌÂ „‰ ﬁ«· »«·„‰⁄ „‰ œÊ‰ Ì‘ „ €Ì—Â ... <br />
Ê«ŒÌ—«<br />
«·«„«„ «»‰  Ì„Ì… –ﬂ— «·ÕœÌÀ ›Ì ( «·ﬂ·„ «·ÿÌ» ) ·√‰Â Ì—Ï –·ﬂ „‰ «·ﬂ·„ «·ÿÌ» ·« „‰ «·ﬂ·„ «·Œ»ÌÀ . Êﬁœ ⁄·ﬁ «·√·»«‰Ì ( 7 ) ›Ì ’ÕÌÕ «·ﬂ·„ «·ÿÌ» ⁄·Ï Â–« «·ÕœÌÀ »√‰Â : ÷⁄Ì› ﬂ„« Œ—ÃÂ ›Ì ÷⁄Ì› Â ° „⁄ √‰Â Ì—Ï Õ”‰ ≈”‰«œÂ Ê¬Œ «— √‰ «·√’Õ √‰Â „ÊﬁÊ› ⁄·Ï «»‰ ⁄»«” —÷Ì «··Â ⁄‰Â„« »€Ì— √œ·… ⁄·„Ì… „ﬁ»Ê·… ° Ê ﬂÂ‰ √‰ «»‰ ⁄»«” —»„« √Œ– –·ﬂ „‰ √Â· «·ﬂ «» ° Ê«‰Ì √⁄Ã» „‰ «·√·»«‰Ì ! Â· ÌÃÊ“ ⁄·Ï «»‰ ⁄»«” √‰ Ì√Œ– «·‘—ﬂ „‰ √Â· «·ﬂ «» À„ Ì—ÊÌÂ ··√„… À„ Ì ·ﬁ«Â ⁄·„«¡ «·√„… »«·ﬁ»Ê· ÊÌ⁄„·Ê« »Â Ê⁄·Ï —√”Â„ √Õ„œ »‰ Õ‰»· √Õœ √∆„… «·”‰… „‰ «·”·› «·„‘ÂÊ—Ì‰ ø ! «‰Ÿ— ’ÕÌÕ «·ﬂ·„ «·ÿÌ» ’ ( 98 ) ÕœÌÀ ( 177 ) Ê √„· ›Ì ﬂ·«„ «»‰  Ì„Ì… Ê ⁄·Ìﬁ «·√·»«‰Ì ⁄·ÌÂ ° À„  √„· ›Ì ’ÕÌ›… ( 111 ) „‰ «·„Ã·œ «·À«‰Ì „‰ ÷⁄Ì›… «·√·»«‰Ì <br />
 ›«–« ﬂ«‰ ﬂ· Âƒ·«¡ Ì⁄·„Ê‰ «·‰«” «·‘—ﬂ ÊÌﬁÊ·Ê‰ »«·‘—ﬂ ›⁄·Ï «·«„… «·”·«„<br />
Ê«‘ﬂ—ﬂ„ ⁄·Ï „œ«Œ·« ﬂ„ «·„»«—ﬂ… Ê«‰ «Õ»  «··Ã‰… «·„‘—›… ⁄·Ï «·„‰ œÏ «‰ «Œ—Ã „‰ «·„‰ œÏ ... ›·« „«‰⁄ ⁄‰œÌ Ê«··Â «·„” ⁄«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">09-07-2007, 11:53 PM</div></div><div class="posttext">‰ ‘—› »ﬂ Â‰« √” «– „’ÿ›Ï ° Ê√—ÃÊﬂ ·«ÕŸ √‰‰Ì Õ–›  ﬂ·«„ «·√Œ €—œﬁ… ⁄·Ìﬂ ﬁ»· √‰  œŒ· „‘«—ﬂ ﬂ »‰’› ”«⁄….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï «·”«„—«∆Ì</div><div class="date">10-07-2007, 12:16 AM</div></div><div class="posttext">»Ê—ﬂ ›Ìﬂ «Œ Ì «·›«÷·… Ê»Ê—ﬂ ›Ì «Œ·«ﬁﬂ Êﬂ·‰« ÿ·«» ⁄·„ ... Êﬂ· ÌƒŒ– „‰Â ÊÌ—œ ⁄·ÌÂ «·« ”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê¬·Â Ê”·„ ..Ê·« ⁄’„… ›Ì ﬁÊ· √Õœ „‰ ‘ÌŒ Ê«„«„ Ê⁄«·„ ... «·« ›Ì ﬁÊ· «·–Ì ﬁ«· ›ÌÂ —»Â (Ê„« Ì‰ÿﬁ ⁄‰ «·ÂÊÏ «‰ ÂÊ «·« ÊÕÌ ÌÊÕÏ) Ê·Ì” ›Ì œÌ‰‰«  ﬁ·Ìœ √⁄„Ï √Ê  ÕÃÌ— ⁄·Ï «·⁄ﬁÊ· ... Êﬂ„« ﬁ«· „⁄«– —÷Ì «··Â ⁄‰Â («Ã Âœ —√ÌÌ Ê·« ¬·Ê ).. ÊÂ–Â „Ì“… „‰ÂÃ √Â· «·”‰… Ê«·Ã„«⁄… ⁄‰ €Ì—Â„ ... Ê«··Â Ê·Ì «· Ê›Ìﬁ Ê»«—ﬂ «··Â ›Ìﬂ «Œ ‰« „—… «Œ—Ï Ê»Ê—ﬂ ›Ì Â–« «·„‰ œÏ ... Ê—Ã«∆Ì «‰ ÌÕ—’ «·„‘—›Ê‰ ⁄·Ï «·„‰ œÏ ⁄·Ï  ‰“ÌÂ «·„‰ œÏ „‰ «·ﬂ·«„ «·»–Ì¡ Ê«·‘ «∆„ Ê«‰ ÌﬂÊ‰ «‰–«— »«·„‰⁄ ·„‰ Ì” ⁄„· »–Ì¡ «·ﬂ·«„ .. Ê«·”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">10-07-2007, 05:46 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1571;&#1582;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1589;&#1591;&#1601;&#1609; &#1548;&#1603;&#1605;&#1575; &#1571;&#1583;&#1593;&#1608; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1581;&#1575;&#1608;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1575;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1573;&#1604;&#1602;&#1575;&#1569; &#1575;&#1604;&#1578;&#1607;&#1605; &#1608;&#1575;&#1604;&#1602;&#1584;&#1601; &#1608;&#1575;&#1604;&#1587;&#1576; &#1608;&#1575;&#1604;&#1604;&#1593;&#1606; &#1548; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1587;&#1605;&#1581; &#1608;&#1610;&#1608;&#1589;&#1610; &#1571;&#1607;&#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1606;&#1575;&#1589;&#1581; &#1608;&#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581;&#1548; &#1608;&#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577; &#1548; &#1608;&#1571;&#1585;&#1609; &#1571;&#1606; &#1610;&#1602;&#1601;&#1604; &#1576;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">10-07-2007, 05:58 PM</div></div><div class="posttext">«·√” «– „’ÿ›Ï : ‰ ‘—› »«‰÷„«„ √„À«·ﬂ „‰ √Â· «·⁄·„ .<br />
Ê«·”«∆·… ﬁœ ”√·  ⁄‰ „”√·… Ê√ «Â« «·—œ Ê··Â «·Õ„œ . <br />
›≈·Ï Â‰« ‰ﬁ› ·⁄œ„ «·Õ«Ã… „‰ «·≈ÿ«·… <br />
<br />
Ê»«—ﬂ «··Â ›Ìﬂ„ , ÊÃ“Ï «··Â ŒÌ—« ﬂ· „‰ ‘«—ﬂ ›Ì Â–« «·„Ê÷Ê⁄</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>