<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ÌﬂÊ‰,«·»œ·,–—Ì…,«’ÿ›Ï,–ı—¯ˆÌ¯Û…,«·À«‰Ì,»Û⁄˙÷ıÂÛ«,Õ«·«,›ÌÂ«,ÊÛ¬·Û,»Û⁄˙÷Ú, ⁄«·Ï,„›⁄Ê·,Êﬁ«·,«·⁄ﬂ»—Ì,«·≈„·«¡,ﬁÊ·Â,›⁄·Ï,»–—Ì…°,·«‰Â,ÊÌÃÊ“,„‰Â„,Ê«·⁄«„·,√Ì÷«,»œ·«,‰’»Â«,Ê„«⁄ÿ›,⁄·ÌÂ,Ê·«ÌÃÊ“,«·«”„«¡°,›√„«,ÊÃÂÌ‰,⁄Û·ÛÏ,⁄ˆ„˙—Û«‰Û,«·˙⁄Û«·Û„ˆÌ‰Û,ÊÛ«··¯Âı,”Û„ˆÌ⁄Ò,≈ˆ»˙—Û«ÂˆÌ„Û,ÊÛ‰ıÊÕ«,≈ˆ‰¯Û,«··¯ÂÛ,«’˙ÿÛ›ÛÏ,¬œÛ„Û,⁄Û·ˆÌ„Ò,«·„Ã„⁄,’«Õ»,ÌÕ „·,√ÕœÂ„«,«·Õ«·Ì…,⁄„—«‰/34-33" />
	<meta name="description" content="{ ≈ˆ‰¯Û «··¯ÂÛ «’˙ÿÛ›ÛÏ ¬œÛ„Û ÊÛ‰ıÊÕ« ÊÛ¬·Û ≈ˆ»˙—Û«ÂˆÌ„Û ÊÛ¬·Û ⁄ˆ„˙—Û«‰Û ⁄Û·ÛÏ «·˙⁄Û«·Û„ˆÌ‰Û . –ı—¯ˆÌ¯Û… »Û⁄˙÷ıÂÛ« „ˆ‰ »Û⁄˙÷Ú ÊÛ«··¯Âı ”Û„ˆÌ⁄Ò ⁄Û·ˆÌ„Ò } ¬· ⁄„—«‰/34-33  
 
·‰’» –—Ì… ÊÃÂ«‰ : 
 
«·√Ê· : ⁄·Ï «·Õ«·Ì…. 
 
«·À«‰Ì : ⁄·Ï «·»œ·. 
 
ﬁ«· ’«Õ» «·„Ã„⁄ :" />
	
	<title> { –ı—¯ˆÌ¯Û… »Û⁄˙÷ıÂÛ« „ˆ‰ »Û⁄˙÷Ú } [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  { –ı—¯ˆÌ¯Û… »Û⁄˙÷ıÂÛ« „ˆ‰ »Û⁄˙÷Ú }</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22685.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22685">{ –ı—¯ˆÌ¯Û… »Û⁄˙÷ıÂÛ« „ˆ‰ »Û⁄˙÷Ú }</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">œ. ÕÃÌ ≈»—«ÂÌ„ «·“ÊÌœ</div><div class="date">01-06-2007, 11:05 AM</div></div><div class="posttext">{ ≈ˆ‰¯Û «··¯ÂÛ «’˙ÿÛ›ÛÏ ¬œÛ„Û ÊÛ‰ıÊÕ« ÊÛ¬·Û ≈ˆ»˙—Û«ÂˆÌ„Û ÊÛ¬·Û ⁄ˆ„˙—Û«‰Û ⁄Û·ÛÏ «·˙⁄Û«·Û„ˆÌ‰Û . –ı—¯ˆÌ¯Û… »Û⁄˙÷ıÂÛ« „ˆ‰ »Û⁄˙÷Ú ÊÛ«··¯Âı ”Û„ˆÌ⁄Ò ⁄Û·ˆÌ„Ò } ¬· ⁄„—«‰/34-33 <br />
<br />
·‰’» –—Ì… ÊÃÂ«‰ :<br />
<br />
«·√Ê· : ⁄·Ï «·Õ«·Ì….<br />
<br />
«·À«‰Ì : ⁄·Ï «·»œ·.<br />
<br />
ﬁ«· ’«Õ» «·„Ã„⁄ :<br />
<br />
&quot; ÌÕ „· ‰’» –—Ì… ⁄·Ï ÊÃÂÌ‰ ( √ÕœÂ„« ) √‰ ÌﬂÊ‰ Õ«·« Ê «·⁄«„· ›ÌÂ« «’ÿ›Ï ( Ê «·À«‰Ì ) √‰ ÌﬂÊ‰ ⁄·Ï «·»œ· „‰ „›⁄Ê· «’ÿ›Ï . &quot;<br />
<br />
Êﬁ«· «·⁄ﬂ»—Ì ›Ì «·≈„·«¡ :<br />
<br />
&quot; ﬁÊ·Â  ⁄«·Ï (–—Ì…) .....  ›√„« ‰’»Â« ›⁄·Ï «·»œ· „‰ ‰ÊÕ Ê„«⁄ÿ› ⁄·ÌÂ „‰ «·«”„«¡° Ê·«ÌÃÊ“ √‰ ÌﬂÊ‰ »œ·« „‰ ¬œ„ ·«‰Â ·Ì” »–—Ì…° ÊÌÃÊ“ √‰ ÌﬂÊ‰ Õ«·« „‰Â„ √Ì÷« Ê«·⁄«„· ›ÌÂ« «’ÿ›Ï ... &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ» «·⁄·„</div><div class="date">01-06-2007, 06:00 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1610;&#1575; &#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1580;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1577; .<br />
&#1608;&#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606;&#1603; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1608;&#1575;&#1604;&#1605;&#1586;&#1610;&#1583; , &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1601;&#1610; &#1593;&#1604;&#1605;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì»ÊÌÂ „’—</div><div class="date">01-06-2007, 06:17 PM</div></div><div class="posttext">&#1575;&#1593;&#1585;&#1575;&#1576; &#1581;&#1610;&#1579; &#1601;&#1609; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;   &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605; &#1581;&#1610;&#1579; &#1610;&#1580;&#1593;&#1604; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. ÕÃÌ ≈»—«ÂÌ„ «·“ÊÌœ</div><div class="date">01-06-2007, 06:56 PM</div></div><div class="posttext">«·√Œ «·›«÷· „Õ» «·⁄·„ :<br />
<br />
»«—ﬂ «··Â ›Ìﬂ, ÊÊ›ﬁﬂ ≈·Ï ﬂ· ŒÌ— Ê ÂœÏ, Ê√‰«— —ÊÕﬂ »‰Ê— «·≈Ì„«‰.<br />
<br />
‘ﬂ—« ··„ «»⁄….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. ÕÃÌ ≈»—«ÂÌ„ «·“ÊÌœ</div><div class="date">01-06-2007, 06:57 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1605;&#1589;&#1585; :<br />
<br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;.<br />
<br />
&#1580;&#1608;&#1575;&#1576;&#1575; &#1593;&#1606; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1588;&#1582;&#1589;&#1603;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;.<br />
<br />
{ &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1578;&#1618;&#1607;&#1615;&#1605;&#1618; &#1570;&#1610;&#1614;&#1577;&#1612; &#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1606; &#1606;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1606;&#1615;&#1572;&#1618;&#1578;&#1614;&#1609; &#1605;&#1616;&#1579;&#1618;&#1604;&#1614; &#1605;&#1614;&#1575; &#1571;&#1615;&#1608;&#1578;&#1616;&#1610;&#1614; &#1585;&#1615;&#1587;&#1615;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; &#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1615; &#1585;&#1616;&#1587;&#1614;&#1575;&#1604;&#1614;&#1578;&#1614;&#1607;&#1615; &#1587;&#1614;&#1610;&#1615;&#1589;&#1616;&#1610;&#1576;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1580;&#1618;&#1585;&#1614;&#1605;&#1615;&#1608;&#1575;&#1618; &#1589;&#1614;&#1594;&#1614;&#1575;&#1585;&#1612; &#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; &#1588;&#1614;&#1583;&#1616;&#1610;&#1583;&#1612; &#1576;&#1616;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1605;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; } &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;/124 <br />
<br />
{  &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1571;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1581;&#1614;&#1610;&#1618;&#1579;&#1615; &#1610;&#1614;&#1580;&#1618;&#1593;&#1614;&#1604;&#1615; &#1585;&#1616;&#1587;&#1614;&#1575;&#1604;&#1614;&#1578;&#1614;&#1607;&#1615;  }<br />
<br />
&#1610;&#1608;&#1580;&#1583; &#1602;&#1608;&#1604;&#1575;&#1606; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577; &quot; &#1581;&#1610;&#1579; &quot; :<br />
<br />
&#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; :<br />
<br />
&#1571;&#1606;&#1607;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;, &#1608;&#1576;&#1607;&#1584;&#1575; &#1578;&#1603;&#1608;&#1606; &#1602;&#1583; &#1582;&#1585;&#1580;&#1578; &#1593;&#1606; &#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1577;.<br />
<br />
&#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1585;&#1583; &#1571;&#1606;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1592;&#1585;&#1601;&#1575; &#1601;&#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &quot;, &#1608;&#1581;&#1610;&#1579; &#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1608;&#1604;&#1575; &#1610;&#1578;&#1601;&#1575;&#1608;&#1578; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1605;&#1603;&#1606;&#1577; &#1608; &#1575;&#1604;&#1571;&#1586;&#1605;&#1606;&#1577;, &#1601;&#1573;&#1606; &quot; &#1581;&#1610;&#1579; &quot; &#1604;&#1575; &#1578;&#1589;&#1604;&#1581; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1592;&#1585;&#1601;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1585;&#1583;, &#1576;&#1604; &#1575;&#1587;&#1605;, &#1608;&#1575;&#1606;&#1578;&#1589;&#1575;&#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1587;&#1575;&#1593;.<br />
<br />
&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; :<br />
<br />
&#1571;&#1606;&#1607;&#1575; &#1592;&#1585;&#1601;&#1610;&#1577; &#1605;&#1580;&#1575;&#1586;&#1575;, &#1608;&#1602;&#1583; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1581;&#1610;&#1575;&#1606;.<br />
<br />
&#1602;&#1575;&#1604; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; :<br />
<br />
{ &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1581;&#1610;&#1579; &#1610;&#1580;&#1593;&#1604; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578;&#1607; } &#1604;&#1575; &#1610;&#1582;&#1604;&#1608; &#1581;&#1610;&#1579; &#1607;&#1606;&#1575; &#1605;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1592;&#1585;&#1601;&#1575; &#1605;&#1578;&#1590;&#1605;&#1606;&#1575; &#1604;&#1581;&#1585;&#1601;&#1607; &#1571;&#1608; &#1594;&#1610;&#1585; &#1592;&#1585;&#1601; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1592;&#1585;&#1601;&#1575; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607; &#1571;&#1593;&#1604;&#1605; &#1604;&#1571;&#1606;&#1607; &#1610;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; :  &quot; &#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1571;&#1608; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578;&quot;  &#1608; &#1604;&#1575; &#1610;&#1608;&#1589;&#1601; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1571;&#1606;&#1607; &#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1571;&#1608; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1586;&#1610;&#1583; &#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1603;&#1584;&#1575; &#1571;&#1608; &#1571;&#1593;&#1604;&#1605; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606; &#1603;&#1584;&#1575; &#1608; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1580;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1581;&#1610;&#1579; &#1607;&#1606;&#1575; &#1592;&#1585;&#1601;&#1575; &#1608; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1592;&#1585;&#1601;&#1575; &#1603;&#1575;&#1606; &#1575;&#1587;&#1605;&#1575; &#1608; &#1603;&#1575;&#1606; &#1575;&#1606;&#1578;&#1589;&#1575;&#1576;&#1607; &#1575;&#1606;&#1578;&#1589;&#1575;&#1576; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1587;&#1575;&#1593; &#1608; &#1610;&#1602;&#1608;&#1610; &#1584;&#1604;&#1603; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1580;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; : &quot; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1605;&#1608;&#1575;&#1590;&#1593; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578;&#1607; &quot; &#1579;&#1605; &#1581;&#1584;&#1601; &#1575;&#1604;&#1580;&#1575;&#1585; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607;: <br />
<br />
{  &#1571;&#1593;&#1604;&#1605; &#1576;&#1605;&#1606; &#1590;&#1604; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607; } &#1575;&#1604;&#1606;&#1581;&#1604;/ 125<br />
<br />
 &#1608; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585;: {  &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1610;&#1590;&#1604; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604;&#1607; } ( &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; / 117<br />
<br />
&#1601;&#1605;&#1606; &#1610;&#1590;&#1604; &#1605;&#1593;&#1605;&#1608;&#1604; &#1601;&#1593;&#1604; &#1605;&#1590;&#1605;&#1585; &#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604; &#1571;&#1593;&#1604;&#1605;,  &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1608; &#1606;&#1581;&#1608;&#1607; &#1573;&#1606;&#1605;&#1575; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1594;&#1609; &#1601;&#1578;&#1593;&#1604;&#1602; &#1603;&#1605;&#1575; &#1578;&#1604;&#1594;&#1609; &#1608; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1605;&#1581;&#1605;&#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604; &#1602;&#1608;&#1604;&#1607; : <br />
<br />
&#1608; &#1571;&#1590;&#1585;&#1576; &#1605;&#1606;&#1575; &#1576;&#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1587; <br />
<br />
 &#1601;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1587; &#1605;&#1606;&#1589;&#1608;&#1576;   &#1576;&#1601;&#1593;&#1604; &#1605;&#1590;&#1605;&#1585; &#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1602;&#1608;&#1604;&#1607; &#1575;&#1590;&#1585;&#1576; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1608; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604; &#1581;&#1610;&#1579; &#1601;&#1610;&#1607; &#1575;&#1587;&#1605;&#1575; &#1605;&#1578;&#1605;&#1603;&#1606;&#1575; &#1594;&#1610;&#1585; &#1592;&#1585;&#1601; &#1605;&#1578;&#1590;&#1605;&#1606; &#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; : <br />
<br />
&#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1581;&#1610;&#1579; &#1578;&#1604;&#1608;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1575; <br />
&#1581;&#1602;&#1601;&#1575; &#1606;&#1602;&#1575; &#1605;&#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1581;&#1602;&#1601;&#1610; &#1606;&#1602;&#1575; <br />
<br />
&#1571; &#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &quot; &quot; &#1581;&#1610;&#1579; &#1607;&#1606;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1606;&#1589;&#1576; &#1576;&#1603;&#1575;&#1606; &#1608; &#1581;&#1602;&#1601;&#1575; &#1606;&#1602;&#1575; &#1605;&#1585;&#1601;&#1608;&#1593; &#1576;&#1571;&#1606;&#1607; &#1582;&#1576;&#1585;&#1607;.<br />
<br />
 &#1608; &#1602;&#1575;&#1604; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; : &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1610;&#1590;&#1610;&#1601; &#1581;&#1610;&#1579; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1601;&#1610;&#1580;&#1585; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1608; &#1571;&#1606;&#1588;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;&#1610; &#1576;&#1610;&#1578;&#1575; &#1570;&#1582;&#1585;&#1607; : <br />
<br />
&#1581;&#1610;&#1579; &#1604;&#1610; &#1575;&#1604;&#1593;&#1605;&#1575;&#1610;&#1605; <br />
<br />
&#1608; &#1571;&#1606;&#1588;&#1583; &#1571;&#1610;&#1590;&#1575; &#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1608; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1601;&#1610; &#1573;&#1582;&#1585;&#1575;&#1580; &#1581;&#1610;&#1579; &#1605;&#1606; &#1581;&#1583; &#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1581;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1590;&#1577; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1610;&#1589;&#1601; &#1588;&#1610;&#1582;&#1575; &#1610;&#1602;&#1578;&#1604; &#1575;&#1604;&#1602;&#1605;&#1604; : <br />
<br />
&#1610;&#1607;&#1586; &#1575;&#1604;&#1607;&#1585;&#1575;&#1606;&#1593; &#1593;&#1602;&#1583;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1582;&#1589;&#1609; <br />
&#1576;&#1571;&#1584;&#1604; &#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1610;&#1578;&#1584;&#1604;&#1604; <br />
<br />
&#1608; &#1605;&#1606; &#1584;&#1604;&#1603; &#1602;&#1608;&#1604; &#1575;&#1604;&#1601;&#1585;&#1586;&#1583;&#1602; : <br />
<br />
&#1601;&#1605;&#1581;&#1606; &#1576;&#1607; &#1593;&#1584;&#1576;&#1575; &#1585;&#1590;&#1575;&#1576;&#1575; &#1594;&#1585;&#1608;&#1576;&#1607; <br />
&#1585;&#1602;&#1575;&#1602; &#1608; &#1571;&#1593;&#1604;&#1609; &#1581;&#1610;&#1579; &#1585;&#1603;&#1576;&#1606; &#1571;&#1593;&#1580;&#1601; &quot; &#1575;&#1606;&#1578;&#1607;&#1609;...<br />
<br />
<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1603;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; :<br />
<br />
&quot; &#1581;&#1610;&#1579; &#1607;&#1606;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;, &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601;, &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : &#1610;&#1593;&#1604;&#1605; &#1605;&#1608;&#1590;&#1593; &#1585;&#1587;&#1575;&#1604;&#1575;&#1578;&#1607;, &#1608;&#1604;&#1610;&#1587; &#1592;&#1585;&#1601;&#1575; &#1604;&#1571;&#1606;&#1607; &#1610;&#1589;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : &#1610;&#1593;&#1604;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1603;&#1584;&#1575; &#1608; &#1603;&#1584;&#1575;,&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607;. &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. ÕÃÌ ≈»—«ÂÌ„ «·“ÊÌœ</div><div class="date">03-06-2007, 12:17 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; :<br />
<br />
&quot; &#1601;&#1610; &#1581;&#1610;&#1579; &#1571;&#1585;&#1576;&#1593; &#1604;&#1594;&#1575;&#1578;. &#1602;&#1575;&#1604;&#1608;&#1575; : &quot; &#1581;&#1610;&#1579;&#1615; &quot; &#1576;&#1575;&#1604;&#1590;&#1605;, &#1608; &quot; &#1581;&#1610;&#1579;&#1614; &quot; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; &quot; &#1608; &quot; &#1581;&#1614;&#1608;&#1579;&#1615; &quot; &#1608; &quot; &#1581;&#1614;&#1608; &#1579;&#1614; &quot;, &#1608;&#1607;&#1610; &#1605;&#1576;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1604;&#1594;&#1575;&#1578;&#1607;&#1575;.&quot;<br />
<br />
&#1608; &#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588; &#1571;&#1610;&#1590;&#1575; :<br />
<br />
&quot; &#1608; &#1581;&#1603;&#1609; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610;  &#1593;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1603;&#1587;&#1585; &#1601;&#1610; &quot; &#1581;&#1610;&#1579;&quot; &#1601;&#1610;&#1602;&#1608;&#1604; : &quot; &#1605;&#1606; &#1581;&#1610;&#1579;&#1616; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &quot;, &#1601;&#1603;&#1587;&#1585;&#1607;&#1575; &#1605;&#1593; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577;, &#1608;&#1608;&#1580;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577;, &#1571;&#1606;&#1607;&#1605; &#1571;&#1580;&#1585;&#1608;&#1575; &quot; &#1581;&#1610;&#1579; &quot;, &#1608; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1603;&#1575;&#1606;&#1575;, &#1605;&#1580;&#1585;&#1609; &#1592;&#1585;&#1608;&#1601; &#1575;&#1586;&#1605;&#1575;&#1606; &#1601;&#1610; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;, &#1608; &#1573;&#1584;&#1575; &#1571;&#1590;&#1610;&#1601;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1608;&#1580;&#1607;&#1575;&#1606; : &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1576;&#1606;&#1575;&#1569;, &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; :<br />
<br />
&#1593;&#1604;&#1609; &#1581;&#1610;&#1606;&#1614; &#1593;&#1575;&#1578;&#1576;&#1578; &#1575;&#1604;&#1605;&#1588;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1576;&#1575;<br />
&#1608; &#1602;&#1604;&#1578;&#1615; : &#1571;&#1604;&#1605;&#1575; &#1571;&#1589;&#1581; &#1608; &#1575;&#1604;&#1588;&#1610;&#1576; &#1608;&#1575;&#1586;&#1593; <br />
<br />
&#1608;&#1610;&#1585;&#1608;&#1609; &#1593;&#1604;&#1609; &quot; &#1581;&#1610;&#1606;&#1616; &quot; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; &quot;, &#1601;&#1605;&#1606; &#1601;&#1578;&#1581;, &#1576;&#1606;&#1575;&#1607; &#1608;&#1605;&#1606; &#1603;&#1587;&#1585; &#1571;&#1593;&#1585;&#1576;&#1607;.<br />
<br />
&#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; &quot; &#1581;&#1610;&#1579;&#1616; &quot; &#1576;&#1606;&#1575;&#1607; &#1571;&#1610;&#1590;&#1575;, &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1603;&#1587;&#1585; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604; &#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606;. &quot;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>