<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â, ≈⁄—«»,  ⁄«·Ï, Õﬂ«Ì…, Õﬂ«Ì…øø, ﬂ·„…, ﬁÊ„Ì, Ã“«ﬂ„, ŒÌ—«, œ⁄Ê , √›÷·, «·”»», ”Ìœ‰«, Ê—Õ„…, ⁄·Ìﬂ„, «·”·«„, ﬁÊ·‰«, Õﬂ«Ì…" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â: 
 
›Ì ﬁÊ·‰« : 
          &quot;ﬁ«· «··Â  ⁄«·Ï Õﬂ«Ì… ⁄‰ ”Ìœ‰« ‰ÊÕ : (ﬁ«· —» ≈‰Ì œ⁄Ê  ﬁÊ„Ì...)&quot; 
 
„« ≈⁄—«» ﬂ·„… Õﬂ«Ì…øø Ê≈‰ –ﬂ— «·”»» ›ÂÊ √›÷·.. 
 
Ã“«ﬂ„ «··Â ŒÌ—«" />
	
	<title> „« ≈⁄—«» &quot; Õﬂ«Ì… ›Ì : ﬁ«· «··Â  ⁄«·Ï Õﬂ«Ì…..ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« ≈⁄—«» &quot; Õﬂ«Ì… ›Ì : ﬁ«· «··Â  ⁄«·Ï Õﬂ«Ì…..ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22421.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22421">„« ≈⁄—«» &quot; Õﬂ«Ì… ›Ì : ﬁ«· «··Â  ⁄«·Ï Õﬂ«Ì…..ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«‰”_91</div><div class="date">25-05-2007, 10:01 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â:<br />
<br />
›Ì ﬁÊ·‰« :<br />
          &quot;ﬁ«· «··Â  ⁄«·Ï Õﬂ«Ì… ⁄‰ ”Ìœ‰« ‰ÊÕ : (ﬁ«· —» ≈‰Ì œ⁄Ê  ﬁÊ„Ì...)&quot;<br />
<br />
„« ≈⁄—«» ﬂ·„… Õﬂ«Ì…øø Ê≈‰ –ﬂ— «·”»» ›ÂÊ √›÷·..<br />
<br />
Ã“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">26-05-2007, 12:05 AM</div></div><div class="posttext">&#1571;&#1604;&#1610;&#1587;&#1578; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1604;&#1571;&#1580;&#1604;&#1607;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">26-05-2007, 12:24 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1585;&#1575;&#1607;&#1575; &#1581;&#1575;&#1604;&#1575;&#1548; &#1608;&#1607;&#1610; &#1605;&#1589;&#1583;&#1585; &#1605;&#1572;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1588;&#1578;&#1602; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1581;&#1575;&#1603;&#1610;&#1575;) &#1603;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604;:&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1575;&#1603;&#1610;&#1575; &#1593;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1606;&#1608;&#1581; : (&#1602;&#1575;&#1604; &#1585;&#1576; &#1573;&#1606;&#1610; &#1583;&#1593;&#1608;&#1578; &#1602;&#1608;&#1605;&#1610;...)&#1548; &#1608;&#1604;&#1575; &#1571;&#1585;&#1609; &#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1604;&#1571;&#1580;&#1604;&#1607; &#1563; &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1548; &#1603;&#1571;&#1606;&#1603; &#1602;&#1604;&#1578;: &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1571;&#1580;&#1604; &#1571;&#1606; &#1610;&#1581;&#1603;&#1610; &#1593;&#1606; &#1606;&#1608;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ... &#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1594;&#1610;&#1585; &#1605;&#1585;&#1575;&#1583; .  &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">› Ï «··€… «·⁄—»Ì…</div><div class="date">26-05-2007, 10:41 PM</div></div><div class="posttext">&#1608;&#1604;&#1605; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1578;&#1605;&#1610;&#1610;&#1586;&#1575; &#1571;&#1608; &#1606;&#1575;&#1574;&#1576;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1608;&#1571;&#1585;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1571;&#1602;&#1608;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»·«· ⁄»œ «·—Õ„‰</div><div class="date">27-05-2007, 02:25 PM</div></div><div class="posttext">&#1575;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1606;&#1575;&#1574;&#1576;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;<br />
&#1581;&#1603;&#1609; &#1575;&#1604;&#1604;&#1607; &#1581;&#1603;&#1575;&#1610;&#1577;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„«÷Ì ‘»·Ì</div><div class="date">28-05-2007, 07:23 PM</div></div><div class="posttext">&#1608;&#1571;&#1606;&#1575; &#1571;&#1585;&#1575;&#1607;&#1575; &#1603;&#1605;&#1575; &#1585;&#1570;&#1607;&#1575; &#1571;&#1582;&#1610; &#1576;&#1604;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">29-05-2007, 12:15 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; <br />
&#1573;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1581;&#1575;&#1604;&#1575; &#1605;&#1572;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1608;&#1589;&#1601; &#1573;&#1584;&#1575; &#1575;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1573;&#1605;&#1603;&#1575;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585; &#1593;&#1575;&#1605;&#1604; &#1604;&#1604;&#1605;&#1589;&#1583;&#1585; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1581;&#1575;&#1604;&#1548; &#1608;&#1604;&#1608; &#1583;&#1602;&#1602;&#1578;&#1605; &#1604;&#1608;&#1580;&#1583;&#1578;&#1605; &#1571;&#1606; &#1580;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1585;&#1576; &#1571;&#1581;&#1608;&#1575;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585; &#1593;&#1608;&#1575;&#1605;&#1604; &#1604;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; (&#1591;&#1604;&#1593; &#1586;&#1610;&#1583;&#1612; &#1576;&#1594;&#1578;&#1577;&#1611;) (&#1608;&#1580;&#1575;&#1569; &#1585;&#1603;&#1590;&#1575;) &#1601;&#1576;&#1594;&#1578;&#1577; &#1608;&#1585;&#1603;&#1590;&#1575; &#1605;&#1589;&#1583;&#1585;&#1575;&#1606; &#1605;&#1572;&#1608;&#1604;&#1575;&#1606; &#1576;&#1575;&#1604;&#1608;&#1589;&#1601; (&#1576;&#1575;&#1594;&#1578;&#1575;&#1548; &#1585;&#1575;&#1603;&#1590;&#1575;) &#1605;&#1606;&#1589;&#1608;&#1576;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1584;&#1607;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1602;&#1583;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1606;&#1602;&#1608;&#1604; (&#1591;&#1604;&#1593; &#1586;&#1610;&#1583; &#1610;&#1576;&#1594;&#1578; &#1576;&#1594;&#1578;&#1577;) (&#1608;&#1580;&#1575;&#1569; &#1610;&#1585;&#1603;&#1590; &#1585;&#1603;&#1590;&#1575;) &#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1576;&#1575;&#1604;&#1605;&#1588;&#1578;&#1602; .<br />
&#1593;&#1604;&#1609;  &#1571;&#1606; &#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; : &#1601;&#1578;&#1609;&#1548; &#1608;&#1576;&#1604;&#1575;&#1604;&#1548; &#1608;&#1605;&#1575;&#1590;&#1610;  &#1585;&#1571;&#1610; &#1602;&#1575;&#1604; &#1576;&#1607; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1608;&#1575;&#1604;&#1605;&#1576;&#1585;&#1583; &#1601;&#1607;&#1605;&#1575; &#1610;&#1606;&#1589;&#1576;&#1575;&#1606; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1576;&#1593;&#1575;&#1605;&#1604; &#1605;&#1602;&#1583;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1585;&#1571;&#1610; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1571;&#1602;&#1604; &#1605;&#1572;&#1608;&#1606;&#1577; &#1608;&#1571;&#1602;&#1585;&#1576; &#1605;&#1578;&#1606;&#1575;&#1608;&#1604;&#1575;&#1548; &#1608;&#1576;&#1610;&#1575;&#1606;&#1607; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
&#1601;&#1610; &#1605;&#1579;&#1604;: &#1580;&#1575;&#1569; &#1586;&#1610;&#1583;&#1612; &#1585;&#1603;&#1590;&#1575;&#1611; ( &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1610;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1576;&#1575;&#1604;&#1605;&#1588;&#1578;&#1602; (&#1585;&#1575;&#1603;&#1590;&#1575;) &#1608;&#1610;&#1593;&#1585;&#1576;&#1607; &#1581;&#1575;&#1604;&#1575;).<br />
 (&#1608;&#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1608;&#1605;&#1606; &#1608;&#1575;&#1601;&#1602;&#1607; &#1610;&#1602;&#1583;&#1585; &#1593;&#1575;&#1605;&#1604;&#1575; &#1601;&#1578;&#1589;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; (&#1580;&#1575;&#1569; &#1586;&#1610;&#1583; &#1610;&#1585;&#1603;&#1590; &#1585;&#1603;&#1590;&#1575;) &#1601;&#1610;&#1606;&#1589;&#1576; &#1585;&#1603;&#1590;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1608;&#1610;&#1593;&#1585;&#1576; &#1580;&#1605;&#1604;&#1577; (&#1610;&#1585;&#1603;&#1590;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1581;&#1575;&#1604;).<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1571;&#1610;&#1610;&#1606; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1589; &#1605;&#1575; &#1610;&#1604;&#1610;:<br />
1&#1600; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1581;&#1575;&#1604;&#1548; &#1604;&#1584;&#1575; &#1606;&#1580;&#1583;&#1607;&#1575; &#1581;&#1575;&#1590;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1571;&#1610;&#1610;&#1606;.<br />
2&#1600; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1610;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1576;&#1575;&#1604;&#1608;&#1589;&#1601; (&#1585;&#1575;&#1603;&#1590;&#1575;)<br />
3&#1600; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1581;&#1575;&#1604;&#1575;.<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;: &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1584;&#1575;&#1578; &#1605;&#1581;&#1604; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1571;&#1605;&#1603;&#1606; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1548; &#1601;&#1605;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588;&#1567; <br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;: &#1585;&#1575;&#1603;&#1590;&#1575;!! &#1571;&#1610; &#1605;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;. &#1608;&#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1604;&#1605;&#1575; &#1593;&#1585;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1548; &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1585;&#1578;&#1603;&#1586;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;!!<br />
&#1573;&#1584;&#1575;&#1611;.. &#1604;&#1605; &#1603;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1575;&#1569;&#1567; &#1608;&#1604;&#1605; &#1604;&#1575; &#1610;&#1572;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1576;&#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1610;&#1593;&#1585;&#1576; &#1581;&#1575;&#1604;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585; &#1580;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1579;&#1605; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1575; &#1576;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1608;&#1604; &#1576;&#1607; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1567;<br />
&#1571;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1576;&#1575;&#1604;&#1605;&#1588;&#1578;&#1602; &#1608;&#1573;&#1593;&#1585;&#1575;&#1576;&#1607; &#1581;&#1575;&#1604;&#1575;&#1567; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;! <br />
&#1571;&#1604;&#1610;&#1587; &#1571;&#1602;&#1589;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1610;&#1606; &#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1587;&#1610;&#1585;&#1567;!<br />
&#1605;&#1593; &#1582;&#1575;&#1604;&#1589; &#1608;&#1583;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·›Ê«—”</div><div class="date">29-05-2007, 09:24 PM</div></div><div class="posttext">√·Ì” √ﬁ’— «·ÿ—ÌﬁÌ‰ √Ê·Ï »«·”Ì—ø!<br />
<br />
»·Ï° Ê»Ê—ﬂ Û Ì« ”Ì»ÊÌÂ ⁄’—ˆﬂ.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>