<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ЧсХсЭЧо,Ябцг,Чсебн,ШУсн,ЧсубЧЯ" />
	<meta name="description" content="уЧ ЧсубЧЯ ШУсн ЧсХсЭЧо нэ Ябцг Чсебн П" />
	
	<title> Усн ЧсХсЭЧо [ЧсУбдэн]  - дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">оігњуѕ кѕсѕцуі ЧссјѕлЩ ЧскѓбѓШіэјЩ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">уѕфњЪѓЯэЧЪ ЧсфјѓЭњці цЧсејѓбњні</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ЧсфјѓЭњц цЧсејѓбњн</a> &gt;  Усн ЧсХсЭЧо</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22105.html?login=1" rel="nofollow">ЪгЬэс ЧсЯЮцс</a></div>
<p class="largefont">Чкбж ЧсфгЮЩ ЧспЧусЩ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22105">Усн ЧсХсЭЧо</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ЮЧсЯ0</div><div class="date">15-05-2007, 11:48 AM</div></div><div class="posttext">уЧ ЧсубЧЯ ШУсн ЧсХсЭЧо нэ Ябцг Чсебн П</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ксэ Чсукдэ</div><div class="date">18-05-2007, 08:59 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1582;&#1575;&#1604;&#1583;<br />
&#1571;&#1604;&#1601;  &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602; &#1571;&#1604;&#1601; &#1594;&#1610;&#1585; &#1604;&#1575;&#1586;&#1605;&#1577; &#1578;&#1604;&#1581;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1608;&#1604;&#1610;&#1587;&#1578; &#1576;&#1571;&#1604;&#1601; &#1578;&#1571;&#1606;&#1610;&#1579;&#1548; &#1608;&#1578;&#1580;&#1610;&#1569; &#1605;&#1602;&#1589;&#1608;&#1585;&#1577; &#1605;&#1579;&#1604;:<br />
&#1605;&#1616;&#1593;&#1618;&#1586;&#1614;&#1609; (&#1575;&#1604;&#1605;&#1614;&#1593;&#1618;&#1586;) &#1548; &#1571;&#1585;&#1591;&#1609;  &#1548; &#1593;&#1604;&#1602;&#1609; (&#1608;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;)&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1571;&#1604;&#1601; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602; &#1608;&#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1610;&#1604;&#1581;&#1602; &#1570;&#1582;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1582;&#1578;&#1608;&#1605; &#1576;&#1571;&#1604;&#1601; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1585;&#1577; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1605;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1604;&#1581;&#1602; &#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1580;&#1608;&#1586; &#1605;&#1580;&#1610;&#1569; &#1578;&#1575;&#1569; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1576;&#1593;&#1583; &#1571;&#1604;&#1601; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602; &#1601;&#1606;&#1602;&#1608;&#1604;: &#1605;&#1593;&#1586;&#1575;&#1577;&#1548; &#1571;&#1585;&#1591;&#1575;&#1577;&#1548; &#1593;&#1604;&#1602;&#1575;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1578;&#1575;&#1569; &#1576;&#1593;&#1583; &#1571;&#1604;&#1601; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1601;&#1604;&#1575; &#1610;&#1602;&#1575;&#1604;: &#1581;&#1615;&#1576;&#1604;&#1575;&#1577;&#1548; &#1608;&#1604;&#1575;  &#1593;&#1615;&#1592;&#1605;&#1575;&#1577;.<br />
&#1608;&#1602;&#1583; &#1578;&#1580;&#1610;&#1569; &#1571;&#1604;&#1601; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602; &#1605;&#1605;&#1583;&#1608;&#1583;&#1577; &#1605;&#1579;&#1604;: &#1593;&#1604;&#1576;&#1575;&#1569; (&#1593;&#1614;&#1589;&#1614;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1602;) &#1608;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1604;&#1601;&#1607;&#1575; &#1571;&#1604;&#1601; &#1573;&#1604;&#1581;&#1575;&#1602; &#1571;&#1606;&#1607;&#1575; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1605;&#1589;&#1585;&#1608;&#1601;&#1577; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1571;&#1604;&#1601;&#1607;&#1575; &#1604;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1604;&#1605;&#1606;&#1593;&#1578; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1608;&#1582;&#1575;&#1604;&#1589; &#1608;&#1583;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Я. ЭЬэ ХШбЧхэу ЧсвцэЯ</div><div class="date">18-05-2007, 11:35 PM</div></div><div class="posttext">ШЧбп Чссх нэ ЧсУЮ ЧснЧжс ксэ Чсукдэ ксь хах ЧсХЬЧШЩ ЧсугЪнэжЩ.<br />
<br />
ХжЧнЩ :<br />
<br />
нэ дбЭ ЧШф коэс :<br />
<br />
&quot; ( цуЧ эеэб ксуЧ уф аэ Усн ... вэЯЪ сХсЭЧо нсэг эфебн ) <br />
<br />
Уэ цэуфк ебн ЧсЧгу УэжЧ ссксуэЩ цУсн ЧсХсЭЧо ЧсуоецбЩ пксоь цУбиь нЪоцс нэхуЧ ксуэф хаЧ ксоэ цбУэЪ ксоэ цуббЪ Шксоь нЪуфкх уф Чсебн ссксуэЩ цдШх Усн ЧсХсЭЧо ШУсн ЧсЪУфэЫ уф ЬхЩ Уф уЧ хэ нэх цЧсЭЧсЩ хах Укфэ ЭЧс пцфх ксуЧ сЧ эоШс ЪЧС ЧсЪУфэЫ нсЧ Ъоцс нэуф Чгух ксоь ксоЧЩ пуЧ сЧ Ъоцс нэ ЭШсь ЭШсЧЩ. &quot;<br />
нХф пЧф уЧ нэх Усн ЧсХсЭЧо лэб ксу пксоь цУбиь оШс ЧсЪгуэЩ ШхуЧ ебнЪх сУфхЧ цЧсЭЧсЩ хах сЧ ЪдШх Усн ЧсЪУфэЫ цпаЧ Хф пЧфЪ Усн ЧсХсЭЧо ууЯцЯЩ пксШЧС нХфп Ъебн уЧ хэ нэх ксуЧ пЧф Уц фпбЩ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">кШЯ ЧсоЧЯб ксэ ЧсЭуЯц</div><div class="date">19-05-2007, 08:00 AM</div></div><div class="posttext">ЧсгсЧу ксэпу....<br />
цспф Ё суЧаЧ ЧсХсЭЧоП</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Уэуф Чсцвэб</div><div class="date">19-05-2007, 08:10 AM</div></div><div class="posttext">уЧ цЬЯЪ УуЫсЩ сУсн ЧсХсЭЧо лэб ксоэ  цУбиэ <br />
пуЧ Уфэ сЧ Укбн схЧ жЧШиЧ эжШихЧ  <br />
нуЪэ УкбнхЧ П нпсЧупу Ьуэс ШУф Усн ЧсХсЭЧо Усн лэб сЧвуЩ ЪсЭо Шкж ЧсУгуЧС цсэгЪ пУсн ЧсЪУфэЫЁ цспфэ сЧ Укбн схЧ жЧШиЧ <br />
УнэЯцфэ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ЪкбэШ дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</div>
</div>
</body>
</html>