<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„«·›—ﬁ,√Ê·„,==========,Ê»Ì‰,√ﬂ »,”√ﬂ »,«·‰›Ì,«·”·«„,«·√”«·Ì»,⁄·Ìﬂ„,»√œ«…,«·”ƒ«·" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„  
 
›Ì «·”ƒ«· »√œ«… «·‰›Ì ( ·„ ) 
 
„«·›—ﬁ »Ì‰ : √·„ - √Ê·„ 
 
========== 
 
„«·›—ﬁ »Ì‰ ”√ﬂ » .. Ê»Ì‰ : ”Ê› √ﬂ »" />
	
	<title> „« «·›—ﬁ »Ì‰ Â–Â «·√”«·Ì» ..ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  „« «·›—ﬁ »Ì‰ Â–Â «·√”«·Ì» ..ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22436.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22436">„« «·›—ﬁ »Ì‰ Â–Â «·√”«·Ì» ..ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·Œ«·œ</div><div class="date">25-05-2007, 03:37 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
<br />
›Ì «·”ƒ«· »√œ«… «·‰›Ì ( ·„ )<br />
<br />
„«·›—ﬁ »Ì‰ : √·„ - √Ê·„<br />
<br />
==========<br />
<br />
„«·›—ﬁ »Ì‰ ”√ﬂ » .. Ê»Ì‰ : ”Ê› √ﬂ »</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰»—«”</div><div class="date">25-05-2007, 11:32 PM</div></div><div class="posttext">&#1603;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1610;&#1606; &#1608;&#1587;&#1608;&#1601; &#1578;&#1601;&#1610;&#1583;&#1575;&#1606; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1601; <br />
&#1608;&#1604;&#1603;&#1606;<br />
 &#1587;&#1608;&#1601;  &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604;&#1577; &#1576;&#1593;&#1603;&#1587; &#1575;&#1604;&#1587;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1601;&#1610;&#1583; &#1576;&#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1593;&#1583; &#1604;&#1581;&#1592;&#1575;&#1578; &#1602;&#1589;&#1610;&#1585;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰»—«”</div><div class="date">25-05-2007, 11:36 PM</div></div><div class="posttext">&#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1571;&#1604;&#1605; &#1608;&quot;&#1571;&#1608;&#1604;&#1605;:<br />
&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608; &#1601;&#1610; &#1571;&#1608;&#1604;&#1605; &#1607;&#1610; &#1608;&#1575;&#1608;&#1575;&#1604;&#1593;&#1591;&#1601; &#1608;&#1607;&#1610; &#1606;&#1601;&#1587; &#1605;&#1593;&#1606;&#1609; &#1571;&#1604;&#1605; &#1594;&#1610;&#1585; &#1571;&#1606; &#1571;&#1604;&#1571;&#1605; &#1604;&#1605; &#1578;&#1587;&#1576;&#1602; &#1576;&#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1591;&#1601; &quot;&#1575;&#1604;&#1608;&#1575;&#1608;&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">16-06-2007, 07:40 PM</div></div><div class="posttext">&#1575;&#1608;&#1604;&#1605;   &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1582;&#1589;&#1610;&#1589;&#1578;&#1575;&#1606; &#1604;&#1604;&#1607;&#1605;&#1586;&#1577; &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1576;&#1607;&#1575; &#1593;&#1606; &#1607;&#1604; &#1604;&#1571;&#1606; &#1607;&#1604; &#1604;&#1575;&#1610;&#1587;&#1578;&#1601;&#1607;&#1605; &#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1601;&#1610; &#1575;&#1610; &#1604;&#1575;&#1606;&#1602;&#1608;&#1604; &#1607;&#1604; &#1604;&#1605;  &#1608;&#1610;&#1580;&#1608;&#1586; &#1576;&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1575;&#1605;&#1575; &#1575;&#1604;&#1582;&#1589;&#1610;&#1589;&#1577; &#1575;&#1604;&#1575;&#1582;&#1585;&#1609; &#1601;&#1575;&#1604;&#1608;&#1575;&#1608; &#1578;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1583;&#1575;&#1574;&#1605;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1604;&#1607;&#1575; &#1581;&#1602; &#1575;&#1604;&#1589;&#1583;&#1575;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1608;&#1604;&#1605; / &#1575;&#1601;&#1604;&#1605;   &#1575;&#1605;&#1575; &#1607;&#1604; &#1601;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1575;&#1604;&#1601;&#1575;&#1569; &#1602;&#1576;&#1604;&#1607;&#1575; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610; &#1601;&#1606;&#1602;&#1608;&#1604; &#1608;&#1607;&#1604; / &#1601;&#1607;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ»… «·ﬁ·„</div><div class="date">16-06-2007, 07:45 PM</div></div><div class="posttext">ﬂ· „‰ «·”Ì‰ Ê”Ê›  ›Ìœ«‰ «· ”ÊÌ› <br />
Ê·ﬂ‰<br />
 ”Ê›   ›Ìœ «·› —… «·“„‰Ì… «·ÿÊÌ·… »⁄ﬂ” «·”Ì‰ «·–Ì Ì›Ìœ »ÊﬁÊ⁄ «·›⁄· »⁄œ ·ÕŸ«  ﬁ’Ì—…<br />
<br />
<br />
„⁄–—… √” «– ...«·”Ì‰ Ê”Ê› „‰ «·√’Õ √‰ ‰ﬁÊ·  ” Œœ„ ··«” ﬁ»«·..Â–« «·–Ì œ—” Â ›Ì «· Œ’’..Ê«··Â √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ»… «·ﬁ·„</div><div class="date">16-06-2007, 07:52 PM</div></div><div class="posttext">&#1576;&#1585;&#1571;&#1610;&#1610;&#1610; &#1571;&#1606; &#1571;&#1604;&#1605; &#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1610; &#1575;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1585;&#1580; &#1604;&#1594;&#1585;&#1590; &#1576;&#1604;&#1575;&#1594;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;..&#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1571;&#1604;&#1605; &#1606;&#1585;&#1576;&#1603; &#1601;&#1610;&#1606;&#1575; &#1608;&#1604;&#1610;&#1583;&#1575; &#1608;&#1604;&#1576;&#1579;&#1578; &#1601;&#1610;&#1606;&#1575; &#1605;&#1606; &#1593;&#1605;&#1585;&#1603; &#1587;&#1606;&#1610;&#1606;&quot; &#1608;&#1607;&#1608; &#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1602;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1594;&#1575;&#1604;&#1576;&#1575; &#1604;&#1604;&#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1571;&#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1583;&#1602;&#1602; &#1605;&#1579;&#1604;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
&quot;&#1571;&#1608;&#1604;&#1605; &#1610;&#1587;&#1610;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1610;&#1606;&#1592;&#1585;&#1608;&#1575;....&quot;<br />
&#1607;&#1606;&#1575; &#1571;&#1601;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1603;&#1575;&#1585; &#1604;&#1605; &#1604;&#1605; &#1610;&#1587;&#1610;&#1585;&#1608;&#1575;<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575; &#1571;&#1601;&#1575;&#1583;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1610; .&#1587;&#1585; &#1608;&#1575;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">16-06-2007, 11:38 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1587;&#1605;&#1608; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1577;  &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1602;&#1604;&#1605; &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1610; &#1601;&#1610;&#1601;&#1610;&#1583; &#1575;&#1605;&#1575; &#1575;&#1604;&#1578;&#1593;&#1580;&#1576; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593;&#1610; &#1575;&#1608; &#1575;&#1604;&#1606;&#1601;&#1610; &#1575;&#1604;&#1590;&#1605;&#1606;&#1610; &#1575;&#1608; &#1575;&#1604;&#1578;&#1605;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1591;&#1610; &#1605;&#1593;&#1606;&#1609; &#1608;&#1610;&#1578;&#1581;&#1602;&#1602; &#1576;&#1580;&#1605;&#1610;&#1593; &#1575;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;  &#1608;&#1610;&#1578;&#1581;&#1602;&#1602; &#1576;&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1594;&#1575;&#1604;&#1576;&#1575; &#1593;&#1606;&#1583; &#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604; &#1575;&#1604;&#1605;&#1606;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰»—«”</div><div class="date">17-06-2007, 04:21 PM</div></div><div class="posttext">„⁄–—… √” «– ...«·”Ì‰ Ê”Ê› „‰ «·√’Õ √‰ ‰ﬁÊ·  ” Œœ„ ··«” ﬁ»«·..Â–« «·–Ì œ—” Â ›Ì «· Œ’’..Ê«··Â √⁄·„<br />
...............................................<br />
⁄–—« √Œ «Â √„« ”„⁄ Ì Ìﬁ«· Õ—›  ‰›Ì” Ê Õ—›  Ê”Ì⁄ Ê·„ ÌŒ’’Ê«  ”„Ì Â ›ﬁÿ »«·«” ﬁ»«·<br />
›„« «·÷Ì— ›Ì «” Œœ«„ √·›«Ÿ ﬁ—Ì»… „‰ «·„⁄‰Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·‰»—«”</div><div class="date">17-06-2007, 05:33 PM</div></div><div class="posttext">&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1604;&#1594;&#1578;&#1606;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1606;&#1601;&#1610; <br />
&#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1601;&#1610; &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &quot;&#1604;&#1605; &#1578;&#1601;&#1593;&#1604;&quot;&#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1581;&#1584;&#1601;&#1606;&#1575; &#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;  <br />
&#1608;&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1580;&#1605;&#1604;&#1577; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1576;&#1575;&#1604;&#1608;&#1575;&#1608; &#1571;&#1608; &#1576;&#1575;&#1604;&#1601;&#1575;&#1569; &#1571;&#1608; &#1576;&#1579;&#1605; &#1602;&#1583;&#1605;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1589;&#1575;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1583;&#1610;&#1585; &#1606;&#1581;&#1608; <br />
&quot;&#1571;&#1608;&#1604;&#1605; &#1610;&#1606;&#1592;&#1585;&#1608;&#1575;&quot;<br />
&quot;&#1571;&#1601;&#1604;&#1605; &#1610;&#1587;&#1610;&#1585;&#1608;&#1575;&quot;<br />
&#1571;&#1579;&#1605; &#1573;&#1584;&#1575; &#1605;&#1575; &#1608;&#1602;&#1593; &#1575;&#1605;&#1606;&#1578;&#1605; &#1576;&#1607;&quot;<br />
&#1608;&#1575;&#1582;&#1608;&#1575;&#1578;&#1607;&#1575; &#1578;&#1578;&#1571;&#1582;&#1585; &#1593;&#1606; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1591;&#1601; &#1603;&#1605;&#1575; &#1607;&#1608; &#1602;&#1610;&#1575;&#1587; &#1580;&#1605;&#1610;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1606;&#1581;&#1608;&quot;&#1608;&#1603;&#1610;&#1601; &#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1608;&#1571;&#1606;&#1578;&#1605; &#1578;&#1578;&#1604;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605;&quot;<br />
&#1607;&#1584;&#1575; &#1605;&#1584;&#1607;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1608; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">18-06-2007, 12:45 AM</div></div><div class="posttext">«·”Ì‰ Ê”Ê› ›Ì «·‰ÕÊ  ›Ìœ «·√” ﬁ»«· Ê›Ì «·»·«€… ·· ”ÊÌ›  Ê›Ì ⁄·„ «·œ·«·… ·· ‰›Ì”</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>