<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַב״םֹ,ַבֳזבל,ַבדֽׁבֹ,ֵהװֱַ,בםֹ,זבםֹ,ַבבו,ַֹ,ַבװדַבםֹ,ַבַד,ַבּז,ַבבזד,ׁםַב,ֵָ׀ה,ַּדֹ,זָז,ַּדַ,ַבבםד,זַבֽֿזֿ,ַבַבם,הם׀,דװׁז,דָהל,ׁםַָנ,זַב,ַבַּדֹ,ָב,ַבם,דהוַ,ַבדּד,דבםזה,םב,ֳָהו,ַבדװַׁם,ַבבםדםֹ,בבָהַ,בבַּדֹ,ַבױדםד,װדב,ַבָׁםֹ,ַב״ָםֹ,דװַׁם,דַָהם,ַבדז,זַבם,ַבד׃ַהֹֿ,ָדֿםהֹ,זֳװַׁ,־ַֿד,ַבֽׁדםה" />
	<meta name="description" content="ֿ. ַב״םֹ ב&quot;ַבׁםַײ&quot;: 
ַּדַ ַבּז זָז זַבֽֿזֿ ַבװדַבםֹ ׃זָ (135) ֳב ״ַבָ ז״ַבָֹ.. זבֹ ֵהװֱַ ַבדֽׁבֹ ַבֳזבל ױב ֵבל (2) דבםַׁ ׁםַב 
 
ַדב דהזדֹ ַבַּדַ ַב׃זֿםֹ ם ַֹ דהַ״ ַבדדבֹ ָֿ ײב ־ַֿד ַבֽׁדםה ַבװׁםםה ַבדב ַָֿבבו ָה ַָֿבׂםׂ - ֽו ַבבו - ֵָבַה ֵהװֱַ ַּדֹ ַבֽֿזֿ ַבװדַבםֹ ֵַָה ׂםַׁו דִ־ַׁנ בבדה״ֹ. ׀ׁ ׀ב ב&quot;ַבׁםַײ&quot; ַבֿזׁ בם ָה ׃בםדַה ַב״םֹ ַבד׃װַׁ זַבדװׁ ַבַד בל ַבװִזה ַבֵַֿׁםֹ זַבדַבםֹ ָזַֹׁׂ ַבבםד ַבַבם. זַב ַב״םֹ ֳָה ַּדַ ַבּז זָז זַבֽֿזֿ" />
	
	<title> ַּדַ ַבּז זָז זַבֽֿזֿ ַבװדַבםֹ. [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">דץהתףֿםַ ַבֿרצַׁ׃ַצ ַבץבתםַ זַבָףֽתֻצ ַבצבתדצם</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">ַבֿרצַׁ׃ַ ַבץבתםַ</a> &gt;  ַּדַ ַבּז זָז זַבֽֿזֿ ַבװדַבםֹ.</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22157.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22157">ַּדַ ַבּז זָז זַבֽֿזֿ ַבװדַבםֹ.</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֿ. ־ַבֿ ַבװָב</div><div class="date">17-05-2007, 01:43 PM</div></div><div class="posttext">ֿ. ַב״םֹ ב&quot;ַבׁםַײ&quot;:<br />
ַּדַ ַבּז זָז זַבֽֿזֿ ַבװדַבםֹ ׃זָ (135) ֳב ״ַבָ ז״ַבָֹ.. זבֹ ֵהװֱַ ַבדֽׁבֹ ַבֳזבל ױב ֵבל (2) דבםַׁ ׁםַב<br />
<br />
ַדב דהזדֹ ַבַּדַ ַב׃זֿםֹ ם ַֹ דהַ״ ַבדדבֹ ָֿ ײב ־ַֿד ַבֽׁדםה ַבװׁםםה ַבדב ַָֿבבו ָה ַָֿבׂםׂ - ֽו ַבבו - ֵָבַה ֵהװֱַ ַּדֹ ַבֽֿזֿ ַבװדַבםֹ ֵַָה ׂםַׁו דִ־ַׁנ בבדה״ֹ. ׀ׁ ׀ב ב&quot;ַבׁםַײ&quot; ַבֿזׁ בם ָה ׃בםדַה ַב״םֹ ַבד׃װַׁ זַבדװׁ ַבַד בל ַבװִזה ַבֵַֿׁםֹ זַבדַבםֹ ָזַֹׁׂ ַבבםד ַבַבם. זַב ַב״םֹ ֳָה ַּדַ ַבּז זָז זַבֽֿזֿ ַבװדַבםֹ ַבם זײ ־ַֿד ַבֽׁדםה ַבװׁםםה ּֽׁ ַבֳ׃ַ׃ בבדֽׁבֹ ַבֳזבל דהוַ ׃׃זָ ָֿ ַדַב ַֹ דַָהםוַ (135) ֳב ״ַבָ ז״ַבָֹ ָזַ (45) ֳבַנ בב ַּדֹ. זֳװַׁ ַב״םֹ ֵבל ֳה בֹ ַבדֽׁבֹ ַבֳזבל בַּדֹ ַבּז ָב (דבםַׁ) ׁםַב ז׃םד ׁםַָנ ֵָ׀ה ַבבו ַבֱָֿ ם הם׀ דװׁז דָהל ַבַּדֹ ָדֿםהֹ ׃ַַ בל ד׃ַֹֽ ׂםֿ ה (7) דבַםםה דׁ דָׁ. <br />
זָםרףה ַב״םֹ ֳָה ַבדװׁז םװדב בל ֵהװֱַ בםַ ַבדֽׁבֹ ַבֳזבל זום: בםֹ ַבוהֿ׃ֹ¡ בםֹ ַבבזד ַב״ָםֹ ַב״ָםםֹ¡ בםֹ ַבבזד¡ בםֹ ַבדּד ַָבׁםַ¡ בםֹ ַב״ָ¡ דַָהם ַבדז ַבַד זַבָהםֹ ַבֳ׃ַ׃םֹ זַב־ֿדַ ַבד׃ַהֹֿ זַבם װדב בל דָהל ֵַֹֿׁ ַבַּדֹ זַבדַַֿ ַבד׃ַהֹֿ¡ דַ װדב ֳםײַנ בל דַָהם ַב־ֿדַ ַב״בַָםֹ זַבד׃ּֿ זַבד״ד זַבדבַָ זַבױַבַ ַבׁםַײםֹ זםדַ םב ַָּדֹ ַבֽֿזֿ ַבװדַבםֹ ַב ַב״םֹ: ָב ֵַדֹ דװׁזַ ַבדֽׁבֹ ַבֳזבל דהוַ (500) דבםזה ׁםַב זװדב ֵהװֱַ ַבדז ַבַד בבַּדֹ זבםֹ ַבבזד זבםֹ ַבָׁםֹ בבָהַ ָדֿםהֹ ׁׁ זַבדז ַבַד זבםֹ ַבדּד זבםֹ ַבָׁםֹ בבָהַ ם דַֹֽ ֱַֽׁ¡ ז׃ז םד ַבַהוֱַ דה הם׀ דװַׁם ַבדֽׁבֹ ַבֳזבל בבַּדֹ ם ײזה ֻבַֻ ׃הזַ ֵָ׀ה ַבבו. <br />
<br />
זֳװַׁ ַב״םֹ ֵבל ֳה דװׁז ַּדֹ ָז דה ֳוד ַבדװַׁם ַבבםדםֹ ם ַבדה״ֹ זַבם ׃ֳָֿ ָהם׀וַ ׁםַָנ ֵָ׀ה ַבבו זַֹׁׂ ַבבםד ַבַבם ָבֹ ױב ֵבל (475) דבםזה ׁםַב ז׃װדב דװַׁם ַבדֽׁבֹ ַבֳזבל בל ֵהװֱַ בםֹ ַב״ָ זבםֹ ַבבזד זבםֹ ַבבזד ַב״ָםֹ ַב״ָםםֹ ַָבֵײַֹ ֵבל ֵהװֱַ ֵ׃ַה ֳײֱַ וםֶֹ ַבֿׁם׃ זַבָהל ַבֽםֹ זַבדַָהם ַבד׃ַהֹֿ. זַב ַב״םֹ ֳָהו ׁזם הֿ ַבױדםד ַבַודַד ַָבבד׃ַ ַבּדַבםֹ זַבהזַֽם ַבװבםֹ¡ ֵײַֹ ֵבל ַבַ׃ַֹֿ דה ַֹ ַבד׃ַַֽ ָװב דהד זּדםב דה ־בַב ַבדַָהם ַבוהֿ׃םֹ ֶַֹׁ ַבױדםד ַבם םדּׂ םוַ ּדַב ַבװב ז׃זָ ַֹ ֳהזַ ַבדבםֹ ַבבםדםֹ זדַ םב ָוַ דה ז׃ֶַב. <br />
<br />
זַ־ד ַב״םֹ ױׁםֽו דִַֿנ ֳָהו םֳם ַודַד ַבזַֹׁׂ ֵָהװֱַ ַבדװַׁם ַבַּדםֹ ם ַֹ דהַ״ דדבהַ ַבָֽםָֹ זבל ֳײב ַבד׃זםַ ַבדדַׁםֹ זַבהםֹ¡ ד ׂזםֿוַ ַָבַֿׁ ַבָװׁם ַבדִוב¡ ֽל םױָֽ ַבבםד ַבַבם ם דהַזב ּדם ֳָהֱַ ו׀ַ ַבז״ה ַבד״ֱַ¡ זם׃ַודזַ ם הדםֹ זֹׁ ז״הוד ֵָ׀ה ַבבו ַב׀ם ִֿ םַֿו ַבׁװםֹֿ ֿזדַנ ֳודםֹ ַבַ׃ֻדַׁ ם זב ֳָהֱַ זָהַ ו׀ַ ַבז״ה.<br />
<br />
ַבדױֿׁ<br />
http://www.alriyadh.com/2007/05/17/article250090.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ. ־ַבֿ ַבװָב</div><div class="date">17-05-2007, 01:54 PM</div></div><div class="posttext">&#1588;&#1585;&#1575;&#1603;&#1577; &#1605;&#1593; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;<br />
&#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1591;&#1601;&#1585;&#1577; &#1608;&#1605;&#1575; &#1578;&#1604;&#1575;&#1607;&#1575; &#1588;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; &#1607;&#1608; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1577; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1604;&#1575;&#1604;&#1578;&#1581;&#1575;&#1602; &#1576;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1587;&#1608;&#1594;&#1575;&#1578; &#1585;&#1603;&#1608;&#1576;&#1607; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1608;&#1579;&#1610;&#1602;&#1577; &#1605;&#1605;&#1607;&#1608;&#1585;&#1577; &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578;.<br />
&#1608;&#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1578;&#1603;&#1585;&#1617;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1576;&#1593;&#1583; &#1571;&#1606; &#1592;&#1604;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1604;&#1575; &#1578;&#1578;&#1604;&#1602;&#1609; &#1571;&#1610; &#1585;&#1583;&#1608;&#1583; &#1571;&#1601;&#1593;&#1575;&#1604; &#1587;&#1604;&#1576;&#1610;&#1577; &#1578;&#1580;&#1575;&#1607; &#1605;&#1582;&#1585;&#1580;&#1575;&#1578;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1608;&#1590;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1593;&#1604;&#1605;&#1610;&#1575;&#1611; &#1608;&#1605;&#1607;&#1606;&#1610;&#1575;&#1611;. &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1601;&#1575;&#1590; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610; &#1576;&#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1608;&#1576;&#1583;&#1571;&#1578; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1593;&#1605;&#1604; -&#1608;&#1604;&#1610;&#1587; &#1608;&#1592;&#1610;&#1601;&#1577;- &#1582;&#1575;&#1585;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593;&#1548; &#1576;&#1583;&#1571;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1585;&#1580;&#1575;&#1578; &#1578;&#1608;&#1590;&#1593; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1580;&#1607;&#1585; &#1601;&#1610; &#1587;&#1608;&#1602; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576;&#1548; &#1601;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1602;&#1608;&#1591; &#1575;&#1604;&#1605;&#1583;&#1608;&#1610; &#1604;&#1605;&#1593;&#1592;&#1605; &#1605;&#1582;&#1585;&#1580;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578;.<br />
&#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1583; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611; &#1571;&#1603;&#1576;&#1585; &#1581;&#1585;&#1603;&#1577; &#1578;&#1593;&#1604;&#1610;&#1605; &#1580;&#1575;&#1605;&#1593;&#1610; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1582;&#1604;&#1575;&#1604; &#1601;&#1578;&#1585;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1571;&#1606; &#1610;&#1615;&#1572;&#1587;&#1587; &#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1591;&#1606;&#1610;&#1577; &#1578;&#1608;&#1575;&#1586;&#1610; &#1601;&#1610; &#1593;&#1583;&#1583;&#1607;&#1575; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1602;&#1610;&#1605;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1591;&#1608;&#1575;&#1604; &#1606;&#1589;&#1601; &#1602;&#1585;&#1606;. &#1608;&#1604;&#1603;&#1610; &#1604;&#1575; &#1578;&#1587;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1601;&#1610; &#1585;&#1603;&#1575;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1606;&#1580;&#1583; &#1589;&#1593;&#1608;&#1576;&#1577; &#1601;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1571;&#1606;&#1592;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1605;&#1582;&#1585;&#1580;&#1575;&#1578;&#1607;&#1575; &#1576;&#1593;&#1583; &#1601;&#1608;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;&#1548; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1576;&#1575;&#1583;&#1585; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1588;&#1585;&#1575;&#1603;&#1575;&#1578; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1608;&#1590;&#1593; &#1603;&#1604; &#1580;&#1575;&#1605;&#1593;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1578;&#1581;&#1578; &#1608;&#1589;&#1575;&#1610;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1602;&#1583;&#1610;&#1605;&#1577; &#1603;&#1605;&#1575; &#1610;&#1581;&#1583;&#1579; &#1581;&#1575;&#1604;&#1610;&#1575;&#1611;.<br />
&#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1603;&#1604; &#1580;&#1575;&#1605;&#1593;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1606;&#1605;&#1608;&#1584;&#1580; &#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1588;&#1585;&#1575;&#1603;&#1577; &#1605;&#1593;&#1607;&#1575; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1606;&#1592;&#1605;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1576;&#1585;&#1575;&#1605;&#1580;&#1607;&#1575; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1608;&#1578;&#1576;&#1575;&#1583;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587;.. &#1573;&#1604;&#1582;. &#1604;&#1610;&#1587; &#1593;&#1610;&#1576;&#1575;&#1611; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1591;&#1608;&#1585;&#1577; &#1608;&#1605;&#1608;&#1575;&#1603;&#1576;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585;&#1610; &#1605;&#1606; &#1571;&#1608;&#1604; &#1585;&#1603;&#1610;&#1586;&#1577; &#1604;&#1578;&#1602;&#1608;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1593;&#1604;&#1609; &#1571;&#1587;&#1587; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610;&#1577; &#1608;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1605;&#1578;&#1602;&#1583;&#1605;&#1577;.. &#1608;&#1593;&#1606;&#1583;&#1607;&#1575; &#1602;&#1583; &#1604;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1575;&#1603;&#1575;&#1578;. &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1606;&#1587;&#1578;&#1579;&#1605;&#1585; &#1608;&#1604;&#1608; (5&amp;#37;) &#1605;&#1606; &#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1604;&#1581;&#1602;&#1577; &#1576;&#1607;&#1575; &#1601;&#1610; &#1606;&#1592;&#1575;&#1605; &#1578;&#1593;&#1604;&#1610;&#1605;&#1610; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1577;. <br />
&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1581;&#1604;&#1610;&#1575;&#1606; - &#1580;&#1585;&#1610;&#1583;&#1577; &#1593;&#1603;&#1575;&#1592;<br />
http://www.okaz.com.sa/okaz/osf/20070517/Con20070517111344.htm</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>