<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б‘Џ—,нёжб,«бЏ—»,«бѕе—,«бЌёнён,«бя—нг,«бЎб«»,жё«б,дЌЁў,«б–н,»Џнѕ,»‘«Џ—,«бћ«ебн,жнёжб,‘«Џ—,жѕнж«д,«бён”,«г—ƒ,»ндег«,«бжё ,б«н”гм,«б’дЏ…, ё«—»,«бЁ—ё,б«Ќў,«бЎ—г«Ќ,н” ќѕг,»ѕнж«д,Ё‘жён,ЁЎ— е,ж”бнё е, г«г,ж Џбг,ж√ м,»√‘Џ«—,«б‘«Џ—,”бнё е,ќб«Ё,жн” ѕб,«б√гг,жћее,б«√Џ—Ё,Ёнёжб,«бѕя ж—,нЌг—,«бЎ«б»,√бЁ«ў,«бё—¬д,ж ћѕ,»’ж " />
	<meta name="description" content="√ѕн» жѕя ж— Ён ћ«гЏ н бе Џѕѕ  гƒбЁ«  гд √‘е— гƒбЁ« е «бѕг «бгёѕ” Џдѕ «бЏ—» ° ж«бџд«Ѕ Ён «б‘Џ— «бћ«ебн ° жќбЁ «б√Ќг— жЌг«ѕ «б—«жн… жё÷н… «б«д Ќ«б.   
√ћѕ Ён √”бж»е «бЏћ» «бЏћ«» Ёеж няЋ— «бдё«‘ гЏ «бЎб«» ЁнёЁ жндЁќ ж»ёжб дЌд Џбм ќЎ√ Ё Џбнгд« дЌд «бЏ—» ќ«Ў∆ ж«бѕбнб √дд« дЌЁў «б‘Џ— гд ѕжд √д дЁ”—е ж«” ѕб бд« »ё’«∆ѕ ћ«ебне я«д   Ё”— бд« »√де« џ“б ≈– дя ‘Ё √д «бџ—÷ где« еж «б ё—» б¬бе «бгж  ж»д«  «бѕе— ж√д «бѕе— Џдѕ «бћ«ебн еж √я»— »д«  «б¬бе… ° Ћг нёжб √ду гд «бг÷Ќя √д нЏ—Ё √еб «бя » «б–н џ—÷ег г«ѕн" />
	
	<title> Џћн» √не« «б√ѕн» !! [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">гхдъ уѕн«  «б√уѕу»ц «бЏу—у»цнш</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«б√уѕу»</a> &gt;  Џћн» √не« «б√ѕн» !!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22640.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22640">Џћн» √не« «б√ѕн» !!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«бг нг</div><div class="date">31-05-2007, 06:20 AM</div></div><div class="posttext">√ѕн» жѕя ж— Ён ћ«гЏ н бе Џѕѕ  гƒбЁ«  гд √‘е— гƒбЁ« е «бѕг «бгёѕ” Џдѕ «бЏ—» ° ж«бџд«Ѕ Ён «б‘Џ— «бћ«ебн ° жќбЁ «б√Ќг— жЌг«ѕ «б—«жн… жё÷н… «б«д Ќ«б.  <br />
√ћѕ Ён √”бж»е «бЏћ» «бЏћ«» Ёеж няЋ— «бдё«‘ гЏ «бЎб«» ЁнёЁ жндЁќ ж»ёжб дЌд Џбм ќЎ√ Ё Џбнгд« дЌд «бЏ—» ќ«Ў∆ ж«бѕбнб √дд« дЌЁў «б‘Џ— гд ѕжд √д дЁ”—е ж«” ѕб бд« »ё’«∆ѕ ћ«ебне я«д   Ё”— бд« »√де« џ“б ≈– дя ‘Ё √д «бџ—÷ где« еж «б ё—» б¬бе «бгж  ж»д«  «бѕе— ж√д «бѕе— Џдѕ «бћ«ебн еж √я»— »д«  «б¬бе… ° Ћг нёжб √ду гд «бг÷Ќя √д нЏ—Ё √еб «бя » «б–н џ—÷ег г«ѕн »Ќ  »“Џге «б‘Џ—«Ѕ «б’Џ«бня »√дег Ёё—«Ѕ ж«” ѕбб бд« »√»н«  б √»Ў ‘—« <br />
жё«б √дег гжћжѕжд ё»б  √”н” «бггбя… жќ«’… Ён дћѕ ≈– нёжб «д Џ«ѕ« ег ен «б н  √г—ег »«бџ“ж .<br />
жгд √Ёя«—е √н÷« √ду √н ‘«Џ— н” ќѕг «б’дЏ… б«н”гм »‘«Џ— »б еж »Џнѕ Џд ‘Џ— жн” ѕб »√‘Џ«— √»н  г«г жнёжб «б‘«Џ— «бЌёнён еж «б–н нёжб «б‘Џ— Џбм ЁЎ— е ж”бнё е Ё‘жён бн” »‘«Џ—  жяб ‘«Џ— ѕ—” ж Џбг Ћг ё«б «б‘Џ— Џбм ќб«Ё ”бнё е Ёеж »Џнѕ Џд «б‘Џ— ° ж√ м »ѕнж«д «г—ƒ «бён” жѕнж«д «бЎ—г«Ќ жё«б б«Ќў «бЁ—ё гЏ  ё«—» «бжё  »ндег« «б« «ќ б«Ё «б”бнё… гжћжѕ… Ёе–« еж «б‘Џ— «бЌёнён .<br />
<br />
 жя«д нёжб ѕ«∆г« дЌд «бЏ—» дЌЁў жб«дЁег »ќб«Ё «б√гг «б√ќ—м ж’ѕуё —√не Ќндг« ”√б «бЎб«» Џд ё’«∆ѕ нЌЁўжде« бяд б«нЏбгжд  Ё”н—е« ж«бЏћн» ж√де <br />
”√б √яЋ— гд Ў«б» Џд гЏ«дн √бЁ«ў Ён «бё—¬д «бя—нг ж ћѕ «бЎ«б» нЌг— жћее жнёжб б«√Џ—Ё Ёнёжб «бѕя ж— »’ж  Ќ“нд :  ЌЁўжд жб« Ёежд.<br />
<br />
         г«—√ня √ќн «бя—нг  њ<br />
       жеб  Џ ёѕ √д е–« «бгЁя— еж Џбм ’ж««««««» !!!!њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕнг…</div><div class="date">31-05-2007, 06:01 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1548; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1607;&#1608; &#1589;&#1575;&#1583;&#1602; &#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1581;&#1601;&#1592; &#1576;&#1604;&#1575; &#1601;&#1607;&#1605; &#1582;&#1575;&#1589;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">31-05-2007, 07:23 PM</div></div><div class="posttext">&#1607;&#1610; &#1583;&#1593;&#1608;&#1577; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1601;&#1607;&#1605; &#1608;&#1606;&#1578;&#1593;&#1604;&#1605; &#1608;&#1606;&#1579;&#1602;&#1601; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575;&#1548;&#1604;&#1608; &#1571;&#1582;&#1584;&#1606;&#1575;&#1607;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1581;&#1605;&#1604; &#1604;&#1575;&#1587;&#1578;&#1601;&#1583;&#1606;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1575; &#1608;&#1604;&#1606;&#1581;&#1584;&#1585; &#1575;&#1604;&#1578;&#1593;&#1605;&#1610;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1610; &#1593;&#1583;&#1605; &#1601;&#1607;&#1605;&#1606;&#1575; &#1575;&#1608; &#1593;&#1583;&#1605; &#1605;&#1593;&#1585;&#1601;&#1578;&#1606;&#1575; ....&#1601;&#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1582;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1606; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606; &#1608;&#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#1548;&#1573;&#1606;&#1605;&#1575; &#1576;&#1593;&#1583;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1604;&#1576; &#1608;&#1578;&#1605;&#1587;&#1603;&#1606;&#1575; &#1576;&#1575;&#1604;&#1602;&#1588;&#1608;&#1585; &#1602;&#1583; &#1571;&#1606;&#1587;&#1575;&#1606;&#1575; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585; &#1608;&#1607;&#1584;&#1575; &#1593;&#1585;&#1590; &#1608;&#1610;&#1586;&#1608;&#1604; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг нг</div><div class="date">01-06-2007, 07:14 AM</div></div><div class="posttext">&#1583;&#1610;&#1605;&#1607; &#1608;&#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё’нЌ… жбяд</div><div class="date">02-06-2007, 12:10 PM</div></div><div class="posttext">&#1608;&#1575;&#1587;&#1578;&#1583;&#1604; &#1604;&#1606;&#1575; &#1576;&#1602;&#1589;&#1575;&#1574;&#1583; &#1580;&#1575;&#1607;&#1604;&#1610;&#1607; &#1603;&#1575;&#1606;&#1578; &#1578;&#1601;&#1587;&#1585; &#1604;&#1606;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1594;&#1586;&#1604; &#1573;&#1584; &#1606;&#1603;&#1578;&#1588;&#1601; &#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1602;&#1585;&#1576; &#1604;&#1570;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1583;&#1607;&#1585; &#1608;&#1571;&#1606; &#1575;&#1604;&#1583;&#1607;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1607;&#1608; &#1571;&#1603;&#1576;&#1585; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1570;&#1604;&#1607;&#1577; &#1548; &#1579;&#1605; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1614; &#1605;&#1606; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603; &#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1584;&#1610; &#1594;&#1585;&#1590;&#1607;&#1605; &#1605;&#1575;&#1583;&#1610; &#1576;&#1581;&#1578; &#1576;&#1586;&#1593;&#1605;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1589;&#1593;&#1575;&#1604;&#1610;&#1603; &#1576;&#1571;&#1606;&#1607;&#1605; &#1601;&#1602;&#1585;&#1575;&#1569; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604;&#1604; &#1604;&#1606;&#1575; &#1576;&#1571;&#1576;&#1610;&#1575;&#1578; &#1604;&#1578;&#1571;&#1576;&#1591; &#1588;&#1585;&#1575; <br />
&#1608;&#1602;&#1575;&#1604; &#1571;&#1606;&#1607;&#1605; &#1605;&#1608;&#1580;&#1608;&#1583;&#1608;&#1606; &#1602;&#1576;&#1604; &#1578;&#1571;&#1587;&#1610;&#1587; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1606;&#1580;&#1583; &#1573;&#1584; &#1610;&#1602;&#1608;&#1604; &#1575;&#1606; &#1593;&#1575;&#1583;&#1575;&#1578;&#1607;&#1605; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1605;&#1585;&#1607;&#1605; &#1576;&#1575;&#1604;&#1594;&#1586;&#1608; .<br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1610;&#1590;&#1575;&#1581; ..<br />
&#1608;&#1605;&#1606; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606;&#1614; &#1571;&#1610; &#1588;&#1575;&#1593;&#1585; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1589;&#1606;&#1593;&#1577; &#1604;&#1575;&#1610;&#1587;&#1605;&#1609; &#1576;&#1588;&#1575;&#1593;&#1585; &#1576;&#1604; &#1607;&#1608; &#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1588;&#1593;&#1585; &#1608;&#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1571;&#1588;&#1593;&#1575;&#1585; &#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1604;&#1609; &#1601;&#1591;&#1585;&#1578;&#1607; &#1608;&#1587;&#1604;&#1610;&#1602;&#1578;&#1607; &#1601;&#1588;&#1608;&#1602;&#1610; &#1604;&#1610;&#1587; &#1576;&#1588;&#1575;&#1593;&#1585; &#1608;&#1603;&#1604; &#1588;&#1575;&#1593;&#1585; &#1583;&#1585;&#1587; &#1608;&#1578;&#1593;&#1604;&#1605; &#1579;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1587;&#1604;&#1610;&#1602;&#1578;&#1607; &#1601;&#1607;&#1608; &#1576;&#1593;&#1610;&#1583; &#1593;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1548; &#1608;&#1571;&#1578;&#1609; &#1576;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1605;&#1585;&#1572; &#1575;&#1604;&#1602;&#1610;&#1587; &#1608;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1591;&#1585;&#1605;&#1575;&#1581; &#1608;&#1602;&#1575;&#1604; &#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1601;&#1585;&#1602; &#1605;&#1593; &#1578;&#1602;&#1575;&#1585;&#1576; &#1575;&#1604;&#1608;&#1602;&#1578; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1575;&#1604;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1587;&#1604;&#1610;&#1602;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; .<br />
<br />
&#1571;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1548; &#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1571;&#1581;&#1583;&#1611;&#1575; &#1610;&#1608;&#1575;&#1601;&#1602;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575;.. <br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1593;&#1606; &#1581;&#1601;&#1592; &#1575;&#1604;&#1576;&#1593;&#1590; &#1604;&#1604;&#1570;&#1610;&#1575;&#1578; &#1583;&#1608;&#1606; &#1601;&#1607;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1601;&#1607;&#1584;&#1575; &#1605;&#1575; &#1606;&#1588;&#1575;&#1607;&#1583;&#1607; &#1604;&#1604;&#1571;&#1587;&#1601; &#1548; &#1608;&#1607;&#1608; &#1605;&#1581;&#1602; &#1601;&#1610;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; ..<br />
<br />
&#1571;&#1606;&#1578;&#1592;&#1585; &#1578;&#1593;&#1604;&#1610;&#1602; &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1606;&#1575; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”«—…</div><div class="date">06-06-2007, 05:26 AM</div></div><div class="posttext">&#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#8211; &#1593;&#1604;&#1609; &#1593;&#1604;&#1575;&#1578;&#1607;&#1575;- &#1605;&#1601;&#1610;&#1583;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1573;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1578;&#1576;&#1589;&#1585; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»н№№№№№№№№№«д</div><div class="date">08-06-2007, 03:39 PM</div></div><div class="posttext">√ћѕ Ён √”бж»е «бЏћ» «бЏћ«» Ёеж няЋ— «бдё«‘ гЏ «бЎб«» ЁнёЁ жндЁќ ж»ёжб дЌд Џбм ќЎ√ Ё Џбнгд« дЌд «бЏ—» ќ«Ў∆ ж«бѕбнб √дд« дЌЁў «б‘Џ— гд ѕжд √д дЁ”—е<br />
<br />
»яб √”№№№№№№Ё √ё№№№№№№№№№№жб : дЏ№№г ° е–« ж«ё№№№№№№№№№Џ б«нгяд ≈дя«—е !<br />
<br />
<br />
 ж«” ѕб бд« »ё’«∆ѕ ћ«ебне я«д   Ё”— бд« »√де« џ“б ≈– дя ‘Ё √д «бџ—÷ где« еж «б ё—» б¬бе «бгж  ж»д«  «бѕе— ж√д «бѕе— Џдѕ «бћ«ебн еж √я»— »д«  «б¬бе… ° Ћг нёжб √ду гд «бг÷Ќя √д нЏ—Ё √еб «бя » «б–н џ—÷ег г«ѕн »Ќ  »“Џге «б‘Џ—«Ѕ «б’Џ«бня »√дег Ёё—«Ѕ ж«” ѕбб бд« »√»н«  б √»Ў ‘—« <br />
жё«б √дег гжћжѕжд ё»б  √”н” «бггбя… жќ«’… Ён дћѕ ≈– нёжб «д Џ«ѕ« ег ен «б н  √г—ег »«бџ“ж .<br />
<br />
е–е ё№№№—«Ѕ… √ќ№№№—м ббд’№№ж’ бяде« б« Ё—÷ жн”бшцг »е№№№№№№« «бЎ№№№№№б«» яЌ№№№№№ё«∆ё ≈ћ№№№№№№№№»«—«р .<br />
<br />
<br />
жгд √Ёя«—е √н÷« √ду √н ‘«Џ— н” ќѕг «б’дЏ… б«н”гм »‘«Џ— »б еж »Џнѕ Џд ‘Џ— жн” ѕб »√‘Џ«— √»н  г«г жнёжб «б‘«Џ— «бЌёнён еж «б–н нёжб «б‘Џ— Џбм ЁЎ— е ж”бнё е Ё‘жён бн” »‘«Џ—  жяб ‘«Џ— ѕ—” ж Џбг Ћг ё«б «б‘Џ— Џбм ќб«Ё ”бнё е Ёеж »Џнѕ Џд «б‘Џ— ° ж√ м »ѕнж«д «г—ƒ «бён” жѕнж«д «бЎ—г«Ќ жё«б б«Ќў «бЁ—ё гЏ  ё«—» «бжё  »ндег« «б« «ќ б«Ё «б”бнё… гжћжѕ… Ёе–« еж «б‘Џ— «бЌёнён .<br />
<br />
е№№№№№–« —√н Ён «б‘Џ№№— жбяб —√н№№№№№№е .<br />
<br />
<br />
 жя«д нёжб ѕ«∆г« дЌд «бЏ—» дЌЁў жб«дЁег »ќб«Ё «б√гг «б√ќ—м ж’ѕуё —√не Ќндг« ”√б «бЎб«» Џд ё’«∆ѕ нЌЁўжде« бяд б«нЏбгжд  Ё”н—е« <br />
<br />
...............<br />
<br />
ж«бЏћн» ж√де <br />
”√б √яЋ— гд Ў«б» Џд гЏ«дн √бЁ«ў Ён «бё—¬д «бя—нг ж ћѕ «бЎ«б» нЌг— жћее жнёжб б«√Џ—Ё Ёнёжб «бѕя ж— »’ж  Ќ“нд :  ЌЁўжд жб« Ёежд.<br />
<br />
....................<br />
<br />
бяд н»№№№№ѕж бн √д »Џ÷ «бЎ№№№№№б«» ёѕ »е— ег е№№№№№–е «б¬—«Ѕ «бџ—н»№№№№№… »«бд”»№№№№№№… бе№№№№г °<br />
<br />
жб–бя Ёег гЎ№№№«б»жд » Џ№“н№“ ге№№№«—« е№г ж Ћён№Ё √дЁ”№ег ян н ”№№дм бе№№г гж«ћ№№№№е… ћ№№№гнЏ «б¬—«Ѕ жЁеге№№№№№« жё»жб «бЌ№№№№ё где№№№№« жѕЌ№№№№÷ »«Ўбе№№№№« .<br />
<br />
ж«бЌ№№№№ё √д «бћ№№№№еб √’№№№б яб »№№№№№б«Ѕ !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">джд</div><div class="date">14-06-2007, 01:32 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1606; &#1571;&#1591;&#1610;&#1604; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1585;&#1583; &#1608;&#1604;&#1603;&#1606;&#1610; &#1587;&#1608;&#1601; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1571;&#1606;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1589;&#1583;&#1602;<br />
&#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1608;&#1587;&#1608;&#1601; &#1575;&#1581;&#1575;&#1603;&#1605;&#1603; &#1575;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603;<br />
&#1608;&#1604;&#1593;&#1604;&#1603; &#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1605;&#1575; &#1605;&#1606; &#1580;&#1585;&#1581; &#1581;&#1610;&#1606; &#1610;&#1583;&#1575;&#1608;&#1609; &#1575;&#1604;&#1575; &#1575;&#1581;&#1587; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1610; &#1576;&#1571;&#1604;&#1605; &#1601;&#1571;&#1606;&#1592;&#1585;<br />
&#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1575; &#1610;&#1572;&#1604;&#1605; &#1608;&#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1589;&#1581;&#1610;&#1581; &#1571;&#1585;&#1583;&#1607; &#1604;&#1603; &#1608;&#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605; <br />
&#1608;&#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1603; &#1578;&#1601;&#1607;&#1605; &#1571;&#1587;&#1578;&#1575;&#1584;&#1603; <br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бг нг</div><div class="date">19-06-2007, 09:10 AM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>