<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ם‗זה,ז‗ם,בב,רף,םז,בם,בב" />
	<meta name="description" content="&quot; ם ם בו ז&quot; 
בב: וב םז ה ם‗זה בב &quot;רף&quot; ז‗ם בם ד ב" />
	
	<title> וב ם ה ם‗זה ז‗ם [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;  וב ם ה ם‗זה ז‗ם</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22247.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22247">וב ם ה ם‗זה ז‗ם</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ז ם</div><div class="date">20-05-2007, 12:28 PM</div></div><div class="posttext">&quot; ם ם בו ז&quot;<br />
בב: וב םז ה ם‗זה בב &quot;רף&quot; ז‗ם בם ד ב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דהז דוה</div><div class="date">20-05-2007, 02:40 PM</div></div><div class="posttext">בדב בזבל (  ם ם בו ) דב ם ב דב בו דה ב  זב זב בבו  זב  ם בדהל   זב‗ה בדהםה ב‗םה ב םהזה בל ‗בד בבו זם זםד זם  זב‗הוד םזזה דה ‗ב ה  םו ע זב ם ב דם ÷<br />
בב‗  בב ד‗ ב צ‗תע בבב    בל בזב בםה ד םזםו ב‗ דה  זזז  ם : ז‗ה ב‗ זב  דם בבו  זו  ם ‗בד ב  ‗זב ב :<br />
<br />
הם -  ו בבו  ו  -<br />
 ב‗ב בזם  ז ב<br />
<br />
ם : ז ז ב זב   ם ב בבו םו .<br />
זבבו בזם .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בב  בדה</div><div class="date">20-05-2007, 03:06 PM</div></div><div class="posttext">&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1575;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1575; &#1610;&#1593;&#1585;&#1576; &#1578;&#1608;&#1603;&#1610;&#1583;&#1575;  &#1608;&#1604;&#1603;&#1606; &#1610;&#1571;&#1582;&#1584; &#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583;<br />
&#1607;&#1606;&#1575; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1601;&#1575;&#1583; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1604;&#1575; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576;  &#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1575;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1593;&#1591;&#1608;&#1601;<br />
&quot;&#1608;&#1578;&#1576;&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם בדם</div><div class="date">20-05-2007, 09:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1604;&#1608; &#1578;&#1571;&#1605;&#1604;&#1606;&#1575; &#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1578;&#1576;) &#1604;&#1608;&#1580;&#1583;&#1606;&#1575;&#1607; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;&#1610;&#1606;&#1548; &#1601;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1604;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; (&#1610;&#1583;&#1575; &#1571;&#1576;&#1610; &#1604;&#1607;&#1576;)&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1604;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1607;&#1608; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1604;&#1607;&#1576;&#1548; &#1604;&#1584;&#1604;&#1603; &#1610;&#1593;&#1583; &#1575;&#1604;&#1593;&#1591;&#1601; &#1607;&#1606;&#1575; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1593;&#1591;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1589; &#1571;&#1608; &#1593;&#1591;&#1601; &#1575;&#1604;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1586;&#1569; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1593;&#1604;&#1609; &#1610;&#1583;&#1610; &#1571;&#1576;&#1610; &#1604;&#1607;&#1576; &#1576;&#1588;&#1603;&#1604; &#1582;&#1575;&#1589; &#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1570;&#1579;&#1575;&#1605;&#1548; &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1593;&#1604;&#1609; &#1571;&#1576;&#1610; &#1604;&#1607;&#1576; &#1606;&#1601;&#1587;&#1607; &#1604;&#1571;&#1606;&#1607; &#1575;&#1605;&#1585;&#1572; &#1587;&#1608;&#1569; &#1604;&#1575;&#1582;&#1610;&#1585; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז ם</div><div class="date">20-05-2007, 10:28 PM</div></div><div class="posttext">&#1575;&#1581;&#1587;&#1606;&#1578;&#1605; &#1608;&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>