<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„«œ…,«‰”«‰,«‰”ø,ÌﬁÊ·,&1575&1606&1587&1575&1606,&1603&1604&1605&1577,&1571&1589&1604,«·”·«„,⁄·Ìﬂ„,„„ﬂ‰,&1605&1575" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ 
„„ﬂ‰ «Õœ ÌﬁÊ· ·Ì „« ÂÏ „«œ… «‰”«‰ 
Â· ÂÏ (‰”Ï) «„ («‰”)ø" />
	
	<title> &#1605;&#1575; &#1571;&#1589;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1606;&#1587;&#1575;&#1606; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  &#1605;&#1575; &#1571;&#1589;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1606;&#1587;&#1575;&#1606;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22760.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22760">&#1605;&#1575; &#1571;&#1589;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1606;&#1587;&#1575;&#1606;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‘—Ì› «·‘«⁄—</div><div class="date">03-06-2007, 09:50 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
„„ﬂ‰ «Õœ ÌﬁÊ· ·Ì „« ÂÏ „«œ… «‰”«‰<br />
Â· ÂÏ (‰”Ï) «„ («‰”)ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. ÕÃÌ ≈»—«ÂÌ„ «·“ÊÌœ</div><div class="date">04-06-2007, 12:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1588;&#1585;&#1610;&#1601; :<br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.<br />
<br />
&#1610;&#1608;&#1580;&#1583; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1584;&#1604;&#1603;.<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585; : <br />
<br />
&#1608; ( &#1575;&#1604;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1615; ) &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1587;&#1605; &#1580;&#1616;&#1606;&#1614;&#1587;&#1613; &#1610;&#1602;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1617;&#1614;&#1603;&#1614;&#1585;&#1616; &#1608;&#1575;&#1604;&#1571;&#1615;&#1606;&#1579;&#1618;&#1609; &#1608;&#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1580;&#1614;&#1605;&#1618;&#1593;&#1616; &#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1614; &#1601;&#1610; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1607; &#1605;&#1593; &#1575;&#1578;&#1601;&#1575;&#1602;&#1607;&#1605; &#1593;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1618;&#1587;&#1616; &#1601;&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1571;&#1589;&#1604;&#1617; &#1608;&#1608;&#1586;&#1606;&#1607; &#1601;&#1593;&#1604;&#1575;&#1606; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1608;&#1606; &#1605;&#1588;&#1578;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606; &#1601;&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1586;&#1575;&#1574;&#1583;&#1577;&#1612; &#1608;&#1608;&#1586;&#1606;&#1607; &#1573;&#1601;&#1618;&#1593;&#1614;&#1575;&#1606;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1589; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1573;&#1606;&#1587;&#1610;&#1575;&#1606;&#1612; &#1593;&#1604;&#1609; &#1573;&#1601;&#1593;&#1604;&#1575;&#1606; &#1608;&#1604;&#1607;&#1614;&#1584;&#1575; &#1610;&#1615;&#1585;&#1614;&#1583;&#1617;&#1614; &#1573;&#1604;&#1609; &#1571;&#1589;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1594;&#1610;&#1585; &#1601;&#1610;&#1602;&#1575;&#1604;&#1615; ( &#1571;&#1615;&#1606;&#1614;&#1610;&#1618;&#1587;&#1616;&#1610;&#1614;&#1575;&#1606;&#1612; ). &quot;<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; :<br />
 <br />
&quot;  &#1608;&#1575;&#1604;&#1573;&#1616;&#1606;&#1587;&#1575;&#1606;&#1615; &#1571;&#1614;&#1589;&#1604;&#1607; &#1573;&#1616;&#1606;&#1618;&#1587;&#1616;&#1610;&#1575;&#1606;&#1612; &#1604;&#1571;&#1614;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1575;&#1591;&#1576;&#1577; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &#1578;&#1589;&#1594;&#1610;&#1585;&#1607; &#1571;&#1615;&#1606;&#1614;&#1610;&#1618;&#1587;&#1616;&#1610;&#1575;&#1606;&#1612; &#1601;&#1583;&#1604;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1571;&#1614;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1578;&#1603;&#1576;&#1610;&#1585;&#1607; &#1573;&#1616;&#1604;&#1575; &#1571;&#1614;&#1606;&#1607;&#1605; &#1581;&#1584;&#1601;&#1608;&#1607;&#1575; &#1604;&#1605;&#1575; &#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587;&#1615; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605;. &quot;<br />
<br />
&quot; &#1608;&#1573;&#1616;&#1606;&#1618;&#1587;&#1575;&#1606;&#1612; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1589;&#1604; &#1573;&#1616;&#1606;&#1618;&#1587;&#1616;&#1610;&#1575;&#1606;&#1612; &#1608;&#1607;&#1608; &#1601;&#1616;&#1593;&#1618;&#1604;&#1610;&#1575;&#1606;&#1612; &#1605;&#1606; &#1575;&#1604;&#1573;&#1616;&#1606;&#1587; &#1608;&#1575;&#1604;&#1571;&#1614;&#1604;&#1601; &#1601;&#1610;&#1607; &#1601;&#1575;&#1569; &#1575;&#1604;&#1601;&#1593;&#1604;. &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‘—Ì› «·‘«⁄—</div><div class="date">04-06-2007, 01:08 AM</div></div><div class="posttext">‘ﬂ—« Ã“Ì·« ·ﬂ Ì« œﬂ Ê—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">04-06-2007, 10:03 AM</div></div><div class="posttext">&#1610;&#1606;&#1592;&#1585; &#1607;&#1606;&#1575; &#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1607;&#1575;&#1583;&#1574;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;:<br />
http://www.ahlalhdeeth.com/vb/showthread.php?t=72259</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">17-06-2007, 12:38 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577;  &#1604;&#1603;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606; &#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1575;&#1608; &#1582;&#1604;&#1575;&#1601; &#1603;&#1604; &#1575;&#1604;&#1575;&#1585;&#1575;&#1569; &#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1575;&#1582;&#1608;&#1584; &#1605;&#1606; &#1575;&#1606;&#1587; &#1608;&#1607;&#1608; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1605;&#1571;&#1606;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1606;&#1587; &#1576;&#1607; &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1587;&#1605;&#1609; &#1575;&#1606;&#1579;&#1575;&#1607; &#1570;&#1606;&#1587;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1575;&#1582;&#1608;&#1584; &#1605;&#1606; &#1606;&#1587;&#1610; &#1575;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606; &#1575;&#1608; &#1605;&#1575;&#1582;&#1608;&#1584; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1610;&#1569; &#1575;&#1610; &#1575;&#1604;&#1578;&#1575;&#1582;&#1610;&#1585; &#1575;&#1608; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1604;&#1571;&#1606;&#1607; &#1587;&#1610;&#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1579;&#1605; &#1575;&#1604;&#1604;&#1609; &#1582;&#1575;&#1604;&#1602;&#1607; &#1608;&#1575;&#1604;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">18-06-2007, 05:43 AM</div></div><div class="posttext">&#1608;&#1571;&#1585;&#1609; &#1605;&#1575; &#1610;&#1585;&#1575;&#1607; &#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585;&#1610; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1576; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1587;  &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1579;&#1610;&#1585;&#1610; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â—„“</div><div class="date">18-06-2007, 08:09 PM</div></div><div class="posttext">&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585;&#1548;&#1593;&#1603;&#1587; &#1575;&#1604;&#1580;&#1606; &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1592;&#1607;&#1585;. &#1579;&#1605; &#1573;&#1606;&#1607;&#1605; &#1584;&#1603;&#1585;&#1608;&#1575; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1593;&#1606;&#1609; &#1570;&#1582;&#1585; &#1607;&#1608;: &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606;. &#1601;&#1602;&#1583; &#1571;&#1608;&#1585;&#1583; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1608;&#1604;&#1607;: &quot;&#1573;&#1606;&#1605;&#1575; &#1587;&#1605;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575;&#1563; &#1604;&#1571;&#1606;&#1607; &#1593;&#1607;&#1583; &#1573;&#1604;&#1610;&#1607; &#1601;&#1606;&#1587;&#1610;&quot;&#1548; &#1603;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1608;&#1604;&#1602;&#1583; &#1593;&#1607;&#1583;&#1606;&#1575; &#1573;&#1604;&#1609; &#1570;&#1583;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1601;&#1606;&#1587;&#1610; &#1608;&#1604;&#1605; &#1606;&#1580;&#1583; &#1604;&#1607; &#1593;&#1586;&#1605;&#1575;&quot;. &#1608;&#1576;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1608;&#1606;: &#1573;&#1606;&#1607; &#1605;&#1588;&#1578;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606;.&#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585;&#1548; &#1608;&#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606;.&#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1607;&#1575; &#1583;&#1608;&#1585; &#1605;&#1607;&#1605;&#1548; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1605;&#1575; &#1583;&#1575;&#1605; &#1571;&#1606; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1571;&#1589;&#1604; &#1605;&#1593;&#1606;&#1575;&#1607;&#1548; &#1601;&#1610;&#1601;&#1578;&#1585;&#1590; &#1576;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1587;&#1605;&#1578;&#1607; &#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577;&#1548; &#1601;&#1610;&#1581;&#1602;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610;: &#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1591;&#1585;&#1610;&#1602;&#1578;&#1607;&#1548; &#1608;&#1581;&#1610;&#1575;&#1578;&#1607;. &#1601;&#1610;&#1603;&#1608;&#1606; &#1592;&#1575;&#1607;&#1585;&#1575; &#1601;&#1610; : &#1605;&#1576;&#1575;&#1583;&#1574;&#1607;&#1548; &#1608;&#1602;&#1610;&#1605;&#1607; &#1548; &#1608;&#1571;&#1582;&#1604;&#1575;&#1602;&#1607; &#1548; &#1608;&#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1572;&#1605;&#1606; &#1576;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1601;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1578;&#1608;&#1575;&#1585;&#1609;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1608;&#1575;&#1585;&#1609; &#1575;&#1604;&#1580;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">13-09-2007, 03:19 PM</div></div><div class="posttext">&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1593;&#1604;&#1575;&#1606;  &#1610;&#1602;&#1575;&#1604; &#1571;&#1606; &#1571;&#1589;&#1604; &#1580;&#1584;&#1585;&#1607;&#1575; &#1601;&#1593;&#1604;&#1606; &#1608;&#1607;&#1608; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1605;&#1585;&#1575;&#1585; &#1605;&#1579;&#1604; &#1602;&#1585;&#1570;&#1606; &quot;&#1601;&#1575;&#1584;&#1575; &#1602;&#1585;&#1571;&#1606;&#1575;&#1607; &#1601;&#1575;&#1578;&#1576;&#1593; &#1602;&#1585;&#1571;&#1606;&#1575;&#1607; &quot; &#1601;&#1607;&#1608; &#1575;&#1587;&#1605; &#1608;&#1605;&#1589;&#1583;&#1585; &#1608;&#1580;&#1605;&#1593; &#1608;&#1605;&#1601;&#1585;&#1583;  &#1608;&#1602;&#1587; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1606;&#1587;&#1575;&#1606; ,&#1580;&#1575;&#1606; ,&#1601;&#1585;&#1593;&#1608;&#1606; ,&#1607;&#1575;&#1605;&#1575;&#1606; <br />
&#1601;&#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;  &#1593;&#1604;&#1609; &#1593;&#1603;&#1587; &#1575;&#1604;&#1580;&#1575;&#1606; &#1610;&#1571;&#1606;&#1587; &#1608;&#1610;&#1572;&#1606;&#1587; &#1604;&#1607; &#1608;&#1610;&#1572;&#1606;&#1587; &#1576;&#1607; <br />
&#1608;&#1604;&#1603;&#1606; &#1593;&#1604;&#1609; &#1571;&#1609; &#1575;&#1606;&#1587;&#1575;&#1606; &#1610;&#1591;&#1604;&#1602; &#1604;&#1601;&#1592; &#8211;&#1576;&#1588;&#1585;--&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ«Ê—</div><div class="date">15-09-2007, 01:27 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1610;&#1590;&#1575;&#1581;&#1575;&#1578;&#1548; &#1608;&#1571;&#1582;&#1578;&#1589;&#1585; &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
<br />
&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1584;&#1585; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;: &#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1593; &#1575;&#1604;&#1592;&#1607;&#1608; &#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1606;&#1575;&#1587;&#1548; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1606;&#1601;&#1608;&#1585; &#1608;&#1575;&#1604;&#1608;&#1581;&#1588;&#1577; &#1608;&#1575;&#1604;&#1576;&#1593;&#1583;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1581;&#1601;&#1608;&#1592; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1589;&#1610;&#1594; &#1605;&#1588;&#1578;&#1602;&#1617;&#1575;&#1578;&#1607;&#1575;. &#1608;&#1575;&#1605;&#1617;&#1575; &#1605;&#1575; &#1610;&#1606;&#1601;&#1585; &#1601;&#1603;&#1575;&#1604;&#1608;&#1581;&#1608;&#1588; &#1608;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1548; &#1608;&#1605;&#1575; &#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1571;&#1606;&#1587; &#1601;&#1603;&#1575;&#1604;&#1580;&#1606;&#1617;.<br />
&#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593;: &#1601;&#1604;&#1610;&#1587; &#1605;&#1601;&#1607;&#1608; &#1605;&#1607;&#1575; &#1605;&#1591;&#1604;&#1602;&#1617; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1576;&#1604; &#1576;&#1602;&#1610;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591;. &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;: &#1601;&#1576;&#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606;&#1587;&#1607; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1591;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1602; &#1576;&#1610;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1570;&#1583;&#1605;.<br />
&#1601;&#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1592;&#1607;&#1608; &#1585; &#1601;&#1610; &#1605;&#1601;&#1607;&#1608; &#1605;&#1607;&#1575;: &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1580;&#1606;&#1617;: ( &#1605;&#1614;&#1593;&#1618;&#1588;&#1614;&#1585;&#1614; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1616; &#1608;&#1575;&#1604;&#1618;&#1573;&#1616;&#1606;&#1618;&#1587;&#1616;)&#1548; (&#1573;&#1616;&#1606;&#1618;&#1587;&#1612; &#1608;&#1604;&#1575; &#1580;&#1614;&#1575;&#1606;&#1617;&#1612;)&#1548; (&#1584;&#1614;&#1585;&#1614;&#1571;&#1618;&#1606;&#1575; &#1604;&#1616;&#1580;&#1614;&#1607;&#1614;&#1606;&#1617;&#1614;&#1605;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1616; &#1608;&#1575;&#1604;&#1618;&#1573;&#1616;&#1606;&#1618;&#1587;&#1616;)&#1548; (&#1604;&#1614;&#1574;&#1616;&#1606;&#1616; &#1575;&#1580;&#1618;&#1578;&#1614;&#1605;&#1614;&#1593;&#1614;&#1578;&#1616; &#1575;&#1604;&#1618;&#1573;&#1616;&#1606;&#1618;&#1587;&#1615; &#1608;&#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1615;)&#1548; (&#1580;&#1615;&#1606;&#1615;&#1608;&#1583;&#1615;&#1607;&#1615; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1616; &#1608;&#1575;&#1604;&#1618;&#1573;&#1616;&#1606;&#1618;&#1587;&#1616;)&#1548; (&#1608;&#1605;&#1575; &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1578;&#1615; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1614; &#1608;&#1575;&#1604;&#1618;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;..).<br />
&#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1604;&#1575; &#1570;&#1583;&#1605; &#1601;&#1610; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1580;&#1606;&#1617; &#1571;&#1608; &#1575;&#1604;&#1580;&#1575;&#1606;&#1617;.<br />
&#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;: &#1571;&#1589;&#1604;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1607;&#1608; &#1575;&#1587;&#1605; &#1580;&#1606;&#1587; &#1586;&#1610;&#1583;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1575;&#1604;&#1601; &#1608;&#1575;&#1604;&#1606;&#1608;&#1606;&#1548; &#1601;&#1610;&#1583;&#1604;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1582;&#1617;&#1589; &#1608;&#1582;&#1589;&#1608;&#1589;&#1610;&#1617;&#1577; &#1586;&#1575;&#1574;&#1583;&#1577;:<br />
(&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1575;&#1606;&#1614; &#1604;&#1616;&#1604;&#1618;&#1573;&#1616;&#1606;&#1618;&#1587;&#1575;&#1606;&#1616; &#1593;&#1614;&#1583;&#1615;&#1608;&#1605;&#1615;&#1576;&#1616;&#1610;&#1606;&#1612;) 12/ 5. (&#1603;&#1614;&#1605;&#1614;&#1579;&#1614;&#1604;&#1616; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1575;&#1606;&#1616; &#1573;&#1616;&#1584;&#1618; &#1602;&#1575;&#1604;&#1614; &#1604;&#1616;&#1604;&#1618;&#1573;&#1616;&#1606;&#1618;&#1587;&#1575;&#1606;&#1616; &#1575;&#1603;&#1618;&#1601;&#1615;&#1585;&#1618;) 59/ 16. (&#1608;&#1603;&#1575;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1575;&#1606;&#1615; &#1604;&#1616;&#1604;&#1618;&#1573;&#1616;&#1606;&#1618;&#1587;&#1575;&#1606;&#1616; &#1582;&#1614;&#1584;&#1615;&#1608;&#1604;&#1611;&#1575;) 25/ 29.<br />
&#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1609;&#1617;: &#1605;&#1606;&#1587;&#1608;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;- &#1601;&#1614;&#1604;&#1614;&#1606;&#1618; &#1571;&#1615;&#1603;&#1614;&#1604;&#1617;&#1616;&#1605;&#1614; &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1573;&#1616;&#1606;&#1618;&#1587;&#1616;&#1610;&#1617;&#1611;&#1575;.<br />
&#1608;&#1575;&#1604;&#1571;&#1606;&#1575;&#1587;&#1609;&#1617;: &#1571;&#1589;&#1604;&#1607; &#1575;&#1604;&#1571;&#1606;&#1575;&#1587;&#1610;&#1606; &#1580;&#1605;&#1593; &#1575;&#1606;&#1587;&#1575;&#1606;- &#1571;&#1614;&#1606;&#1618;&#1593;&#1575;&#1605;&#1575;&#1611; &#1608;&#1571;&#1614;&#1606;&#1575;&#1587;&#1616;&#1610;&#1617;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611;.<br />
&#1608;&#1575;&#1604;&#1571;&#1606;&#1575;&#1587;: &#1607;&#1608; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1602;&#1583; &#1610;&#1582;&#1601;&#1617;&#1601; &#1576;&#1581;&#1584;&#1601; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577;: (&#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615; &#1576;&#1616;&#1585;&#1614;&#1576;&#1617;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1604;&#1616;&#1603;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; ...)&#1548; (&#1602;&#1614;&#1583;&#1618; &#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1603;&#1615;&#1604;&#1617;&#1615; &#1571;&#1615;&#1606;&#1575;&#1587;&#1613; &#1605;&#1614;&#1588;&#1618;&#1585;&#1614;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; ...)&#1548; (&#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1606;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1575; &#1603;&#1615;&#1604;&#1617;&#1614; &#1571;&#1615;&#1606;&#1575;&#1587;&#1613; &#1576;&#1616;&#1573;&#1616;&#1605;&#1575;&#1605;&#1616;&#1607;&#1616;&#1605;&#1618;) 17/ 71&#1548; (&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1615;&#1606;&#1575;&#1587;&#1612; &#1610;&#1614;&#1578;&#1614;&#1591;&#1614;&#1607;&#1617;&#1614;&#1585;&#1615;&#1608;&#1606;&#1614;).<br />
&#1608;&#1575;&#1604;&#1573;&#1610;&#1606;&#1575;&#1587;: &#1607;&#1608; &#1575;&#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1605;&#1593; &#1575;&#1604;&#1575;&#1606;&#1587;: (&#1570;&#1606;&#1614;&#1587;&#1618;&#1578;&#1615; &#1606;&#1575;&#1585;&#1575;&#1611;) 20/ 10. &#1610;&#1583;&#1604;&#1617; &#1593;&#1604;&#1609; &#1583;&#1585;&#1603; &#1592;&#1607;&#1608; &#1585; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1606;&#1587; &#1576;&#1607;&#1575;. (&#1604;&#1575; &#1578;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1615;&#1608;&#1575; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1575;&#1611; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1576;&#1615;&#1610;&#1615;&#1608;&#1578;&#1616;&#1603;&#1615;&#1605;&#1618; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609; &#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1571;&#1618;&#1606;&#1616;&#1587;&#1615;&#1608;&#1575;) 24/ 27.<br />
&#1571;&#1609; &#1578;&#1591;&#1604;&#1576;&#1608;&#1575; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1576; &#1608;&#1575;&#1604;&#1592;&#1607;&#1608; &#1585; &#1608;&#1585;&#1601;&#1593; &#1575;&#1604;&#1581;&#1580;&#1575;&#1576; &#1608;&#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1587;&#1578;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1603;&#1606;&#1575;&#1610;&#1577; &#1581;&#1587;&#1606;&#1577; &#1593;&#1606; &#1575;&#1604;&#1573;&#1584;&#1606;.<br />
&#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1617; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1588;&#1578;&#1602;&#1617; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606;&#1548; &#1571;&#1608; &#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1587;&#1548; &#1571;&#1608; &#1571;&#1606;&#1617; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1606;&#1575;&#1587; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1584;&#1575;&#1606;: &#1601;&#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;.<br />
<br />
&#1604;&#1604;&#1578;&#1608;&#1587;&#1617;&#1593; &#1585;&#1575;&#1580;&#1593;: &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1580;&#8207;1&#1548; &#1589;: 162</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">16-09-2007, 04:29 AM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;<br />
&#1610;&#1585;&#1608;&#1609; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; :<br />
&#1605;&#1575; &#1587;&#1605;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1575; &#1604;&#1606;&#1587;&#1610;&#1575;&#1606;&#1607;*** &#1608;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1576; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1610;&#1578;&#1602;&#1604;&#1576;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>