<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="»«·—ÕÏ, „Ê’Ê·, «·≈‘«—…, »œ·«ø, Ì⁄—», ÌÃÊ“, Ê≈–«, Ê«·‘ﬂ—, «·”»», «·„ ﬁ«⁄”ı, ÃÊ«“Âø, ÊÃÂÛÂ«, «·”·«„, ⁄·Ìﬂ„, √—ÃÊ, √»⁄·Ì, «·≈⁄—«»Ì…,   ›÷·Ê«, »≈⁄—«», «·√ÊÃÂ, »Ì„Ì‰ˆÂ«, Ê’ﬂ¯Û ˙,  ﬁÊ·, «·»Ì , «·¬ Ì, √»⁄·ˆÌÛ" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ 
√—ÃÊ √‰   ›÷·Ê« »≈⁄—«» «·»Ì  «·¬ Ì: 
 ﬁÊ· ‹ Ê’ﬂ¯Û ˙ ÊÃÂÛÂ« »Ì„Ì‰ˆÂ« ‹  ***   √»⁄·ˆÌÛ Â–« »«·—ÕÏ «·„ ﬁ«⁄”ı 
ÊÂ· ÌÃÊ“ √‰ Ì⁄—» «”„ «·≈‘«—… »œ·«ø Ê≈–« ·„ ÌÃ“ ›„« «·”»» ›Ì ⁄œ„ ÃÊ«“Âø 
Ê«·‘ﬂ— „Ê’Ê·" />
	
	<title> «·√ÊÃÂ «·≈⁄—«»Ì… ·‹‹ √»⁄·Ì Â–« »«·—ÕÏ ..ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  «·√ÊÃÂ «·≈⁄—«»Ì… ·‹‹ √»⁄·Ì Â–« »«·—ÕÏ ..ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22438.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22438">«·√ÊÃÂ «·≈⁄—«»Ì… ·‹‹ √»⁄·Ì Â–« »«·—ÕÏ ..ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê «·›Ê«—”</div><div class="date">25-05-2007, 05:07 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
√—ÃÊ √‰   ›÷·Ê« »≈⁄—«» «·»Ì  «·¬ Ì:<br />
 ﬁÊ· ‹ Ê’ﬂ¯Û ˙ ÊÃÂÛÂ« »Ì„Ì‰ˆÂ« ‹  ***   √»⁄·ˆÌÛ Â–« »«·—ÕÏ «·„ ﬁ«⁄”ı<br />
ÊÂ· ÌÃÊ“ √‰ Ì⁄—» «”„ «·≈‘«—… »œ·«ø Ê≈–« ·„ ÌÃ“ ›„« «·”»» ›Ì ⁄œ„ ÃÊ«“Âø<br />
Ê«·‘ﬂ— „Ê’Ê·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">25-05-2007, 11:31 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1587;<br />
&#1578;&#1602;&#1608;&#1604; &#1600; &#1608;&#1589;&#1603;&#1617;&#1614;&#1578;&#1618; &#1608;&#1580;&#1607;&#1614;&#1607;&#1575; &#1576;&#1610;&#1605;&#1610;&#1606;&#1616;&#1607;&#1575; &#1600; *** &#1571;&#1576;&#1593;&#1604;&#1616;&#1610;&#1614; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1585;&#1581;&#1609; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587;&#1615;<br />
&#1578;&#1602;&#1608;&#1604; : &#1601;&#1593;&#1604; &#1605;&#1590;&#1575;&#1585;&#1593; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607;  &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1607;&#1610;.<br />
&#1608;&#1580;&#1605;&#1604;&#1577; &#1578;&#1602;&#1608;&#1604; &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575; &#1605;&#1605;&#1575; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1584;&#1575;&#1578; &#1605;&#1581;&#1604;.<br />
&#1608;&#1589;&#1603;&#1578;: &#1575;&#1604;&#1608;&#1575;&#1608; &#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1589;&#1603;&#1578; &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1604;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1587;&#1578;&#1578;&#1585;.<br />
&#1608;&#1580;&#1607;&#1607;&#1575;: &#1608;&#1580;&#1607; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;.<br />
&#1576;&#1610;&#1605;&#1610;&#1606;&#1607;&#1575;: &#1575;&#1604;&#1576;&#1575;&#1569; &#1581;&#1585;&#1601; &#1580;&#1585;&#1548; &#1610;&#1605;&#1610;&#1606;: &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1589;&#1603;&#1578;&#1548; &#1608;&#1580;&#1605;&#1604;&#1577; &#1589;&#1603;&#1578; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1581;&#1575;&#1604;  &#1605;&#1606;  &#1601;&#1575;&#1593;&#1604; &#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1578;&#1585;&#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1608;&#1610;&#1577; &#1604;&#1610;&#1587; &#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1581;&#1583;&#1607;&#1575; &#1601;&#1602;&#1583; &#1580;&#1575;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1606;&#1575;&#1569; &#1593;&#1606; (&#1602;&#1583;) . <br />
&#1571;&#1576;&#1593;&#1604;&#1616;&#1610;&#1614; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1585;&#1581;&#1609; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587;&#1615;<br />
&#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1575;  &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1606;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;: &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1586;&#1608;&#1580; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1578;&#1602;&#1575;&#1593;&#1587;&#1575; &#1601;&#1593;&#1604;&#1575;&#1548; &#1608;&#1607;&#1610; &#1578;&#1587;&#1578;&#1606;&#1603;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606;&#1607; &#1603;&#1571;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1589;&#1583;&#1602;&#1577; &#1571;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1586;&#1608;&#1580;&#1607;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;: &#1571;&#1607;&#1584;&#1575;  &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587; &#1576;&#1575;&#1604;&#1585;&#1581;&#1609; &#1576;&#1593;&#1604;&#1610;&#1567;!!<br />
&#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1586;&#1608;&#1580;&#1607;&#1575; &#1576;&#1585;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1602;&#1575;&#1593;&#1587; &#1608;&#1602;&#1583; &#1575;&#1578;&#1600;&#1617;&#1615;&#1607;&#1616;&#1605;&#1614; &#1576;&#1607;&#1548; &#1608;&#1586;&#1608;&#1580;&#1578;&#1607; &#1573;&#1606;&#1605;&#1575; &#1578;&#1587;&#1578;&#1606;&#1603;&#1585; &#1575;&#1604;&#1578;&#1607;&#1605;&#1577; &#1605;&#1606;&#1586;&#1607;&#1577;&#1611; &#1586;&#1608;&#1580;&#1607;&#1575; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;: &#1571;&#1576;&#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587; &#1576;&#1575;&#1604;&#1585;&#1581;&#1609;&#1567;!!<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;:<br />
&#1571;&#1576;&#1593;&#1604;&#1610;:  &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1581;&#1585;&#1601; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1605;&#1576;&#1606;&#1610; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1548; &#1576;&#1593;&#1604;: &#1582;&#1576;&#1585; &#1605;&#1602;&#1583;&#1605; &#1605;&#1585;&#1601;&#1608;&#1593; &#1576;&#1590;&#1605;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;.<br />
&#1607;&#1584;&#1575;: &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1572;&#1582;&#1585; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593;.<br />
&#1576;&#1575;&#1604;&#1585;&#1581;&#1609;: &#1575;&#1604;&#1576;&#1575;&#1569; &#1581;&#1585;&#1601; &#1580;&#1585; &#1605;&#1576;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1581;&#1609;: &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577;&#1548; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; (&#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587;).<br />
&#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587;: &#1576;&#1583;&#1604; &#1571;&#1608; &#1593;&#1591;&#1601; &#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; (&#1607;&#1584;&#1575;). <br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; (&#1571;&#1576;&#1593;&#1604;&#1610; ...) &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604;.<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;:<br />
&#1571;&#1576;&#1593;&#1604;&#1610;:  &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1581;&#1585;&#1601; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1605;&#1576;&#1606;&#1610; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1548; &#1576;&#1593;&#1604;: &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1585;&#1601;&#1608;&#1593; &#1576;&#1590;&#1605;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;.<br />
&#1607;&#1584;&#1575;: &#1575;&#1587;&#1605; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1589;&#1601;&#1577; &#1604;&#1600; (&#1576;&#1593;&#1604;) &#1608;&#1607;&#1608; &#1605;&#1572;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1588;&#1578;&#1602; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;).<br />
&#1576;&#1575;&#1604;&#1585;&#1581;&#1609;: &#1575;&#1604;&#1576;&#1575;&#1569; &#1581;&#1585;&#1601; &#1580;&#1585; &#1605;&#1576;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1585;&#1581;&#1609;: &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577;&#1548; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; (&#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587;).<br />
&#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587;: &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;.<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; (&#1571;&#1576;&#1593;&#1604;&#1610; ...) &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604;.<br />
<br />
&#1608;&#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1593;&#1585;&#1576; &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1583;&#1604;&#1575;&#1611;&#1567; &#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1580;&#1586; &#1601;&#1605;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586;&#1607;&#1567;<br />
&#1604;&#1575; &#1571;&#1585;&#1609; &#1589;&#1581;&#1577; &#1580;&#1593;&#1604; (&#1607;&#1584;&#1575;) &#1576;&#1583;&#1604;&#1575; &#1548; &#1604;&#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1576;&#1578;&#1583;&#1571; &#1593;&#1605;&#1583;&#1577;&#1548; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1610;&#1587; &#1605;&#1602;&#1589;&#1608;&#1583;&#1575; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1581;&#1578;&#1609; &#1610;&#1593;&#1585;&#1576; &#1576;&#1583;&#1604;&#1575;. &#1571;&#1590;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1584;&#1575; &#1608;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1608; &#1593;&#1605;&#1583;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1572;&#1608;&#1604; &#1576;&#1575;&#1604;&#1605;&#1588;&#1578;&#1602; &#1608;&#1610;&#1593;&#1585;&#1576; &#1589;&#1601;&#1577; &#1594;&#1575;&#1604;&#1576;&#1575;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
&#1608;&#1578;&#1602;&#1576;&#1604; &#1582;&#1575;&#1604;&#1589; &#1605;&#1608;&#1583;&#1578;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ—Ì›</div><div class="date">25-05-2007, 11:37 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì„ √” «–‰« ⁄·Ì ... ﬂ›¯Ì  Ê Ê›¯Ì </div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">26-05-2007, 12:53 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;&#1611; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1548; &#1601;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1578;&#1576;&#1593; &#1604;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·›Ê«—”</div><div class="date">28-05-2007, 07:06 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1582;&#1610; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1608;&#1571;&#1580;&#1586;&#1604; &#1605;&#1579;&#1608;&#1576;&#1578;&#1603;&#1548; &#1601;&#1602;&#1583; &#1571;&#1593;&#1606;&#1578;&#1614;&#1606;&#1610; &#1601;&#1610; &#1580;&#1604; &#1605;&#1575; &#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610;&#1617;&#1614;&#1548; &#1601;&#1604;&#1603; &#1605;&#1606;&#1610; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1583;&#1577;.<br />
&#1608;&#1604;&#1610; &#1587;&#1572;&#1575;&#1604; &#1610;&#1582;&#1589; &#1605;&#1575; &#1606;&#1581;&#1606; &#1576;&#1589;&#1583;&#1583;&#1607;&#1548; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1593;&#1585;&#1576; &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1583;&#1604;&#1575;&#1611; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1567; &#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1586; &#1601;&#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1578;&#1581;&#1601;&#1606;&#1575; &#1576;&#1605;&#1579;&#1575;&#1604; &#1571;&#1608; &#1588;&#1575;&#1607;&#1583; &#1606;&#1581;&#1608;&#1610;.. &#1608;&#1604;&#1606; &#1571;&#1606;&#1587;&#1609; &#1601;&#1590;&#1604;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610;.. &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Ê·⁄</div><div class="date">28-05-2007, 07:47 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">28-05-2007, 11:08 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1587; .<br />
&#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1606; &#1575;&#1587;&#1578;&#1610;&#1590;&#1575;&#1581;&#1603; &#1571;&#1608;&#1583; &#1573;&#1590;&#1575;&#1601;&#1577; &#1608;&#1580;&#1607; &#1579;&#1575;&#1604;&#1579; &#1607;&#1606;&#1575;:<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;:<br />
....<br />
&#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587;: &#1576;&#1583;&#1604; &#1571;&#1608; &#1593;&#1591;&#1601; &#1576;&#1610;&#1575;&#1606; &#1605;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; (&#1607;&#1584;&#1575;).<br />
&#1608;&#1607;&#1608; &#1580;&#1608;&#1575;&#1586; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1602;&#1575;&#1593;&#1587; &#1589;&#1601;&#1577; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; (&#1607;&#1584;&#1575;) &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1571;&#1606;&#1607; &#1580;&#1575;&#1569; &#1607;&#1606;&#1575; &#1605;&#1588;&#1578;&#1602;&#1575; .<br />
<br />
&#1608;&#1604;&#1610; &#1587;&#1572;&#1575;&#1604; &#1610;&#1582;&#1589; &#1605;&#1575; &#1606;&#1581;&#1606; &#1576;&#1589;&#1583;&#1583;&#1607;&#1548; &#1607;&#1604; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1593;&#1585;&#1576; &#1575;&#1587;&#1605; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1583;&#1604;&#1575;&#1611; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1567; &#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1586; &#1601;&#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1578;&#1581;&#1601;&#1606;&#1575; &#1576;&#1605;&#1579;&#1575;&#1604; &#1571;&#1608; &#1588;&#1575;&#1607;&#1583; &#1606;&#1581;&#1608;&#1610;.. &#1608;&#1604;&#1606; &#1571;&#1606;&#1587;&#1609; &#1601;&#1590;&#1604;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610;.. &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;.<br />
<br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1602;&#1593; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1604; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1606; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1576;&#1583;&#1604; &#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1576; &#1608;&#1576;&#1583;&#1604; &#1575;&#1604;&#1594;&#1604;&#1591;&#1548; &#1608;&#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1576;&#1583;&#1604; &#1605;&#1606;&#1607; &#1575;&#1587;&#1605; &#1573;&#1588;&#1575;&#1585;&#1577; &#1571;&#1610;&#1590;&#1575; &#1548; &#1608;&#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1606;&#1610; &#1588;&#1575;&#1607;&#1583; &#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1571;&#1605;&#1579;&#1604;&#1577; &#1584;&#1604;&#1603; &#1600; &#1573;&#1606; &#1589;&#1581;&#1578; &#1600; &#1605;&#1575; &#1610;&#1604;&#1610;:<br />
 &#1601;&#1610; &#1576;&#1583;&#1604; &#1575;&#1604;&#1573;&#1590;&#1585;&#1575;&#1576;: &#1587;&#1610;&#1583; &#1610;&#1571;&#1605;&#1585; &#1582;&#1575;&#1583;&#1605;&#1607; &#1571;&#1606; &#1610;&#1587;&#1585;&#1580; &#1604;&#1607; &#1575;&#1604;&#1581;&#1589;&#1575;&#1606; &#1579;&#1605; &#1610;&#1590;&#1585;&#1576; &#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1571;&#1587;&#1585;&#1580;&#1618; &#1604;&#1610; &#1607;&#1584;&#1575; &#1607;&#1584;&#1607;). &#1608;&#1605;&#1593;&#1604;&#1605; &#1610;&#1606;&#1592;&#1605; &#1591;&#1604;&#1575;&#1576;&#1607; &#1601;&#1610; &#1581;&#1580;&#1585;&#1577; &#1575;&#1604;&#1583;&#1585;&#1587; &#1601;&#1610;&#1602;&#1608;&#1604; &#1604;&#1571;&#1581;&#1583;&#1607;&#1605;: (&#1575;&#1580;&#1604;&#1587; &#1607;&#1606;&#1575; &#1607;&#1606;&#1575;&#1603;).  &#1604;&#1606;&#1604;&#1575;&#1581;&#1592; &#1571;&#1606; &#1575;&#1604;&#1605;&#1576;&#1583;&#1604; &#1605;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1602;&#1589;&#1608;&#1583;&#1575; &#1571;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1579;&#1605; &#1593;&#1583;&#1604; &#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1583;&#1604;.<br />
&#1601;&#1610; &#1576;&#1583;&#1604; &#1575;&#1604;&#1594;&#1604;&#1591;: &#1605;&#1593;&#1604;&#1605; &#1610;&#1606;&#1575;&#1608;&#1604; &#1578;&#1604;&#1605;&#1610;&#1584;&#1607; &#1602;&#1589;&#1578;&#1610;&#1606; &#1604;&#1610;&#1590;&#1593;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1601;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604;: (&#1590;&#1593; &#1607;&#1584;&#1610;&#1606; &#1607;&#1575;&#1578;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1601;) &#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607;&#1605;&#1575; &#1602;&#1589;&#1578;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606; &#1587;&#1576;&#1602; &#1604;&#1587;&#1575;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1605;&#1575; &#1610;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1601;&#1571;&#1576;&#1583;&#1604; &#1605;&#1589;&#1581;&#1581;&#1575;.<br />
&#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; (&#1576;&#1604;) &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1571;&#1581;&#1587;&#1606;&#1548; &#1608;&#1604;&#1603;&#1606;&#1618; &#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1589;&#1604; &#1610;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593;&#1607; &#1573;&#1584; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593; &#1605;&#1593;&#1591;&#1608;&#1601;&#1575; &#1604;&#1575; &#1576;&#1583;&#1604;&#1575;. <br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·›Ê«—”</div><div class="date">29-05-2007, 09:01 PM</div></div><div class="posttext">√‰⁄ˆ„ Ê√ﬂ—ˆ„ »ﬂ „‰ √” «– ›«÷·° Ã“«ﬂ «··Â ŒÌ—« Ê‰›⁄Û »ﬂ Ê»⁄·„ﬂ «··Â„ ¬„Ì‰.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>