<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б Ќ÷н—,«бнжгн,«б≈Џѕ«ѕ,н –г—,«бЁ’б,«б Џбнг,дЁ”н,нжгн«,ѕќжбн,√егн…,«б–едн,»√дн,ббѕ—ж”,«б н,ж«б≈Џѕ«ѕ,√я »,«ббе,жб«Ќў ,ббгж÷жЏ,Ё√ѕ—я ,ббЁ’б,«бЎб«»,«бгЏбжг« ,ждЁ”н,√ѕ«∆н, »ѕб ,‘же е«, ё—»,б“н«ѕ…,’ж— н,»нѕн,«бЁег,√Ў—«Ё,«бжё ,ж»ѕ√ ,ж√ё—√е,Ё —…,Џдег,«бжбѕ,д«ў—,ќѕнде,«» Џѕ ,г—« ,ж√÷где,нЁнѕдн,«бѕ—”,√ќ—ћ,ж«бя »,«б√д —д ,Ќж«‘н" />
	<meta name="description" content="яЋн—« г« ”гЏ  ж Џбг  ж√д« Ён «бябн… Џд √егн… «б≈Џѕ«ѕ «бнжгн ббѕ—ж” - «б Ќ÷н— - , ж«б≈Џѕ«ѕ «б–едн ббгж÷жЏ , жбг «” жЏ» ћнѕ« е–е «бябг«  ≈б« »Џѕ ѕќжбн бЏ«бг «б Џбнг , жёѕ —«Ёё  Ён »ѕ«н… г‘ж«—н Ён «б Џбнг , »г« «”гнег ‘ќ’н« »«бг –г—нд гд яб ‘нЅ жбж я«д ћгнб« , жёѕ яѕ  √д √яжд √Ќѕег бжб« Ё÷б «ббе жгд е , Ёёѕ √’«»дн гдег джЏ« гд «б –г— гд я «»… «б Ќ÷н— нжгн« Ќ м √дн  —я  «б≈Џѕ«ѕ «б–едн , Ёжћѕ  дЁ”н √я »  Ќ÷н— «бѕ—ж” Џбм гѕм √н«г жгд Ћг б« √Ё Ќе ≈б« √Ћд«Ѕ ѕќжбн ббЁ’б , жбядн - ж«ббе «бЏўнг - яд  √‘Џ—" />
	
	<title> √егн… «б≈Џѕ«ѕ «бнжгн ббѕ—ж” - «б Ќ÷н— [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-50.html">гхдъ уѕн«  «б шуЏъбцнг ж«б ѕ—н»</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-33.html">гхдъ уѕм гхЏубшцгцн «ббшхџу…ц «бЏу—у»цнш…ц</a> &gt;  √егн… «б≈Џѕ«ѕ «бнжгн ббѕ—ж” - «б Ќ÷н—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22639.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22639">√егн… «б≈Џѕ«ѕ «бнжгн ббѕ—ж” - «б Ќ÷н—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Ќгжѕ «бгЎн—н</div><div class="date">31-05-2007, 04:22 AM</div></div><div class="posttext">яЋн—« г« ”гЏ  ж Џбг  ж√д« Ён «бябн… Џд √егн… «б≈Џѕ«ѕ «бнжгн ббѕ—ж” - «б Ќ÷н— - , ж«б≈Џѕ«ѕ «б–едн ббгж÷жЏ , жбг «” жЏ» ћнѕ« е–е «бябг«  ≈б« »Џѕ ѕќжбн бЏ«бг «б Џбнг , жёѕ —«Ёё  Ён »ѕ«н… г‘ж«—н Ён «б Џбнг , »г« «”гнег ‘ќ’н« »«бг –г—нд гд яб ‘нЅ жбж я«д ћгнб« , жёѕ яѕ  √д √яжд √Ќѕег бжб« Ё÷б «ббе жгд е , Ёёѕ √’«»дн гдег джЏ« гд «б –г— гд я «»… «б Ќ÷н— нжгн« Ќ м √дн  —я  «б≈Џѕ«ѕ «б–едн , Ёжћѕ  дЁ”н √я »  Ќ÷н— «бѕ—ж” Џбм гѕм √н«г жгд Ћг б« √Ё Ќе ≈б« √Ћд«Ѕ ѕќжбн ббЁ’б , жбядн - ж«ббе «бЏўнг - яд  √‘Џ— »÷ЏЁ Ён «бЌ’’ «б н √ƒѕне« Ќ м  жбѕ бѕн ‘Џж— »√дн гЏбг Ё«‘б , Ё жёЁ  гЏ дЁ”н жё « Ёёб  :б√дў— г« «б–н √ѕм »н ≈бм е–« «бг” жм гд «б÷ЏЁ њ , Ё ЎбЏ  √жб« ≈бм ’Ќ» н Ён «бгѕ—”… жжћѕ ег жёѕ Ќжбж« яб ‘нЅ ћгнб ≈бм я¬»… жя—е ‘ѕнѕ ° Ёе–« н –г— гд г” жн«  «бЎб«» ж–«я н –г— гд «б Ќ÷н— «бнжгн ° ж¬ќ— н –г— гд «б Џбнг , Ё√ѕ—я  »√дн ёѕ ћЏб  дЁ”н гЋбег , Ёяг« ё«б «бгЋб «б»ѕжн : &quot; ≈–« »ён   Џ—Ё «бжбѕ д«ў— Ён ќѕнде &quot; .<br />
<br />
«» Џѕ  Џдег Ё —… гд «бжё  ° ж»ѕ√  √я » «б Ќ÷н— нжгн« ° ж√ё—√е ё»б ѕќжбн ббЁ’б Џѕ… г—«  ° ж√÷где Ќж«‘н Џбм √Ў—«Ё я «»н ° ж√»ЌЋ Ён «б√д —д  ж«бя » Џг« нЁнѕдн Ён «бѕ—” ° жб«Ќў  »√дн √ќ—ћ гд «бЁ’б —«÷н« Џд √ѕ«∆н ждЁ”н ° яг«  »ѕб  ’ж— н «б н ‘же е« »нѕн ° жб«Ќў   ё—» «бЎб«» гдн √г« б“н«ѕ… Ён «бЁег √ж «бгЏбжг«  ° Ё√ѕ—я  Ќнде« »√д «б≈Џѕ«ѕ «бнжгн гег ћѕ« ж«б≈Џѕ«ѕ «б–едн ббгж÷жЏ ё»б ѕќжб «бЁ’б нћЏбдн ёжн« ° ЁЌ—’  Џбне нжгн« ° Ќ м √дн √ё”г  Џбм √д б« √ѕќб Ё’б« ѕжд ≈Џѕ«ѕ г”»ё жг я«гб .<br />
<br />
гд ќб«б е–е «б ћ—»… «б‘ќ’н… √Ќ«жб √д √»нд бяг »√д «б≈Џѕ«ѕ «бнжгн ббѕ—ж” ж«б–н н –г— где «бяЋн— гд «бгЏбгнд бе √егн… Џўнг… Ёеж ”дѕ «бгЏбг жг—ћЏе ° Ё«б Ёян— »г« ”√ёжб Ён «бЁ’б жянЁ √»ѕ√ ж√нд √д ен жг«–« ”нѕж— Ён «бЁ’б ж«б≈ћ«»… Џбм я«Ё… «б ”«ƒб«  нћЏбя »≈–д «ббе г гяд« Ён г«ѕ я .<br />
<br />
жѕг г »ќн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гѕнд… «бёж«Џѕ</div><div class="date">31-05-2007, 11:45 AM</div></div><div class="posttext">&#1604;&#1575; &#1588;&#1603; &#1576;&#1571;&#1606; &#1603;&#1604; &#1605;&#1575;&#1582;&#1591;&#1578;&#1607; &#1610;&#1583;&#1575;&#1603; &#1589;&#1581;&#1610;&#1581; &#1605;&#1574;&#1577; &#1576;&#1575;&#1604;&#1605;&#1574;&#1577; &#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610;&#1606; &#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1571;&#1579;&#1585; <br />
<br />
&#1578;&#1580;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1610;&#1588;&#1603;&#1608; &#1605;&#1606; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1578;&#1583;&#1606;&#1610; &#1608;&#1594;&#1576;&#1575;&#1574;&#1607;&#1605; &#1608;&#1608;&#1608; &#1576;&#1610;&#1606;&#1605;&#1575; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1601;&#1575;&#1581;&#1589;&#1577; &#1604;&#1604;&#1571;&#1605;&#1608;&#1585; &#1604;&#1608;&#1580;&#1583;&#1606;&#1575; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1607;&#1605; &#1585;&#1583; &#1601;&#1593;&#1604; &#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; <br />
<br />
&#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1570;&#1582;&#1585; &#1610;&#1608;&#1605; &#1576;&#1575;&#1604;&#1588;&#1607;&#1585; &#1571;&#1608; &#1575;&#1608;&#1604; &#1610;&#1608;&#1605; ( &#1581;&#1587;&#1576; &#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1578;&#1576;) &#1608;&#1604;&#1610;&#1584;&#1607;&#1576; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1581;&#1610;&#1605; <br />
<br />
&#1576;&#1585;&#1571;&#1610;&#1610; &#1604;&#1575; &#1571;&#1580;&#1605;&#1604; &#1605;&#1606; &#1606;&#1592;&#1585;&#1577; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1575;&#1607;&#1575; &#1601;&#1610; &#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1603;&#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1571;&#1608; &#1603;&#1604;&#1605;&#1575; &#1575;&#1603;&#1578;&#1588;&#1601;&#1608;&#1575; &#1588;&#1610;&#1569; &#1580;&#1583;&#1610;&#1583;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1593;&#1605;&#1604;&#1607; <br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1584;&#1607;&#1606;&#1610; &#1604;&#1604;&#1583;&#1585;&#1587; &#1608;&#1575;&#1604;&#1571;&#1580;&#1605;&#1604; &#1581;&#1610;&#1606;&#1605;&#1575; &#1604;&#1575; &#1610;&#1578;&#1602;&#1610;&#1583; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1602;&#1591; &#1576;&#1604; &#1610;&#1571;&#1578;&#1610; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; .<br />
<br />
&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1588;&#1583;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1583; &#1576;&#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1578;&#1606;&#1591;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1577; &#1608;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1578;&#1585; &#1605;&#1605;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578;<br />
&#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1604;&#1582;&#1610;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1605;&#1587;&#1608;&#1583;&#1577; &#1604;&#1605;&#1575; &#1587;&#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1577; &#1607;&#1584;&#1575; &#1585;&#1571;&#1610;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕнг…</div><div class="date">31-05-2007, 06:09 PM</div></div><div class="posttext">’ѕё  √ќн ° Ќ м  ’»Ќ гЏбг« д«ћЌ« нћ» √д  Ќгб ≈Џѕ«ѕ« –едн« жя «»н« ”бнг«° Ё«б ќЎнЎ √ег ж”«∆б дћ«Ќ «бгЏбг ж»«б «бн  Ёжё  б«гн–е.<br />
‘я—«...:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё’нЌжне</div><div class="date">31-05-2007, 06:39 PM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581; &#1605;&#1575; &#1602;&#1604;&#1578; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1608;&#1583;<br />
&#1601;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1604;&#1604;&#1583;&#1585;&#1587; &#1610;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1580;&#1610;&#1583;.<br />
<br />
&#1608;&#1604;&#1603;&#1606;<br />
<br />
<br />
<br />
&#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1610;&#1548; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1548; &#1576;&#1604; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1575; &#1604;&#1607; &#1608;&#1605;&#1608;&#1590;&#1581;&#1575; &#1601;&#1610;&#1607; &#1571;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1583;&#1585;&#1587; &#1608;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1571;&#1606;&#1588;&#1591;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1589;&#1601;. &#1603;&#1604; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1576;&#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1606;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1605;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576;&#1607;&#1605;.<br />
<br />
&#1606;&#1602;&#1591;&#1578;&#1610; &#1607;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1591;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1583;&#1585;&#1587; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587; &#1606;&#1601;&#1587;&#1607;&#1548; &#1604;&#1571;&#1606;&#1606;&#1610; _ &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1604;&#1575; &#1610;&#1594;&#1590;&#1576;&#1603;&#1605; &#1603;&#1604;&#1575;&#1605;&#1610;_ &#1571;&#1592;&#1606; &#1571;&#1606; &#1605;&#1593;&#1592;&#1605; &#1605;&#1583;&#1585;&#1587;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1594;&#1610;&#1585; &#1605;&#1572;&#1607;&#1604;&#1610;&#1606; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;. &#1591;&#1576;&#1593;&#1575; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585;.<br />
<br />
&#1571;&#1606;&#1575; &#1588;&#1582;&#1589;&#1610;&#1575; &#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1575;&#1604;&#1584;&#1607;&#1606;&#1610; &#1571;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;. &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1583;&#1585;&#1587; &#1608;&#1608;&#1590;&#1593; &#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1583;&#1585;&#1587; &#1601;&#1610; &#1608;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1585;&#1572;&#1608;&#1587; &#1571;&#1602;&#1604;&#1575;&#1605; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1576;&#1575;&#1578; &#1571;&#1601;&#1590;&#1604; &#1576;&#1605;&#1604;&#1610;&#1608;&#1606; &#1605;&#1585;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577;<br />
&#1571;&#1606; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; .....<br />
&#1608;&#1571;&#1606; &#1610;&#1593;&#1585;&#1576; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; ...... &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594;.<br />
<br />
&#1576;&#1602;&#1610; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1606;&#1610; &#1571;&#1602;&#1578;&#1585;&#1581; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1603;&#1575;&#1578;&#1576;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1601;&#1604;&#1587;&#1606;&#1575; &#1605;&#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1606; &#1576;&#1571;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607;&#1605; &#1576;&#1602;&#1589;&#1583;&#1607;&#1605; &#1605;&#1606; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1605; &#1604;&#1606;&#1589; &#1605;&#1593;&#1610;&#1606; &#1571;&#1608; &#1602;&#1575;&#1593;&#1583;&#1577; &#1605;&#1581;&#1583;&#1583;&#1577; &#1582;&#1575;&#1589;&#1577; &#1608;&#1571;&#1606;&#1606;&#1575; &#1606;&#1601;&#1578;&#1602;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1607;&#1605; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќгжѕ «бгЎн—н</div><div class="date">01-06-2007, 04:24 AM</div></div><div class="posttext">&#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1588;&#1583;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1610;&#1583; &#1576;&#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1578;&#1606;&#1591;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1577; &#1608;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1578;&#1585; &#1605;&#1605;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578;<br />
&#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1604;&#1582;&#1610;&#1589; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1605;&#1587;&#1608;&#1583;&#1577; &#1604;&#1605;&#1575; &#1587;&#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1577; &#1607;&#1584;&#1575; &#1585;&#1571;&#1610;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;<br />
<br />
&#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;<br />
&#1604;&#1605; &#1571;&#1588;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1583;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1571;&#1610; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; &#1603;&#1604; &#1588;&#1575;&#1585;&#1583;&#1577; &#1608;&#1608;&#1575;&#1585;&#1583;&#1577; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1588;&#1585;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1605;&#1604;&#1605;&#1575; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1583;&#1585;&#1587; &#1584;&#1607;&#1606;&#1610;&#1575; &#1605;&#1606; &#1603;&#1604; &#1580;&#1608;&#1575;&#1606;&#1576;&#1607; &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1585;&#1572;&#1608;&#1587; &#1571;&#1602;&#1604;&#1575;&#1605; &#1608;&#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1606;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; &#1576;&#1581;&#1587;&#1576; &#1605;&#1575; &#1604;&#1605;&#1587;&#1578;&#1607; &#1605;&#1606; &#1585;&#1583;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
<br />
&#1583;&#1605;&#1578; &#1576;&#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќгжѕ «бгЎн—н</div><div class="date">01-06-2007, 04:27 AM</div></div><div class="posttext">’ѕё  √ќн ° Ќ м  ’»Ќ гЏбг« д«ћЌ« нћ» √д  Ќгб ≈Џѕ«ѕ« –едн« жя «»н« ”бнг«° Ё«б ќЎнЎ √ег ж”«∆б дћ«Ќ «бгЏбг ж»«б «бн  Ёжё  б«гн–е.<br />
‘я—«...:) <br />
<br />
ж«б‘я— Џбм  ж«’бя «бя—нг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќгжѕ «бгЎн—н</div><div class="date">01-06-2007, 04:33 AM</div></div><div class="posttext">√д« ‘ќ’н« √—м √д «б Ќ÷н— «б–едн √ег гд «бя «»н. ё—«Ѕ… «бѕ—” жж÷Џ ќЎж«  «бѕ—” Ён ж—ё… Џбм ‘яб —ƒж” √ёб«г ж»Џ÷ «б ѕ—н»«  √Ё÷б »гбнжд г—… гд я «»…<br />
√д нЏ—Ё «бЎ«б» .....<br />
ж√д нЏ—» «бЎ«б» ...... ≈бм ¬ќ— е–« «бяб«г «бЁ«—џ.<br />
<br />
√ќн «бя—нг<br />
ёѕ дќ бЁ Ён ћ“∆н… гЏнд… жбядд« »«б √янѕ д Ёё Џбм жћжѕ &quot; гя ж» &quot; Ё«бж—ё… «б н ж÷Џ е« √д  »«б √янѕ ен ж—ё…  Ќ÷н— ж≈Џѕ«ѕ г”»ё ж—ƒж” «б√ёб«г ж»Џ÷ «б ѕ—н»«  ен Ў—нё… √ѕ«Ѕ «бѕ—” жг« дё’ где« ”жм «б√еѕ«Ё «б н ёб  Џде« яб«г Ё«—џ <br />
<br />
жбяд √б«  ж«Ёёд« »√де нд»џн √д няжд бяб Џгб еѕЁ ж≈–« ж÷Џ  «б√еѕ«Ё бЏгбя »«б √янѕ ” ёжг » ёжнг бгЏ—Ё… гѕм  Ќёё √еѕ«Ёя жед« няжд ёѕ √я гб «б Ќ÷н— <br />
<br />
ѕг  »ќн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё’нЌжне</div><div class="date">01-06-2007, 07:14 AM</div></div><div class="posttext">&#1593;&#1601;&#1608;&#1575; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1608;&#1583;<br />
&#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1602;&#1589;&#1583; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1590;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1585;&#1608;&#1578;&#1610;&#1606;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601;. &#1571;&#1610;&#1590;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1583;&#1585;&#1587; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1610; &#1603;&#1605;&#1593;&#1604;&#1605; &#1604;&#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1576;&#1604; &#1607;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1593;&#1583; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;&#1548; &#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1583;&#1608;&#1585;&#1610; &#1571;&#1606;&#1575; &#1603;&#1605;&#1593;&#1604;&#1605; &#1604;&#1571;&#1601;&#1607;&#1605; &#1605;&#1575;&#1584;&#1575; &#1610;&#1585;&#1610;&#1583; &#1605;&#1593;&#1583; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1605;&#1606;&#1610; &#1571;&#1606; &#1571;&#1593;&#1605;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1585;&#1587;.<br />
&#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1571;&#1585;&#1609; &#1571;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1606;&#1601;&#1578;&#1602;&#1583;&#1607; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1590;&#1605;&#1606; &#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601;&#1548; &#1571;&#1605;&#1575; &#1571;&#1606; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1608;&#1603;&#1571;&#1606;&#1607; &#1608;&#1575;&#1580;&#1576; &#1605;&#1583;&#1585;&#1587;&#1610; &#1610;&#1579;&#1602;&#1604; &#1603;&#1575;&#1607;&#1604;&#1610; &#1603;&#1605;&#1593;&#1604;&#1605; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; &#1576;&#1603;&#1579;&#1610;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577;.<br />
<br />
&#1579;&#1605; &#1583;&#1593;&#1606;&#1610; &#1571;&#1587;&#1571;&#1604;&#1603; &#1587;&#1572;&#1575;&#1604;&#1575;. &#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1610;&#1587;&#1578;&#1608;&#1593;&#1576; &#1575;&#1604;&#1583;&#1585;&#1587; &#1608;&#1610;&#1581;&#1587;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607;&#1567;<br />
&#1604;&#1575; &#1571;&#1581;&#1583; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1610;&#1607;&#1578;&#1605; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610; &#1571;&#1610;&#1590;&#1575;.<br />
&#1575;&#1604;&#1605;&#1607;&#1605; &#1571;&#1606; &#1578;&#1605;&#1604;&#1571; &#1589;&#1601;&#1581;&#1575;&#1578; &#1583;&#1601;&#1578;&#1585; &#1575;&#1604;&#1578;&#1581;&#1590;&#1610;&#1585; &#1576;&#1571;&#1610; &#1603;&#1604;&#1575;&#1605; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1604;&#1605;&#1575; &#1606;&#1575;&#1580;&#1581;&#1575; !!!!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќгжѕ «бгЎн—н</div><div class="date">03-06-2007, 02:01 PM</div></div><div class="posttext">ЏЁж« √ќн гЌгжѕ<br />
<br />
«б«”г еж Ќгжѕ жбн” гЌгжѕ <br />
<br />
<br />
√д« бг √ё’ѕ «б ёбнб гд √егн… «б√еѕ«Ё° жбяд √д« ÷ѕ «бЏгбн… «б—ж ндн… Ён я «»… «б√еѕ«Ё. √н÷« √Џ ёѕ √д я «»… √еѕ«Ё «бѕ—” «бЏ«г… бн”  г”ƒжбн н ягЏбг б√ддн бг √‘«—я Ён ж÷Џ «бгдећ »б ен г”ƒжбн… гЏѕ «бгдећ° Ћг н√ н ѕж—н √д« ягЏбг б√Ёег г«–« н—нѕ гЏѕ «бгдећ гдн √д √Џгб Ён е–« «бѕ—”.<br />
»«ќ ’«— √—м √д я «» «бгЏбг «б–н дЁ ёѕе гег ћѕ« жнд»џн √д н÷гд «б√еѕ«Ё° √г« √д нЎб» гдн я «»… «б Ќ÷н— жя√де ж«ћ» гѕ—”н нЋёб я«ебн ягЏбг Ёе–« б« нЏжѕ »яЋн— Ё«∆ѕ….<br />
<br />
√д« яд  √дў— бѕЁ — «б Ќ÷н— е–е «бдў—… ж«” џ—» бг« нЎб» гд« я «» е »‘яб нжгн жбг« б« няжд ед«я ѕЁ — гжЌѕ нЏЎм бя«Ё… гЏбгн «бг«ѕ… .<br />
<br />
я «»… «б√еѕ«Ё бн” »«б√г— «б’Џ» ЁдЌд дё—√ «бѕ—” жгд Ћг д÷Џ «беѕЁ где »Ќ”» «б д«жб Ёбж «Ё —÷  »√д гж÷жЏн «бнжг ё’нѕ… ‘Џ—н… ж√д «б д«жб ”няжд «бЁег «б‘«гб Ё яжд «б√еѕ«Ё Џ«г… гЋб √д н”  д ћ «бЎ«б» »Џ÷« гд «б√Ёя«— «б—∆н”… √ж √д н»нд «бг‘«Џ— ж«б≈Ќ”«”«  «бг”нЎ—… Џбм «б‘«Џ— <br />
<br />
ед«я ѕж— ббг‘—Ё «бЁдн ббг«ѕ… √ж —∆н” «бё”г » дгн… гЏбгн «бг«ѕ… гедн« ж Џбнгег янЁн… ’н«џ… «б√еѕ«Ё √г« гЏѕ «бгдећ Ёеж неѕЁ ббеѕЁ «бЏ«г бб —»н… жбн”  √еѕ«Ё «бѕ—”  Ќѕнѕ« ен г”ƒжн« е ж —яе« ббгЏбг бняжд ё«ѕ—« Џбм ’н«џ… √еѕ«Ёе »дЁ”е жѕ«∆г« г«  яжд √еѕ«Ё «ббџ… «бЏ—»н… Ќжб Ёджд «ббџ… «б√—»Џ «бё—«Ѕ… ж«бя «»… ж«б ЌѕЋ ж«б«” г«Џ .<br />
<br />
<br />
Ћг ѕЏдн √”√бя ”ƒ«б«. яг гд «бгЏбгнд гд н” жЏ» «бѕ—” жнЌ”д я «»… √еѕ«Ёењ<br />
б« √Ќѕ »«бЎ»Џ не г Ќ м «бг‘—Ё «б —»жн √н÷«.<br />
«бгег √д  гб√ ’ЁЌ«  ѕЁ — «б Ќ÷н— »√н яб«г Ќ м  яжд гЏбг« д«ћЌ« !!!!!!<br />
<br />
е–е дў—… ”жѕ«жн… бб√”Ё жбж я«д «бгЏбг Ќ—н’« Џбм  Џбг янЁн… ’н«џ… «б√еѕ«Ё б√гяде –бя Ё«бЏгбн… бн”  ’Џ»… жж«÷Џн «бгд«ећ бг нжбѕж« жег нЏ—Ёжд янЁн… ’н«џ… «б√еѕ«Ё <br />
<br />
ед«я ЌѕнЋ √яЋ— жбяд «ќ ’— е яЋн—«<br />
<br />
ѕг  »ќн—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё’нЌжне</div><div class="date">03-06-2007, 07:10 PM</div></div><div class="posttext">√еб« √ќн Ќгжѕ<br />
<br />
√—ћж √д  Ёег √д «ќ б«Ён гЏя бн” Ён √егн… «б√еѕ«Ё ж≈дг« Ён я «»… «б√еѕ«Ё жеб ен г”ƒжбн… «бгЏбг √г гЏѕ «бгдећ.<br />
 —√нн √д «бгѕ—” еж гдЁ– б‘—Ќ «бг«ѕ… жб”  √ё’ѕ √д дя»б «бгЏбг ж≈дг« Ён ўб «бж÷Џ «б”нЅ «б–н дЏн‘е Ён гѕ«—”д« √Џ ёѕ √де гд «бгег √д  ж÷Џ «б√еѕ«Ё √г«г «бгЏбг бнёжг » дЁн–е« жнЌ«”» Џбм «б ё’н— Ён –бя° √г« √д д —я ббгЏбг жќ«’… џн— «бгƒеб «бЌ»б Џбм «бџ«—» Ёб« еж «б–н Ќ—’ Џбм ж÷Џ «б√еѕ«Ё жб« еж «б–н √Ќ”д  ѕ—н” «бг«ѕ….<br />
гд ћ«д» ¬ќ—° ёѕ няжд ед«я »Џ÷ «б√д‘Ў… «бгё —Ќ… Ён я «» «бгЏбг °«б–н √‘ѕѕ Џбм √егн е° Ён√ќ– где« «бгЏбг г« н‘«Ѕ жн —я г« н‘«Ѕ Џбм Ќ”» «бжё  ж«бж÷Џ «б–н нѕ—” Ёне.<br />
<br />
<br />
<br />
я «»… «б√еѕ«Ё бн” »«б√г— «б’Џ» ЁдЌд дё—√ «бѕ—” жгд Ћг д÷Џ «беѕЁ где »Ќ”» «б д«жб Ёбж «Ё —÷  »√д гж÷жЏн «бнжг ё’нѕ… ‘Џ—н… ж√д «б д«жб ”няжд «бЁег «б‘«гб Ё яжд «б√еѕ«Ё Џ«г… гЋб √д н”  д ћ «бЎ«б» »Џ÷« гд «б√Ёя«— «б—∆н”… √ж √д н»нд «бг‘«Џ— ж«б≈Ќ”«”«  «бг”нЎ—… Џбм «б‘«Џ— <br />
<br />
<br />
 √г« гЏѕ «бгдећ Ёеж неѕЁ ббеѕЁ «бЏ«г бб —»н… жбн”  √еѕ«Ё «бѕ—”  Ќѕнѕ« ен г”ƒжн« е <br />
<br />
<br />
<br />
н« —Ёнён <br />
г« гЏдм √д н»нд «бЎ«б» «бг‘«Џ— ж«б≈Ќ”«”«  «бг”нЎ—… Џбм «б‘«Џ—њ!!!<br />
жеб  ўд √д яб «бгѕ—”нд ”нЁегжд «бд’ яг«  Ёеге √д њ!!<br />
√бн” Ён е–« гћ«б бб«ќ б«Ёњ!!! Ћг н’»Ќ яб гѕ—” н”—Ќ Ён  Ќбнб «бд’ яг« н‘«Ѕ.<br />
√бн” гд «б√жбм √д  ж÷Џ ббгЏбг «б√Ў— «бЏ«г… ббд’ жг« нд»џн √д нбЁ  дў— «бЎб«» ≈бне жг« б« нд»џн √д н ж”Џ Ёнењ!!<br />
Ёг« √яЋ— «бгѕ—”нд «б–нд б« нѕ—яжд √д »Џ÷ г« нёжбжде Ёжё г” жм «бЎб«» √ж бн”ж« √’б« »Ќ«ћ… ≈бне.<br />
<br />
√г« ёжбя:<br />
 √г« гЏѕ «бгдећ Ёеж неѕЁ ббеѕЁ «бЏ«г бб —»н… жбн”  √еѕ«Ё «бѕ—”  Ќѕнѕ« ен г”ƒжбн« е.<br />
Ё√ёжб ≈д я«д –бя я–бя Ёе–е я«—Ћ…° ЁЏбм √н √”«” «ќ «— гЏѕ «бгдећ «бд’ж’° жбг«–«њ √бн” –бя беѕЁ нд»џн √д дЁеге ждЏбг бг«–« «ќ «— е–« «бд’° жг« «б√еѕ«Ё «б н н”Џм гЏѕ «бгдећ ≈бм  Ќёнёе« гд ж—«Ѕ е–« «бд’.<br />
ж≈б« я«д гЏѕ «бгдећ нџ—ѕ ќ«—ћ «б”—»° же–« »б« ”жѕ«жн… ж÷Џд« «б¬д н« ’ѕнён.<br />
<br />
‘я—« бя г—… √ќ—м.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>