<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="»Ì «, Ê⁄·«„…, „‰’Ê», «·› Õ…, ¬Œ—Â, «·Ÿ«Â—…, ÌﬁÊ·, „›⁄Ê·, ‰’»Â, ›«⁄·, «· ⁄–—, „—›Ê⁄, ŸÂÊ—Â, «·› Õ, „»‰Ì, «·„ﬁœ—, „‰ﬂ„, «·÷„…, ‰⁄—», „ÿ·ﬁ, √⁄ ﬁœ, „«÷Ú, »≈„ﬂ«‰‰«, √Œ—Ï, ≈⁄—«», √ÊÃÂ, —›⁄Â, ÌÃÌ», «·ﬂ—«„, ≈ŒÊ Ì, «·—ÕÌ„, ÿı‹‹—ˆÕÛ, ”ƒ«·, “ÌœÒ, √⁄—», «·—Õ„‰, «··Â, ‰ÕÊÌ…, «·„›⁄Ê·, Ê«·„›⁄Ê·, «·„ÿ·ﬁ, «·√ÊÃÂ, «·„”«»ﬁ…, „Ê⁄œ, „”√·…, „Õ«Ê· Ì, √Ì«„, «·„„ﬂ‰…, «· ⁄·Ì·, Ê»ﬁÌ" />
	<meta name="description" content="»”„ «··Â «·—Õ„‰ «·—ÕÌ„ .. 
 
≈ŒÊ Ì «·ﬂ—«„ .. 
ÿı‹‹—ˆÕÛ ”ƒ«· ÌﬁÊ· :  
 
√⁄—» ( »‰Ï “ÌœÒ »Ì « ) »ﬂ· «·√ÊÃÂ «·„„ﬂ‰… „⁄ «· ⁄·Ì· ≈‰ √„ﬂ‰ . 
 
Ê»ﬁÌ 3 √Ì«„ ⁄·Ï „Ê⁄œ «·„”«»ﬁ… .. 
 
›„‰ ÌÃÌ» ø" />
	
	<title> „”√·… ‰ÕÊÌ… ÕÊ· «·„›⁄Ê· »Â Ê«·„›⁄Ê· «·„ÿ·ﬁ..ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „”√·… ‰ÕÊÌ… ÕÊ· «·„›⁄Ê· »Â Ê«·„›⁄Ê· «·„ÿ·ﬁ..ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22490.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22490">„”√·… ‰ÕÊÌ… ÕÊ· «·„›⁄Ê· »Â Ê«·„›⁄Ê· «·„ÿ·ﬁ..ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">›’ÌÕ… Ê·ﬂ‰</div><div class="date">27-05-2007, 06:53 AM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„ ..<br />
<br />
≈ŒÊ Ì «·ﬂ—«„ ..<br />
ÿı‹‹—ˆÕÛ ”ƒ«· ÌﬁÊ· : <br />
<br />
√⁄—» ( »‰Ï “ÌœÒ »Ì « ) »ﬂ· «·√ÊÃÂ «·„„ﬂ‰… „⁄ «· ⁄·Ì· ≈‰ √„ﬂ‰ .<br />
<br />
Ê»ﬁÌ 3 √Ì«„ ⁄·Ï „Ê⁄œ «·„”«»ﬁ… ..<br />
<br />
›„‰ ÌÃÌ» ø<br />
<br />
Â–Â „Õ«Ê· Ì ...<br />
 <br />
<br />
»‰Ï : ›⁄· „«÷Ú „»‰Ì ⁄·Ï «·› Õ «·„ﬁœ— „‰⁄ „‰ ŸÂÊ—Â «· ⁄–— .<br />
“Ìœ : ›«⁄· „—›Ê⁄ Ê⁄·«„… —›⁄Â «·÷„… «·Ÿ«Â—… ⁄·Ï ¬Œ—Â .<br />
»Ì « : „›⁄Ê· »Â „‰’Ê» Ê⁄·«„… ‰’»Â «·› Õ… «·Ÿ«Â—… ⁄·Ï ¬Œ—Â .<br />
√⁄ ﬁœ √‰Â »≈„ﬂ«‰‰« √‰ ‰⁄—» »Ì « : „›⁄Ê· „ÿ·ﬁ „‰’Ê» Ê⁄·«„… ‰’»Â «·› Õ… .<br />
<br />
›Â· „‰ √ÊÃÂ ≈⁄—«» √Œ—Ï ø <br />
„‰ „‰ﬂ„ ÌﬁÊ· : ( √‰« ·Â« ) ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">27-05-2007, 07:11 AM</div></div><div class="posttext">Êﬂ·«„ «»‰ Â‘«„ ° —Õ„Â «··Â ° ›Ì &quot;„€‰Ì «··»Ì»&quot; ÌƒÌœ ≈⁄—«»ﬂ «·À«‰Ì : „›⁄Ê· „ÿ·ﬁ ° ·√‰ «·»Ì  ·„ Ìﬂ‰ „ÊÃÊœ« √’·« ﬁ»· »‰«∆Â ·Ìﬁ⁄ ⁄·ÌÂ ›⁄· «·»‰«¡ ° ·Ì’Õ ≈⁄—«»Â : „›⁄Ê· »Â .<br />
<br />
Ê›Ì Â–« «·—«»ÿ „‰«ﬁ‘… ÕÊ· Â–« «·≈⁄—«» :<br />
<br />
http://www.alfaseeh.com/vb/showthread.php?t=21867<br />
<br />
Ê«··Â √⁄·Ï Ê√⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›’ÌÕ… Ê·ﬂ‰</div><div class="date">27-05-2007, 06:28 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ( &#1605;&#1607;&#1575;&#1580;&#1585; ) &#1601;&#1604;&#1602;&#1583; &#1571;&#1601;&#1583;&#1578;&#1606;&#1610; .<br />
<br />
&#1608;&#1610;&#1592;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;: &#1607;&#1604; &#1610;&#1608;&#1580;&#1583; &#1571;&#1608;&#1580;&#1607; &#1571;&#1582;&#1585;&#1609; &#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">27-05-2007, 08:43 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1605;&#1607;&#1575;&#1580;&#1585;<br />
&#1585;&#1571;&#1610; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1600; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1600; &#1601;&#1610;&#1605;&#1575; &#1610;&#1585;&#1575;&#1607;  &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575; &#1605;&#1605;&#1575; &#1604;&#1610;&#1587; &#1576;&#1605;&#1589;&#1583;&#1585; &#1585;&#1571;&#1610; &#1594;&#1610;&#1585; &#1605;&#1587;&#1604;&#1605; &#1576;&#1607;&#1548; &#1601;&#1607;&#1608; &#1610;&#1585;&#1609; &#1601;&#1610; &#1605;&#1579;&#1604;: (&#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578;&#1548; &#1571;&#1606;&#1588;&#1571;&#1578;&#1615; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611;) &#1571;&#1606; &#1606;&#1589;&#1576; (&#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1548; &#1603;&#1578;&#1575;&#1576;&#1575;) &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577;&#1548; &#1608;&#1581;&#1580;&#1578;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1606; (&#1582;&#1604;&#1602;&#1548; &#1571;&#1606;&#1588;&#1571;) &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575;:<br />
1&#1600; &#1607;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604;&#1575;&#1606; (&#1582;&#1604;&#1602;&#1548; &#1571;&#1606;&#1588;&#1571;) &#1604;&#1575;&#1586;&#1605;&#1575;&#1606; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1575;&#1606; &#1573;&#1604;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;&#1567; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606;  &#1575;&#1604;&#1580;&#1605;&#1604;&#1578;&#1610;&#1606; &#1578;&#1575;&#1605;&#1578;&#1575;&#1606; &#1605;&#1593;&#1606;&#1609; &#1608;&#1605;&#1576;&#1606;&#1609; &#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; (&#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578;&#1548; &#1603;&#1578;&#1575;&#1576;&#1575;) &#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1606; &#1605;&#1591;&#1604;&#1602;&#1610;&#1606; &#1601;&#1603;&#1610;&#1601; &#1610;&#1578;&#1605; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1583;&#1608;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1575;&#1586;&#1605;&#1575;&#1548; &#1604;&#1575;&#1587;&#1610;&#1605;&#1575; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1575;&#1606; &#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;&#1548; &#1601;&#1607;&#1604; &#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1575; &#1571;&#1601;&#1593;&#1575;&#1604; &#1604;&#1575;&#1586;&#1605;&#1577;&#1567; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1578;&#1593;&#1583;&#1610;&#1577; &#1608;&#1605;&#1606;&#1589;&#1608;&#1576;&#1607;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1601;&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; (&#1580;&#1604;&#1587; &#1586;&#1610;&#1583; &#1580;&#1604;&#1608;&#1587;&#1575;)&#1567;<br />
2&#1600; &#1605;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1573;&#1606;&#1575; &#1571;&#1606;&#1588;&#1571;&#1606;&#1575;&#1607;&#1606; &#1573;&#1606;&#1588;&#1575;&#1569;)&#1567; &#1607;&#1604; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;(&#1575;&#1604;&#1607;&#1575;&#1569;)  &#1571;&#1608; &#1573;&#1606;&#1588;&#1575;&#1569;&#1567; &#1608;&#1607;&#1604; &#1610;&#1589;&#1581; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575;&#1606; &#1605;&#1591;&#1604;&#1602;&#1575;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1575;&#1606; &#1604;&#1601;&#1592;&#1575; &#1608;&#1605;&#1593;&#1606;&#1609; &#1608;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583;&#1567;<br />
3&#1600; &#1605;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1582;&#1615;&#1604;&#1616;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1615; &#1605;&#1606; &#1589;&#1604;&#1589;&#1575;&#1604;) (&#1571;&#1601;&#1604;&#1575; &#1610;&#1606;&#1592;&#1585;&#1608;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1576;&#1604; &#1603;&#1610;&#1601; &#1582;&#1615;&#1604;&#1602;&#1578;&#1618;) &#1607;&#1604; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606; &#1603;&#1604;&#1575; &#1605;&#1606; (&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1548; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;) &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1606;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1606; &#1583;&#1608;&#1606; &#1578;&#1582;&#1589;&#1610;&#1589;&#1567;<br />
4&#1600; &#1605;&#1575; &#1584;&#1575; &#1606;&#1602;&#1608;&#1604; &#1601;&#1610; &#1605;&#1579;&#1604;: ( &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1594;&#1601;&#1585; &#1604;&#1610; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1584;&#1606;&#1576;&#1610; &#1608;&#1605;&#1575; &#1578;&#1571;&#1582;&#1585;) &#1567; &#1573;&#1584;&#1575; &#1571;&#1582;&#1584;&#1606;&#1575; &#1576;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1585;&#1576;&#1606;&#1575; (&#1605;&#1575;) &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1606;&#1576; &#1605;&#1608;&#1580;&#1608;&#1583;&#1548; &#1608;&#1571;&#1593;&#1585;&#1576;&#1606;&#1575; (&#1605;&#1575;) &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1606;&#1576; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1576;&#1593;&#1583;!!<br />
&#1601;&#1607;&#1604; &#1610;&#1589;&#1581; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1591;&#1601; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;&#1567;!<br />
&#1607;&#1584;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604;&#1575;&#1578; &#1608;&#1585;&#1576;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1584;&#1603;&#1585;&#1548; &#1608;&#1604;&#1603;&#1606; &#1581;&#1587;&#1576;&#1610; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1593; &#1608;&#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1583;&#1575;&#1574;&#1605;&#1575; &#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575;: &#1582;&#1604;&#1602;&#1548; &#1571;&#1606;&#1588;&#1571;&#1548; &#1571;&#1581;&#1583;&#1579;&#1548; &#1575;&#1576;&#1578;&#1583;&#1593;&#1548; &#1576;&#1606;&#1609;&#1548; &#1589;&#1606;&#1593;&#1548; &#1571;&#1587;&#1587; ...&#1573;&#1604;&#1582;. &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576; &#1603;&#1604; &#1601;&#1593;&#1604; &#1605;&#1606;&#1607;&#1575; &#1600; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1581;&#1583;&#1579;&#1575; &#1600;  &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1548; &#1608;&#1604;&#1608; &#1575;&#1588;&#1578;&#1585;&#1591;&#1606;&#1575; &#1604;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1602;&#1576;&#1604; &#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1571;&#1608;&#1604;&#1609; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1591; ! &#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1589;&#1581; &#1573;&#1593;&#1585;&#1575;&#1576; (&#1593;&#1576;&#1583;) &#1601;&#1575;&#1593;&#1604;&#1575; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583;&#1575; &#1601;&#1610; &#1605;&#1579;&#1604;: &quot; ... &#1608;&#1573;&#1606; &#1578;&#1571;&#1605;&#1585; &#1593;&#1604;&#1610;&#1603;&#1605; &#1593;&#1576;&#1583;&#1612; ...&quot; &#1601;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1606;&#1605;&#1575; &#1610;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1571;&#1605;&#1585; &#1605;&#1601;&#1578;&#1585;&#1590;  &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1581;&#1610;&#1606;&#1607;.<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ—Ì›</div><div class="date">27-05-2007, 09:41 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ ⁄·Ï «·≈›«œ… ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ„Êœ «·„ÿÌ—Ì</div><div class="date">28-05-2007, 01:42 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
&#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1581;&#1602;&#1602;&#1606;&#1575;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">28-05-2007, 05:44 AM</div></div><div class="posttext">Êﬁœ √ Ï «·√” «– ⁄·Ì ° Õ›ŸÂ «··Â Ê”œœÂ ° »«” œ—«ﬂ«   »Ì‰ «·›«—ﬁ »Ì‰ «·‰«ﬁ· Ê«·‰«ﬁœ !!!!!! ° ÊÂÌ «” œ—«ﬂ«  ÃœÌ—… »«· √„·  Õ’· ·ﬁ«—∆Â« ›Ê«∆œ Ã„… ﬂ„« ﬁ·  : &quot;Õ„Êœ&quot; .<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« √” «– ⁄·Ì .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>