<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="allh,«·»Ì ,«·»ı⁄œˆ,„Ûﬂ«‰ˆÌ«,„Ûﬂ«‰ı,≈ˆ·«,ÌÛœ›ˆ‰Ê‰Û‰Ì,ÌÛﬁÊ·Ê‰Û,«·—Ì», Û»⁄ıœ,«··»Ì»,ÊÛÂı„,ÊÛ√ÛÌ‰Û,«·„ ‰»Ì-,«·„‘ ﬁ« ,’Ì€…√⁄œ·-›Ì,Ì⁄—›,«·„⁄‰Ï,«·œﬁÌﬁ-,«·–Ì,ÊÛ«·ÕÛﬂÛ„ı,«·√Ê·,«·‘ÿ—,«·√Ê·°Ê«·‘ÿ—,«·À«‰Ì,«·À«‰Ì°»‘—Õ,Ì⁄—»,«·”·«„,‘»«»˙,⁄·Ìﬂ„,Ê—Õ„…,«··Â,Ê«›Ú°Ê·Â,«·‘ﬂ—,«·Œˆ’«„ı,›ÌﬂÛ,ÊÛ√Û‰ Û,«·ŒÛ’„ı,≈⁄—«»˙,„ı⁄«„Û·Û Ì,«·„ ‰»Ì,„ﬁœ„«ø,√Û⁄œÛ·Û,«·‰«”ˆ,≈ˆ·¯«,„«·ﬂ" />
	<meta name="description" content="::: «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â..................... 
„Û‰ Ì⁄—» «·‘ÿ— «·√Ê· „‰ «·»Ì  «·√Ê·°Ê«·‘ÿ— «·À«‰Ì „‰ «·»Ì  «·À«‰Ì°»‘—Õ Ê«›Ú°Ê·Â «·‘ﬂ— „ﬁœ„«ø: 
«·„ ‰»Ì: 
Ì« √Û⁄œÛ·Û «·‰«”ˆ ≈ˆ·¯« ›Ì „ı⁄«„Û·Û Ì....... ›ÌﬂÛ «·Œˆ’«„ı ÊÛ√Û‰ Û «·ŒÛ’„ı ÊÛ«·ÕÛﬂÛ„ı 
„«·ﬂ »‰ «·—Ì»: 
ÌÛﬁÊ·Ê‰Û ·«  Û»⁄ıœ ÊÛÂı„ ÌÛœ›ˆ‰Ê‰Û‰Ì................ÊÛ√ÛÌ‰Û „Ûﬂ«‰ı «·»ı⁄œˆ ≈ˆ·« „Ûﬂ«‰ˆÌ« 
Ê„‰ «··»Ì» «·–Ì Ì⁄—› -Õ”» «·„⁄‰Ï «·œﬁÌﬁ- „« ÂÌ ’Ì€…&quot;√⁄œ·&quot;-›Ì »Ì  «·„ ‰»Ì- „‰ «·„‘ ﬁ«  ø 
----------------------------------------- 
:;allh :;allh" />
	
	<title> ≈⁄—«»˙ Ì« ‘»«»˙ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ≈⁄—«»˙ Ì« ‘»«»˙</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22044.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22044">≈⁄—«»˙ Ì« ‘»«»˙</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄»œ «·ﬁ«œ— ⁄·Ì «·Õ„œÊ</div><div class="date">13-05-2007, 08:07 PM</div></div><div class="posttext">::: «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â.....................<br />
„Û‰ Ì⁄—» «·‘ÿ— «·√Ê· „‰ «·»Ì  «·√Ê·°Ê«·‘ÿ— «·À«‰Ì „‰ «·»Ì  «·À«‰Ì°»‘—Õ Ê«›Ú°Ê·Â «·‘ﬂ— „ﬁœ„«ø:<br />
«·„ ‰»Ì:<br />
Ì« √Û⁄œÛ·Û «·‰«”ˆ ≈ˆ·¯« ›Ì „ı⁄«„Û·Û Ì....... ›ÌﬂÛ «·Œˆ’«„ı ÊÛ√Û‰ Û «·ŒÛ’„ı ÊÛ«·ÕÛﬂÛ„ı<br />
„«·ﬂ »‰ «·—Ì»:<br />
ÌÛﬁÊ·Ê‰Û ·«  Û»⁄ıœ ÊÛÂı„ ÌÛœ›ˆ‰Ê‰Û‰Ì................ÊÛ√ÛÌ‰Û „Ûﬂ«‰ı «·»ı⁄œˆ ≈ˆ·« „Ûﬂ«‰ˆÌ«<br />
Ê„‰ «··»Ì» «·–Ì Ì⁄—› -Õ”» «·„⁄‰Ï «·œﬁÌﬁ- „« ÂÌ ’Ì€…&quot;√⁄œ·&quot;-›Ì »Ì  «·„ ‰»Ì- „‰ «·„‘ ﬁ«  ø<br />
-----------------------------------------<br />
:;allh :;allh :;allh :;allh :;allh :;allh :;allh</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ «·ﬁ«œ— ⁄·Ì «·Õ„œÊ</div><div class="date">14-05-2007, 09:08 PM</div></div><div class="posttext">√·« „‰ „⁄—»!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">14-05-2007, 10:39 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;<br />
<br />
&#1605;&#1614;&#1606; &#1610;&#1593;&#1585;&#1576; &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1548;&#1608;&#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1548;&#1576;&#1588;&#1585;&#1581; &#1608;&#1575;&#1601;&#1613;&#1548;&#1608;&#1604;&#1607; &#1575;&#1604;&#1588;&#1603;&#1585; &#1605;&#1602;&#1583;&#1605;&#1575;&#1611;&#1567;<br />
 &#1608;&#1573;&#1604;&#1610;&#1603; &#1605;&#1581;&#1575;&#1608;&#1604;&#1578;&#1610;:<br />
&#1610;&#1575; &#1571;&#1614;&#1593;&#1583;&#1614;&#1604;&#1614; &#1575;&#1604;&#1606;&#1575;&#1587;&#1616; &#1573;&#1616;&#1604;&#1575; &#1601;&#1610; &#1605;&#1615;&#1593;&#1575;&#1605;&#1614;&#1604;&#1614;&#1578;&#1610; <br />
&#1610;&#1575;: &#1581;&#1585;&#1601; &#1606;&#1583;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610;.<br />
&#1571;&#1593;&#1583;&#1604;: &#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1590;&#1575;&#1601; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;.<br />
&#1575;&#1604;&#1606;&#1575;&#1587;: &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577;.<br />
&#1573;&#1604;&#1575;: &#1605;&#1576;&#1606;&#1610;&#1577; &#1605;&#1604;&#1594;&#1575;&#1577; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1581;&#1589;&#1585;.<br />
&#1601;&#1610;: &#1581;&#1585;&#1601; &#1580;&#1585; &#1605;&#1576;&#1606;&#1610;.<br />
&#1605;&#1593;&#1575;&#1605;&#1604;&#1578;&#1610;: &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585; &#1576;&#1601;&#1610; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;&#1548; &#1608;&#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1600; (&#1571;&#1593;&#1583;&#1604;).<br />
&#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1607;&#1606;&#1575; &#1608;&#1575;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1594; &#1605;&#1593; &#1603;&#1608;&#1606; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1608;&#1580;&#1576;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1581;&#1578;&#1605;&#1604; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1580; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1548; &#1608;&#1608;&#1580;&#1607;&#1607; &#1600; &#1603;&#1605;&#1575; &#1571;&#1585;&#1609; &#1600; &#1571;&#1606; &#1602;&#1608;&#1604;&#1607; (&#1571;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;) &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; (&#1604;&#1575; &#1610;&#1592;&#1604;&#1605;) &#1608;&#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1594;&#1610;&#1585; &#1605;&#1608;&#1580;&#1576; &#1601;&#1587;&#1608;&#1594; &#1584;&#1604;&#1603; &#1604;&#1604;&#1578;&#1601;&#1585;&#1610;&#1594;&#1548; &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1594; &#1601;&#1610; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576; &#1593;&#1606;&#1583;&#1605;&#1575; &#1575;&#1581;&#1578;&#1605;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1582;&#1610;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1584; &#1602;&#1575;&#1604; &#1593;&#1586; &#1608;&#1580;&#1604; &quot; &#1608;&#1573;&#1606;&#1607;&#1575; &#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1588;&#1593;&#1610;&#1606;&quot; &#1601;&#1578;&#1590;&#1605;&#1606;&#1578; (&#1603;&#1576;&#1610;&#1585;&#1577;) &#1605;&#1593;&#1606;&#1609; (&#1604;&#1605; &#1578;&#1587;&#1607;&#1604;&#1618;)&#1548; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1580;&#1575;&#1586; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1594;.<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1601; -&#1581;&#1587;&#1576; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;- &#1605;&#1575; &#1607;&#1610; &#1589;&#1610;&#1594;&#1577;&quot;&#1571;&#1593;&#1583;&#1604;&quot;-&#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610;- &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1602;&#1575;&#1578; &#1567; <br />
&#1571;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1608;&#1580;&#1607;&#1610;&#1606;:<br />
 &#1571;&#1581;&#1583;&#1607;&#1605;&#1575;:  &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1572;&#1608;&#1604;&#1577; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1585;&#1575;&#1583; &#1576;&#1607; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604;&#1548; &#1601;&#1578;&#1603;&#1608;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;) &#1548; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1583;&#1604;&#1575;&#1604;&#1577; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1575;&#1583;&#1604;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607; &#1571;&#1593;&#1583;&#1604;&#1607;&#1605;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; (&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;) &#1576;&#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1575;&#1601;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1603;&#1571;&#1606;&#1605;&#1575; &#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1601;&#1604;&#1575; &#1610;&#1578;&#1589;&#1608;&#1585; &#1593;&#1575;&#1583;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1576;&#1575;&#1593;&#1579; &#1584;&#1604;&#1603; &#1588;&#1593;&#1608;&#1585; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1576;&#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593;&#1607; &#1592;&#1575;&#1604;&#1605;&#1608;&#1606;&#1548; &#1571;&#1608; &#1571;&#1606;&#1607; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1581;&#1610;&#1579; &#1610;&#1585;&#1609; &#1571;&#1606;&#1607; &#1581;&#1578;&#1609; &#1573;&#1606;&#1618; &#1608;&#1615;&#1580;&#1583; &#1593;&#1575;&#1583;&#1604;&#1608;&#1606; &#1601;&#1573;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1588;&#1575;&#1587;&#1593; &#1605;&#1575; &#1576;&#1610;&#1606; &#1593;&#1583;&#1604;&#1607;&#1605; &#1608;&#1593;&#1583;&#1604; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1581;&#1578;&#1609; &#1573;&#1606; &#1593;&#1583;&#1604;&#1607;&#1605; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1615;&#1583;&#1585;&#1603;  &#1573;&#1584;&#1575; &#1605;&#1575; &#1602;&#1608;&#1585;&#1606; &#1576;&#1593;&#1583;&#1604; &#1587;&#1610;&#1601; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;.<br />
&#1608;&#1579;&#1575;&#1606;&#1610;&#1607;&#1605;&#1575;: &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; (&#1571;&#1593;&#1583;&#1604;) &#1593;&#1604;&#1609;  &#1576;&#1575;&#1576;&#1607;&#1575;&#1548; &#1571;&#1610; &#1589;&#1610;&#1594;&#1577; &#1578;&#1601;&#1590;&#1610;&#1604; &#1605;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1590;&#1604; &#1593;&#1604;&#1610;&#1607;&#1548; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1571;&#1593;&#1583;&#1604; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;).<br />
<br />
&#1608;&#1614;&#1571;&#1614;&#1610;&#1606;&#1614; &#1605;&#1614;&#1603;&#1575;&#1606;&#1615; &#1575;&#1604;&#1576;&#1615;&#1593;&#1583;&#1616; &#1573;&#1616;&#1604;&#1575; &#1605;&#1614;&#1603;&#1575;&#1606;&#1616;&#1610;&#1575; <br />
&#1571;&#1610;&#1606;: &#1575;&#1587;&#1605; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1585;&#1601;&#1610;&#1577; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1584;&#1608;&#1601; (&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1602;&#1583;&#1605;).<br />
&#1605;&#1603;&#1575;&#1606;&#1615;: &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1572;&#1582;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601;.<br />
&#1575;&#1604;&#1576;&#1593;&#1583;: &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585;.<br />
&#1573;&#1604;&#1575;: &#1581;&#1585;&#1601; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610;.<br />
&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;: &#1605;&#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1585;&#1601;&#1593; &#1576;&#1575;&#1604;&#1573;&#1578;&#1576;&#1575;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1578;&#1607; &#1605;&#1602;&#1583;&#1585;&#1577; &#1601;&#1610; &#1603;&#1604;&#1617;&#1613;&#1548; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1571;&#1604;&#1601; &#1604;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;.<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.<br />
&#1605;&#1593; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √”Ìœ</div><div class="date">14-05-2007, 10:53 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">14-05-2007, 11:46 PM</div></div><div class="posttext">”·„  Ì„Ì‰ﬂ √” «– ⁄·Ì.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«—ﬂ«‰ «·⁄«‰Ì</div><div class="date">15-05-2007, 08:00 PM</div></div><div class="posttext">Ì««⁄œ·  „‰«œÏ ‰ﬂ—Â €Ì— „ﬁ’ÊœÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ «·ﬁ«œ— ⁄·Ì «·Õ„œÊ</div><div class="date">16-05-2007, 03:50 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„:<br />
»Ê—ﬂ «·„ÃÌ»°»Ê—ﬂ «·„ÃÌ»...√” «– ⁄·Ì:‘ﬂ— «··Â ·ﬂ ›€›— ·ﬂ Ê√œŒ·ﬂ «·Ã‰… ’«·Õ« „‰ «·’«·ÕÌ‰.<br />
√⁄ﬁ» »Ÿ‰Ì ›Ì «‘ ﬁ«ﬁ( √⁄œ· ) √‰Â« ·Ì”  «”„  ›÷Ì· -Ê·Ê ﬂ«‰ «·‘ﬂ· „·«∆„«-Ê⁄·Ï ﬂ· Õ«· ”Ì €Ì—  ⁄·Ìﬁ ‘»Â «·Ã„·…° ›·Ê ⁄·ﬁ‰« &quot;›Ì „⁄«„· Ì&quot;»√⁄œ· ⁄·Ï √‰Â «”„  ›÷Ì· ›≈‰Ì √” »⁄œ –·ﬂ.<br />
À„ √—ÃÊ  Ê÷ÌÕ —√Ìﬂ ›Ì&quot;„ﬂ«‰Ì«&quot;..Ê≈·Ìﬂ„ «· ÕÌ… ÿÌ»… „‰ „ﬂ«‰Ì«.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>