<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,Ê—Õ„…,⁄·Ìﬂ„,Ê»—ﬂ« Â,»«⁄—«»,«· ›÷·,Ê«—ÃÊ,Õ«·«,«ÌÂ–«,«·‘«ﬂÏ,ŒÌ—«,«Ÿ‰Â«,Ê«·”·«„,ÊÃ“«ﬂ„,«⁄—«»,«—ÃÊ,«·”·«„,&1603&1576&1610&1585&1575,&1571&1603&1576&1585,«»œ«¡,«—«∆ﬂ„,ﬂ»Ì—«,&1575&1604&1604&1607,Ê«‰Ï" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
 «—ÃÊ  «»œ«¡ «—«∆ﬂ„  ›Ï «⁄—«» &quot;ﬂ»Ì—«&quot; Ê«‰Ï «Ÿ‰Â« Õ«·«. 
  
 Ê«—ÃÊ «· ›÷· »«⁄—«» &quot;«ÌÂ–« «·‘«ﬂÏ&quot; ÊÃ“«ﬂ„ «··Â ŒÌ—« 
 Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â" />
	
	<title> &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1603;&#1576;&#1610;&#1585;&#1575; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1603;&#1576;&#1610;&#1585;&#1575;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22949.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22949">&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1603;&#1576;&#1610;&#1585;&#1575;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«»Ê«·ﬁÊ«›Ï</div><div class="date">09-06-2007, 12:19 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
 «—ÃÊ  «»œ«¡ «—«∆ﬂ„  ›Ï «⁄—«» &quot;ﬂ»Ì—«&quot; Ê«‰Ï «Ÿ‰Â« Õ«·«.<br />
 <br />
 Ê«—ÃÊ «· ›÷· »«⁄—«» &quot;«ÌÂ–« «·‘«ﬂÏ&quot; ÊÃ“«ﬂ„ «··Â ŒÌ—«<br />
 Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂÌÀ„ „Õ„œ</div><div class="date">09-06-2007, 12:44 PM</div></div><div class="posttext">&#1603;&#1576;&#1610;&#1585;&#1575; : &#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">09-06-2007, 02:37 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
ﬂ»Ì—« √—ÃÕ «⁄—«»Â« Õ«·« · Ê›— ‘—Êÿ «·Õ«· ›ÌÂ« ›ÂÌ Õ«· „‰ «··Â ÊÂÊ „⁄—›… <br />
Ê«· ﬁœÌ— «··Â «ﬂ»— ÊÂÊ ﬂ»Ì— √Ê «·Õ«· √‰Â ﬂ»Ì— <br />
Ê·« √Ÿ‰Â  „ÌÌ“« ·√‰ «· „ÌÌ“ «‰„« Ìƒ Ï »Â ·≈“«·… «·≈»Â«„ ⁄‰ «·Ã„·… <br />
Ê·Ê ﬁ·‰« : «··Â «ﬂ»— · „  «·Ã„·… „‰ €Ì— ≈»Â«„ √·«  —Ï «‰ «·„ƒ–‰ Ì‰«œÌ : «··Â √ﬂ»— „‰ €Ì— Õ«Ã… ·–ﬂ—( ﬂ»Ì—« )<br />
<br />
Ê—»„« ›ÌÂ —«∆Õ… «·„›⁄Ê· «·„ÿ·ﬁ «–« «⁄ »—‰« ﬂ»Ì—« ’›… ··„’œ— Ê«· ﬁœÌ— <br />
«ﬂ»—Â ﬂ»Ì—« »œ·  ﬂ»Ì—« (√—ÃÊ «· ’ÊÌ» Â‰« )<br />
<br />
«ÌÂ–« «·‘«ﬂÌ <br />
√Ì „‰«œÏ „»‰Ì ⁄·Ï «·÷„ ›Ì „Õ· ‰’»<br />
Â« : Õ—›  ‰»ÌÂ ·« „Õ· ·Â<br />
–« «”„ «‘«—… „»‰Ì ⁄·Ï «·”ﬂÊ‰  »œ· „‰ √Ì <br />
«·‘«ﬂÌ : ’›… ·«”„ «·≈‘«—… «„« „‰’Ê» ⁄«Ï «·„Õ·  „‰⁄ „‰ ŸÂÊ— ⁄·«„… «·≈⁄—«» «·Àﬁ· <br />
«Ê „—›Ê⁄ ⁄·Ï «··›Ÿ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ—Ì›</div><div class="date">09-06-2007, 06:39 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ Ã„Ì⁄«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">09-06-2007, 09:53 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1585;&#1576;&#1605;&#1575; &#1601;&#1610;&#1607; &#1585;&#1575;&#1574;&#1581;&#1577; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1575;&#1584;&#1575; &#1575;&#1593;&#1578;&#1576;&#1585;&#1606;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1589;&#1601;&#1577; &#1604;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; <br />
&#1575;&#1603;&#1576;&#1585;&#1607; &#1603;&#1576;&#1610;&#1585;&#1575; &#1576;&#1583;&#1604; &#1578;&#1603;&#1576;&#1610;&#1585;&#1575;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;<br />
&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; (&#1571;&#1603;&#1576;&#1585;) &#1575;&#1587;&#1605; &#1578;&#1601;&#1590;&#1610;&#1604; &#1601;&#1575;&#1604;&#1571;&#1585;&#1580;&#1581; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1589;&#1601;&#1577; &#1605;&#1588;&#1576;&#1607;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1603;&#1576;&#1610;&#1585;) &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1600; &#1573;&#1606; &#1603;&#1575;&#1606; &#1579;&#1605;&#1577; &#1581;&#1584;&#1601; &#1600; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1605;&#1606; &#1604;&#1601;&#1592; &#1601;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583; (&#1603;&#1576;&#1585;&#1614;) &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; (&#1603;&#1576;&#1617;&#1614;&#1585;) &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;:<br />
&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1603;&#1616;&#1576;&#1614;&#1585;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575;&#1548; &#1608;&#1607;&#1606;&#1575; &#1606;&#1603;&#1608;&#1606; &#1602;&#1583; &#1608;&#1589;&#1601;&#1606;&#1575; &#1575;&#1604;&#1603;&#1576;&#1614;&#1585; &#1576;&#1571;&#1606;&#1607; &#1603;&#1576;&#1610;&#1585;&#1548; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1585;&#1603;&#1575;&#1603;&#1577; &#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;.<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1585;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1572;&#1603;&#1583;&#1577; &#1548; &#1608;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1603;&#1606; &#1601;&#1610; (&#1571;&#1603;&#1576;&#1585;) &#1575;&#1604;&#1584;&#1610; &#1605;&#1585;&#1580;&#1593;&#1607; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577;.<br />
<br />
&#1603;&#1576;&#1610;&#1585;&#1575; : &#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577;<br />
&#1571;&#1582;&#1610; &#1605;&#1583;&#1585;&#1587; &#1593;&#1585;&#1576;&#1610;<br />
 &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1604;&#1575; &#1571;&#1585;&#1575;&#1607; &#1610;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1606;&#1575;&#1603; &#1570;&#1610;&#1577; &#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1601;&#1610; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1548; &#1607;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1601;&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1581;&#1575;&#1601;&#1592;&#1575;) &#1571;&#1593;&#1585;&#1576;&#1608;&#1575; (&#1581;&#1575;&#1601;&#1592;&#1575;) &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1610; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;.<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1578;&#1575;&#1606;: (&#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1581;&#1575;&#1601;&#1592;&#1575;) &#1608;(&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1603;&#1576;&#1610;&#1585;&#1575;) &#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1578;&#1575;&#1606; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575;&#1548; &#1571;&#1605;&#1575; &#1608;&#1580;&#1607; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1601;&#1607;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1582;&#1578;&#1604;&#1601;&#1578;&#1575;&#1606; &#1604;&#1571;&#1606; (&#1581;&#1575;&#1601;&#1592;&#1575;) &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1603;&#1578; &#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605; &#1601;&#1610; (&#1582;&#1610;&#1585;) &#1571;&#1605;&#1575; (&#1603;&#1576;&#1610;&#1585;&#1575;) &#1601;&#1604;&#1575; &#1578;&#1601;&#1610;&#1583; &#1601;&#1603; &#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605; &#1601;&#1610; (&#1571;&#1603;&#1576;&#1585;) &#1573;&#1584; &#1573;&#1606; (&#1571;&#1603;&#1576;&#1585;) &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1606;&#1609; (&#1603;&#1576;&#1610;&#1585;&#1575;) &#1608;&#1586;&#1610;&#1575;&#1583;&#1577;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1604;&#1575; &#1580;&#1583;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1603;&#1605;&#1575; &#1571;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê«·ﬁÊ«›Ï</div><div class="date">10-06-2007, 12:10 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ŒÌ—« Ì« ≈ŒÊ… «·›’ÌÕ Ê‰›⁄ »ﬂ„.<br />
 Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê —Ì«‰</div><div class="date">10-06-2007, 03:15 PM</div></div><div class="posttext">&#1603;&#1576;&#1610;&#1585;&#1575;:&#1581;&#1575;&#1604; &#1605;&#1572;&#1603;&#1583;&#1577; &#1604;&#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577;,&#1601;&#1607;&#1610; &#1604;&#1575;&#1586;&#1605;&#1577;.&#1608;&#1604;&#1608; &#1604;&#1605; &#1578;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603; (&#1605;&#1572;&#1603;&#1583;&#1577; &#1604;&#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577;)&#1604;&#1601;&#1587;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577;-&#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1604;&#1577;- &#1602;&#1610;&#1583; &#1604;&#1593;&#1575;&#1605;&#1604;&#1607;&#1575; .&#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1603;&#1608;&#1606;&#1607; &#1603;&#1576;&#1610;&#1585;&#1575; <br />
&#1571;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1608;&#1593;&#1575;&#1605;&#1604;&#1607; &#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604;(&#1571;&#1603;&#1576;&#1585;)&#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1603;&#1576;&#1610;&#1585; &#1589;&#1601;&#1577; &#1605;&#1588;&#1576;&#1607;&#1577; &#1571;&#1615;&#1585;&#1610;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;.&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1610;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1576;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; , &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1580;&#1575;&#1574;&#1586; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1580;&#1581;....&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">10-06-2007, 09:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1610;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1576;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1585;&#1610;&#1575;&#1606;<br />
&#1604;&#1606;&#1578;&#1601;&#1602; &#1571;&#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606; &#1602;&#1608;&#1604;&#1606;&#1575; (&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;) &#1573;&#1584; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1589;&#1583;&#1578;&#1607; &#1601;&#1610; &#1593;&#1576;&#1575;&#1585;&#1578;&#1610; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1593;&#1585;&#1614;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1606;&#1589;&#1576;&#1607; &#1571;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1585;&#1576; &#1578;&#1605;&#1610;&#1610;&#1586;&#1575; &#1605;&#1579;&#1604;: (&#1586;&#1610;&#1583; &#1571;&#1603;&#1579;&#1585; &#1601;&#1589;&#1575;&#1581;&#1577;&#1611; &#1605;&#1606; &#1571;&#1582;&#1610;&#1607;) &#1601;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607;&#1548; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606;&#1603; &#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606;&#1603; &#1602;&#1604;&#1578;&#1614;:<br />
<br />
&#1571;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1608;&#1593;&#1575;&#1605;&#1604;&#1607; &#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604;(&#1571;&#1603;&#1576;&#1585;)&#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1603;&#1576;&#1610;&#1585; &#1589;&#1601;&#1577; &#1605;&#1588;&#1576;&#1607;&#1577; &#1571;&#1615;&#1585;&#1610;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1610;&#1606;&#1589;&#1576; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576;&#1575;&#1578; &#1605;&#1575; &#1593;&#1583;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; (&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1593;&#1607;) &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>