<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="⁄·Ìﬂ„,ı‰“·,«·ﬂ—Ì„ø,«·ﬁ—¬‰,„«·›—ﬁ,»«Œ ’«—,«·”·«„,«··Â,ﬂ «»,√—Ìœ,√ÿÌ·" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„... 
 
·« √—Ìœ √‰ √ÿÌ· ⁄·Ìﬂ„..·ﬂ‰ »«Œ ’«—: 
 
„«·›—ﬁ »Ì‰( √Û ı‰“· ⁄·Ï) Ê ( √Û ı‰“· ≈·Ï) ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ø" />
	
	<title> ⁄‰ ﬂ «» «··Â.. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ⁄‰ ﬂ «» «··Â..</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22784.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22784">⁄‰ ﬂ «» «··Â..</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«‰”_91</div><div class="date">04-06-2007, 04:10 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„...<br />
<br />
·« √—Ìœ √‰ √ÿÌ· ⁄·Ìﬂ„..·ﬂ‰ »«Œ ’«—:<br />
<br />
„«·›—ﬁ »Ì‰( √Û ı‰“· ⁄·Ï) Ê ( √Û ı‰“· ≈·Ï) ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">16-06-2007, 07:14 PM</div></div><div class="posttext">&#1575;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609;  &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1580;&#1585; &#1610;&#1593;&#1591;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1604;&#1608; &#1575;&#1608; &#1575;&#1604;&#1601;&#1608;&#1602; &#1575;&#1610; &#1575;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1601;&#1608;&#1602;  &#1608;&#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1609;  &#1575;&#1604;&#1609; &#1581;&#1585;&#1601; &#1580;&#1585; &#1610;&#1593;&#1591;&#1610; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1609; &#1575;&#1610; &#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1605;&#1606;&#1586;&#1604; &#1602;&#1583; &#1575;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1610;&#1603;  &#1575;&#1605;&#1579;&#1604;&#1577; &#1575;&#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1575;&#1610; &#1587;&#1603;&#1576;&#1578;&#1607; &#1601;&#1608;&#1602;&#1603;&#1605; &#1608;&#1575;&#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1610;&#1603;&#1605; &#1575;&#1610; &#1575;&#1606;&#1607;&#1610;&#1578;&#1607; &#1608;&#1608;&#1590;&#1593;&#1578;&#1607; &#1575;&#1605;&#1575;&#1605;&#1603;&#1605; &#1604;&#1578;&#1571;&#1603;&#1604;&#1608; &#1605;&#1606;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ»… «·ﬁ·„</div><div class="date">16-06-2007, 07:37 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1579;&#1606;&#1609; &#1575;&#1578;&#1601;&#1602; &#1605;&#1593;&#1603; &#1601;&#1610; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1609; &#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1582;&#1578;&#1604;&#1601; &#1605;&#1593;&#1603; &#1601;&#1610; &#1571;&#1606;&#1586;&#1604; &#1573;&#1604;&#1609;<br />
<br />
&#1576;&#1585;&#1571;&#1610;&#1610; &#1571;&#1606; &#1571;&#1606;&#1586;&#1604; &#1573;&#1604;&#1609; &#1578;&#1593;&#1606;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; ...&#1605;&#1579;&#1604; &#1571;&#1606;&#1586;&#1604; &#1573;&#1604;&#1609; &#1605;&#1581;&#1605;&#1583; &#1571;&#1610; &#1582;&#1589;&#1617; &#1605;&#1581;&#1605;&#1617;&#1583; &#1589;&#1604;&#1617;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1617;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1586;&#1608;&#1604;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">16-06-2007, 11:24 PM</div></div><div class="posttext">&#1587;&#1583;&#1583; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1603;&#1604; &#1582;&#1591;&#1608;&#1577; &#1608;&#1603;&#1605;&#1604;&#1603; &#1576;&#1593;&#1602;&#1604;&#1603;  &#1610;&#1575;&#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1602;&#1604;&#1605; &#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575;&#1575;&#1585;&#1583;&#1578; &#1608;&#1604;&#1602;&#1583; &#1575;&#1589;&#1576;&#1578; &#1605;&#1575;&#1601;&#1610; &#1602;&#1604;&#1576;&#1610; &#1608;&#1585;&#1605;&#1610;&#1578; &#1603;&#1576;&#1583; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1601;&#1593;&#1604;&#1575; &#1601;&#1593;&#1604;&#1575; &#1575;&#1606; ( &#1575;&#1606;&#1586;&#1604; &#1575;&#1604;&#1609; ) &#1604;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1610; &#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589;  &#1607;&#1608; &#1601;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;(&#1589;) &#1575;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>