<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1608&1582&1591&1575&1576,&1610&1575,&1571&1610&1607&1575,&1601&1610,&1575&1604&1608&1575&1581&1583,&1575&1604&1582&1591&1575&1576,&1576&1604&1601&1592,&1575&1604&1584&1610&1606,&1571&1606,&1610&1582&1575&1591&1576,&1579&1605,&1575&1604&1575&1579&1606&1610&1606,&1570&1583&1605,&1607&1605,&1575&1604&1593&1610&1606,&1571&1603&1601&1585&1578&1605,&1575&1604&1580&1605&1593,&1575&1604&1602&1585&1570&1606,&1610&1582&1576&1585,&1605&1606,&1593&1604&1609,&1575&1604&1594&1610&1585,&1601&1571&1605&1575,&1608&1575&1604&1601&1587&1608&1602,&1608&1575&1604&1579&1575&1606&1610,&1608&1575&1604&1593&1589&1610&1575&1606,&1573&1604&1610&1603&1605,&1575&1604&1603&1601&1585,&1608&1603&1585&1617&1614&1607,&1575&1604&1585&1575&1588&1583&1608&1606,&1571&1608&1604&1574&1603,&1608&1580&1607,&1608&1580&1614&1585&1614&1610&1618&1606&1614,&1576&1607&1605,&1575&1604&1601&1604&1603,&1603&1606&1578&1605,&1581&1578&1609,&1573&1584&1575,&1608&1605&1575,&1571&1608&1578&1610&1578&1605,&1575&1604&1604&1607,&1601&1571&1608&1604&1574&1603,&1575&1587&1608&1583&1617&1614&1578,&1578&1585&1610&1583&1608&1606,&1586&1603&1575&1577&1613,&1575&1604&1605&1590&1593&1601&1608&1606,&1603&1575&1606,&1604&1610&1572&1605&1606&1608&1575,&1576&1575&1604&1604&1607,&1608&1585&1587&1608&1604&1607" />
	<meta name="description" content="&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;-&#1575;&#1604;&#1605;&#1583;&#1607;&#1588;-&#1604;&#1575;&#1576;&#1606; &#1580;&#1608;&#1586;&#1610;- 
 
 &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; 
 
&#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1608;&#1580;&#1607;&#1575;&#1611;: 
 
 1 - &#1582;&#1591;&#1575;&#1576; &#1593;&#1575;&#1605; &quot; &#1582;&#1604;&#1602;&#1603;&#1605; &quot; . 
2 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1582;&#1575;&#1589; &quot; &#1571;&#1603;&#1601;&#1585;&#1578;&#1605; &quot; . 
3 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1587; &quot; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &quot; . 
4 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1606;&#1608;&#1593; &quot; &#1610;&#1575; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &quot; ." />
	
	<title> √‰Ê«⁄ «·Œÿ«» ›Ì «·ﬁ—¬‰ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">„ı‰˙ ÛœÌ«  «·»Û·«€…ˆ Ê«·‰¯Ûﬁ˙œˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«·»Û·«€…  «·⁄Û—Û»ˆÌ¯…</a> &gt;  √‰Ê«⁄ «·Œÿ«» ›Ì «·ﬁ—¬‰</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22435.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22435">√‰Ê«⁄ «·Œÿ«» ›Ì «·ﬁ—¬‰</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">25-05-2007, 03:18 PM</div></div><div class="posttext">&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;-&#1575;&#1604;&#1605;&#1583;&#1607;&#1588;-&#1604;&#1575;&#1576;&#1606; &#1580;&#1608;&#1586;&#1610;-<br />
<br />
 &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
<br />
&#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1608;&#1580;&#1607;&#1575;&#1611;:<br />
<br />
 1 - &#1582;&#1591;&#1575;&#1576; &#1593;&#1575;&#1605; &quot; &#1582;&#1604;&#1602;&#1603;&#1605; &quot; .<br />
2 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1582;&#1575;&#1589; &quot; &#1571;&#1603;&#1601;&#1585;&#1578;&#1605; &quot; .<br />
3 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1587; &quot; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &quot; .<br />
4 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1606;&#1608;&#1593; &quot; &#1610;&#1575; &#1576;&#1606;&#1610; &#1570;&#1583;&#1605; &quot; .<br />
5 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606; &quot; &#1610;&#1575; &#1570;&#1583;&#1605; &quot; .<br />
6 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1605;&#1583;&#1581; &quot; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &quot; .<br />
7 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1584;&#1605; &quot; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1601;&#1585;&#1608;&#1575; &quot; .<br />
8 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &quot; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &quot; .<br />
9 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1583;&#1583; &quot; &#1610;&#1575; &#1576;&#1606; &#1571;&#1605; &#1573;&#1606;&#1617;&#1614; &#1575;&#1604;&#1602;&#1608;&#1605; &quot; .<br />
10 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &quot; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1575; &#1594;&#1585;&#1603; &quot; .<br />
11 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1605;&#1593; &quot; &#1608;&#1573;&#1606; &#1593;&#1575;&#1602;&#1576;&#1578;&#1605; &quot; .<br />
12 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &quot; &#1571;&#1604;&#1602;&#1610;&#1575; &#1601;&#1610; &#1580;&#1607;&#1606;&#1605; &quot;<br />
 13 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &quot; &#1601;&#1605;&#1606; &#1585;&#1576;&#1603;&#1605;&#1575; &#1610;&#1575; &#1605;&#1608;&#1587;&#1609; &quot; .<br />
14 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1575;&#1604;&#1594;&#1610;&#1585; &quot; &#1601;&#1573;&#1606; &#1603;&#1606;&#1578; &#1601;&#1610; &#1588;&#1603; &quot; .<br />
15 - &#1608;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1578;&#1604;&#1608; &#1608;&#1607;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1608;&#1580;&#1607;: &#1571;&#1581;&#1583;&#1607;&#1575; &#1571;&#1606; &#1610;&#1582;&#1575;&#1591;&#1576; &#1579;&#1605; &#1610;&#1582;&#1576;&#1585; &quot; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1580;&#1614;&#1585;&#1614;&#1610;&#1618;&#1606;&#1614; &#1576;&#1607;&#1605; &quot; . &quot; &#1608;&#1605;&#1575; &#1571;&#1608;&#1578;&#1610;&#1578;&#1605; &#1605;&#1606; &#1586;&#1603;&#1575;&#1577;&#1613; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1608;&#1580;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1605;&#1590;&#1593;&#1601;&#1608;&#1606; &quot; . &quot; &#1608;&#1603;&#1585;&#1617;&#1614;&#1607; &#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1603;&#1601;&#1585; &#1608;&#1575;&#1604;&#1601;&#1587;&#1608;&#1602; &#1608;&#1575;&#1604;&#1593;&#1589;&#1610;&#1575;&#1606; &#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1588;&#1583;&#1608;&#1606; &quot; .<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1610;&#1582;&#1576;&#1585; &#1579;&#1605; &#1610;&#1582;&#1575;&#1591;&#1576; &quot; &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1587;&#1608;&#1583;&#1617;&#1614;&#1578; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1571;&#1603;&#1601;&#1585;&#1578;&#1605; &quot; &quot; &#1608;&#1587;&#1602;&#1575;&#1607;&#1605; &#1585;&#1576;&#1607;&#1605; &#1588;&#1585;&#1575;&#1576;&#1575;&#1611; &#1591;&#1607;&#1608;&#1585;&#1575;&#1611; &#1573;&#1606; &#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1603;&#1605; &#1580;&#1586;&#1575;&#1569;&#1575;&#1611; &#1608;&#1603;&#1575;&#1606; &#1587;&#1593;&#1610;&#1603;&#1605; &#1605;&#1588;&#1603;&#1608;&#1585;&#1575;&#1611; &quot; .<br />
&#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1571;&#1606; &#1610;&#1582;&#1575;&#1591;&#1576; &#1593;&#1610;&#1606;&#1575;&#1611; &#1579;&#1605; &#1610;&#1589;&#1585;&#1601; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1610;&#1585; &quot; &#1573;&#1606;&#1617;&#1614;&#1575; &#1571;&#1585;&#1587;&#1604;&#1606;&#1575;&#1603; &#1588;&#1575;&#1607;&#1583;&#1575;&#1611; &#1608;&#1605;&#1576;&#1588;&#1585;&#1575;&#1611; &#1608;&#1606;&#1584;&#1610;&#1585;&#1575;&#1611; &#1604;&#1610;&#1572;&#1605;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &quot; . &#1608;&#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1576;&#1606; &#1603;&#1579;&#1610;&#1585; &#1608;&#1571;&#1576;&#1610; &#1593;&#1605;&#1585;&#1608; &#1601;&#1573;&#1606;&#1607;&#1605;&#1575; &#1602;&#1585;&#1569;&#1575; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">25-05-2007, 03:33 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; <br />
&#1587;&#1604;&#1605;&#1578; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">25-05-2007, 03:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1605;&#1594;&#1585;&#1576;&#1610; &#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1608;&#1576;&#1580;&#1607;&#1608;&#1583;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√”œ</div><div class="date">16-06-2007, 02:14 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1608;&#1580;&#1608;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; , &#1601;&#1602;&#1583; &#1571;&#1601;&#1575;&#1583;&#1606;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; , &#1601;&#1571;&#1581;&#1576;&#1576;&#1578; &#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1610;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·¬„—</div><div class="date">16-06-2007, 05:40 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1614; &#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; .<br />
&#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ»… «·ﬁ·„</div><div class="date">16-06-2007, 07:12 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1610;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1608;&#1604;&#1602;&#1583; &#1602;&#1585;&#1575;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1576;&#1575;&#1606;&#1607; <br />
&#1608;&#1590;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1605;&#1579;&#1604;/&quot;&#1608;&#1605;&#1606; &#1571;&#1592;&#1604;&#1605; &#1605;&#1605;&#1606; &#1605;&#1606;&#1593; &#1605;&#1587;&#1575;&#1580;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1587;&#1605;&#1607;&quot; &#1601;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1576;&#1605;&#1603;&#1577; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1580;&#1575;&#1569; &#1604;&#1576;&#1610;&#1575;&#1606; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1571;&#1605; &#1610;&#1581;&#1587;&#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1605;&#1575; &#1570;&#1578;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607;&quot; &#1601;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587; &#1588;&#1582;&#1589; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; <br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1610;&#1590;&#1575; &#1605;&#1606;&#1607; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593;/  &#1605;&#1579;&#1604; &quot;&#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1607;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1608;&#1581;&#1587;&#1606; &#1575;&#1608;&#1604;&#1574;&#1603; &#1585;&#1601;&#1610;&#1602;&#1575;&quot; &#1601;&#1585;&#1601;&#1610;&#1602;&#1575; &#1605;&#1601;&#1585;&#1583; &#1608;&#1590;&#1593;&#1578; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1584;&#1604;&#1603; &#1604;&#1575;&#1578;&#1581;&#1575;&#1583;&#1607;&#1605;<br />
<br />
<br />
&#1608;&#1605;&#1606;&#1607; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &quot;&#1601;&#1575;&#1589;&#1604;&#1581;&#1608;&#1575; &#1576;&#1610;&#1606; &#1571;&#1582;&#1608;&#1610;&#1603;&#1605; &quot;&#1575;&#1610; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1610; &#1575;&#1579;&#1606;&#1610;&#1606; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1602;&#1578;&#1578;&#1604;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1607;&#1608; &#1575;&#1604;&#1575;&#1589;&#1604;&#1575;&#1581; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1575;&#1610; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605;<br />
<br />
&#1608;&#1605;&#1606;&#1607; &#1575;&#1610;&#1590;&#1575; &#1608;&#1590;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &quot;&#1608;&#1603;&#1606;&#1575; &#1604;&#1581;&#1603;&#1605;&#1607;&#1605; &#1588;&#1575;&#1607;&#1583;&#1610;&#1606;&quot; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1608;&#1583;&#1575;&#1608;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605;<br />
<br />
<br />
&#1608;&#1605;&#1606;&#1607; &#1575;&#1610;&#1590;&#1575; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1605;&#1608;&#1590;&#1607; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &quot;&#1575;&#1604;&#1602;&#1610;&#1575; &#1601;&#1610; &#1580;&#1607;&#1606;&#1605; &#1603;&#1604; &#1603;&#1601;&#1575;&#1585; &#1593;&#1606;&#1610;&#1583;&quot;<br />
<br />
&#1608;&#1605;&#1606;&#1607; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&quot;&#1603;&#1604;&#1575; &#1575;&#1576;&#1608;&#1610;&#1603;&#1605; &#1603;&#1575;&#1606; &#1601;&#1585;&#1593; &#1583;&#1593;&#1575;&#1605;&#1577;&quot; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1578;&#1604;&#1575;&#1586;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1605;&#1606;&#1607; &#1575;&#1610;&#1590;&#1575; &quot;&#1601;&#1604;&#1575; &#1610;&#1582;&#1585;&#1580;&#1606;&#1603;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1578;&#1588;&#1602;&#1609;&quot; &#1578;&#1588;&#1602;&#1609; &#1605;&#1601;&#1585;&#1583; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1575;&#1583;&#1605; &#1608;&#1581;&#1608;&#1575;&#1569;&#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1584;&#1604;&#1603; &#1604;&#1604;&#1578;&#1604;&#1575;&#1586;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &quot;&#1576;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1605;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &quot;<br />
<br />
&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1608;&#1604;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1588;&#1585;&#1581; &#1608;&#1578;&#1601;&#1589;&#1610;&#1604; &#1605;&#1605;&#1603;&#1606; &#1604;&#1603;&#1605; &#1605;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1605;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1585;&#1575;&#1574;&#1593; &#1580;&#1583;&#1575; &#1608;&#1605;&#1605;&#1578;&#1593; &#1580;&#1583;&#1575; &#1608;&#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1584;&#1607;&#1576; &#1593;&#1606; &#1576;&#1575;&#1604;&#1610; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606; &#1587;&#1575;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1579;&#1605; &#1575;&#1578;&#1610;&#1603;&#1605; &#1576;&#1607; &#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1586;&#1608;&#1610;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1610;&#1590;&#1575; &#1585;&#1575;&#1574;&#1593; &#1604;&#1603;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1575;&#1580;&#1605;&#1604; <br />
<br />
&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1578;&#1591;&#1575;&#1608;&#1604; &#1575;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1604;&#1609; &#1581;&#1590;&#1585;&#1578;&#1603;&#1605; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576; &#1605;&#1606; &#1603;&#1578;&#1605; &#1593;&#1604;&#1605;&#1575; &#1604;&#1580;&#1605; &#1576;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;<br />
<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1582;&#1610;&#1585;&#1575; &#1593;&#1606; &#1580;&#1607;&#1608;&#1583;&#1603;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">16-06-2007, 08:10 PM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">16-06-2007, 08:11 PM</div></div><div class="posttext">&#1580;&#1608;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1575;&#1604;&#1570;&#1605;&#1585;&#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">16-06-2007, 08:18 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1571;&#1582;&#1610;&#1577; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1602;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1584; &#1587;&#1593;&#1583;&#1578; &#1576;&#1607; &#1548;&#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1593;&#1606;&#1610;&#1578; &#1576;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1578;&#1593;&#1585;&#1590; &#1604;&#1571;&#1581;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1576;&#1602;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1616; &#1591;&#1585;&#1601;&#1575;&#1611; &#1605;&#1606;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1576;&#1585;&#1583;&#1578; &#1575;&#1604;&#1607;&#1605;&#1577; &#1548;&#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1610;&#1606; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1604;&#1605;&#1583;&#1607;&#1588;:&#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1580;&#1608;&#1586;&#1610; &#1608;&#1607;&#1584; &#1585;&#1575;&#1576;&#1591;&#1607;<br />
http://www.islamport.com/b/5/adab/&amp;#37;df%ca%c8%20%c7%e1%c3%cf%c8/%c7%e1%e3%cf%e5%d4/</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>