<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="זַדם׃,ַבדֽם״,ַבַדז׃,בבםׁזׂ,ֲַָֿם,ַבֳָׁ,זבדה,׃ד,םזה" />
	<meta name="description" content="׃ד ֳה ַבַדז׃ ַבדֽם״ םזה דה 4 זַדם׃ 
 
זוב וז בבםׁזׂ ֲַָֿם 
 
זבדה ו׀ו ַבֳָׁ זַדם׃" />
	
	<title> וב ַבַדז׃ ַבדֽם״ ..¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">דץהתףֿםַ ֳץױץזבצ ַבברץֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">ֳץױזבצ ַבבץרֹצ זַבדףַּצדצ</a> &gt;  וב ַבַדז׃ ַבדֽם״ ..¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-22697.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=22697">וב ַבַדז׃ ַבדֽם״ ..¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳָז ֳםדה 2</div><div class="date">01-06-2007, 07:33 PM</div></div><div class="posttext">׃ד ֳה ַבַדז׃ ַבדֽם״ םזה דה 4 זַדם׃<br />
<br />
זוב וז בבםׁזׂ ֲַָֿם<br />
<br />
זבדה ו׀ו ַבֳָׁ זַדם׃</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">01-06-2007, 09:35 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591; &#1605;&#1593;&#1580;&#1605; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1607;&#1608; &#1604;&#1604;&#1601;&#1610;&#1585;&#1608;&#1586;&#1570;&#1576;&#1575;&#1583;&#1610;&#1548; &#1608;&#1575;&#1587;&#1605;&#1607; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576;&#1548; &#1608;&#1603;&#1606;&#1610;&#1578;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610;<br />
<br />
<br />
&#1608;&#1604;&#1593;&#1604;&#1603; &#1602;&#1585;&#1571;&#1578;&#1614; &#1571;&#1606;&#1607; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1605;&#1580;&#1604;&#1583;&#1575;&#1578;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575; &#1601;&#1610; &#1591;&#1576;&#1593;&#1578;&#1607; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1590;&#1576;&#1591;&#1607;&#1575; &#1608;&#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1585; &#1575;&#1604;&#1607;&#1608;&#1585;&#1610;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֳםדה 2</div><div class="date">02-06-2007, 01:21 AM</div></div><div class="posttext">&#1608;&#1605;&#1575; &#1607;&#1608;&#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1605;&#1593;&#1580;&#1605;&#1575;&#1578; &#1605;&#1582;&#1578;&#1589;&#1585;&#1577; ...&#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">02-06-2007, 01:59 PM</div></div><div class="posttext">ַב׃בַד בםד <br />
<br />
דּֿ ַבֿםה ַבםׁזֲַָֿׂם ַדֿ בל ֻבַֹֻ דַּד ¡ ַבַָָ ַבַׂ־ׁ בבױַַהם ¡ זַבדֽד זַבדֽם״ ַבֳד בַָה ׃םֿו ¡ זָ ַבּזוׁם ם ױַֽֽו ¡ ֽׁדֹ ַבבו בםוד ֳּדםה .<br />
<br />
ֳדַ ַָה דהזׁ ם ב׃ַה ַבָׁ ֿ ַדֿ בל ֳָֹׁ דַּד ¡ ַָבֵײַֹ ֵבל ָײ ַבָ ¡ זַבדַּד ום : ו׀םָ ַבבֹ בבֳׂוׁם ¡ זַבדֽד זַבדֽם״ בַָה ׃םֿו ַבֳהֿב׃ם ¡ זּדוֹׁ ַבבֹ בַָה ֿׁםֿ ¡ ַבױַֽֽ בבּזוׁם ¡ ֽׁדֹ ַבבו בםוד ֳּדםה .<br />
<br />
ו׀ו ֳָֹׁ דַּד ו׀ָוַ ַָה דהזׁ ¡ זַדֿ ֳםײַ בל ָײ ַבָ ¡ ַָ ַבהוַםֹ ם ׁםָ ַבֽֿםֻ זַבֳֻׁ בַָה ַבֳֻםׁ ¡ זֽזַװם ַבױַֽֽ בַָה ָׁם .<br />
<br />
בב ױֿ ב׃ַה ַבָׁ ¡ ֳז ֵה ה הם ַבֱֳַּׂ וז ַבַדז׃ ַבדֽם״ ַב׀ם ם ם ֳָֹׁ ֱֳַּׂ .<br />
<br />
<br />
זַבבו ֳבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">02-06-2007, 05:51 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605;<br />
<br />
&#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1575;&#1593;&#1578;&#1605;&#1583; &#1582;&#1605;&#1587;&#1577; &#1603;&#1578;&#1576; &#1601;&#1602;&#1591; &#1601;&#1610; &#1580;&#1605;&#1593; ( &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; )&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1607;&#1610; &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1603;&#1605; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1583;&#1607; &#1608;&#1575;&#1604;&#1589;&#1581;&#1575;&#1581; &#1604;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610; &#1608;&#1581;&#1608;&#1575;&#1588;&#1610;&#1607; &#1604;&#1575;&#1576;&#1606; &#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585;.<br />
&#1608;&#1604;&#1605; &#1610;&#1590;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1604;&#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1604;&#1605; &#1610;&#1607;&#1584;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1602;&#1604;&#1607;&#1575; &#1606;&#1602;&#1604; &#1605;&#1587;&#1591;&#1585;&#1577; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1580;&#1583; &#1601;&#1610;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1608;&#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1590;&#1593;&#1601;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">03-06-2007, 12:59 AM</div></div><div class="posttext">ַב׃בַד בםד <br />
<br />
ֳ־ם ֳַָ דַב - דב ַבבו ׂדַד ַבבזד ¡ זֳָױׁ זַדײו - ֽםֹ ב זָֿ...<br />
<br />
<br />
בד םױֽׁ ַבװם־ ַָה דהזׁ -ֽׁדו ַבבו-ם דֿדֹ ַָו ֳָהו ַדֿ  בל ּדוֹׁ ַָה ֿׁםֿ - ֽׁדו ַבבו- ¡ ָ־בַ ַבדַּד ַבֻבַֹֻ ַב׃ַָֹ ַב׀ׁ ¡ זַבַָםה ַבד׀זׁםה ¡ זבה בז הׁ בדה ב׃ַה ַבָׁ בזּֿ ֳהרו הב הזבַ ֻםַׁ ה ַָה ֿׁםֿ ם ּדוׁו ¡ זבזבַ ־װםֹ ַבֵ״ַבֹ בהב ב דַ הבו דה ַָה ֿׁםֿ ם ּדוׁו .<br />
<br />
<br />
זֿ ױׁרֽ ָ׀ב ( ֳם ַדַֿו בל ַבּדוֹׁ בַָה ֿׁםֿ ) םׁ ַבד ¡ זַָֻֽ ¡ דהוד ַָה ּֽׁ ַב׃בַהם - ֽׁדו ַבבו- ם ַבֿׁׁ ַבַדהֹ  ¡ זַב׃םז״ם - ֽׁדו ַבבו- ם ָםֹ ַבזַֹ .<br />
׀ב  ָײ ַבַָֻֽםה ָ׀ב ױַָֽ דֿדֹ ב׃ַה ַבָׁ ¡ ״ָֹ ַֿׁ ַבֽֿםֻ ¡ זום ״ָֹ ֽֿםֹֻ ¡ ַבֿזׁ ֽ ַבבו ׃בםדַה ׀ׁ ׀ב ם דֿדו בב׃ַה ַבָׁ .<br />
<br />
<br />
ַבֶַׁ בב׃ַה ַבָׁ בַ ֳה ֳהו םב ה ַדַֿ ַָה דהזׁ בל ַבּדוֹׁ ¡ זבהו בד םױֽׁ ָ׀ב ם דֿדו .<br />
<br />
<br />
ו׀ַ זַבבו ֳבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">03-06-2007, 02:37 PM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1603;<br />
<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1608;&#1580;&#1608;&#1583; &#1584;&#1603;&#1585; ( &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; ) &#1571;&#1608; &#1584;&#1603;&#1585; ( &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; ) &#1601;&#1610; ( &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; ) &#1583;&#1604;&#1610;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; ( &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; ) &#1606;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577;&#1548; &#1604;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1571;&#1610;&#1590;&#1575; &#1583;&#1604;&#1610;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1606;&#1602;&#1604; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606; &#1604;&#1604;&#1582;&#1610;&#1604;&#1548; &#1608;&#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1604;&#1571;&#1576;&#1610; &#1586;&#1610;&#1583;&#1548; &#1608;&#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1580;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1590;&#1583; &#1604;&#1603;&#1585;&#1575;&#1593; &#1575;&#1604;&#1606;&#1605;&#1604;&#1548; &#1608;&#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1604;&#1604;&#1581;&#1610;&#1575;&#1606;&#1610;&#1548; &#1608;&#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1576; &#1604;&#1571;&#1576;&#1610; &#1578;&#1585;&#1575;&#1576;&#1548; &#1608;&#1593;&#1606; &#1603;&#1578;&#1576; &#1575;&#1576;&#1606; &#1602;&#1578;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;.<br />
<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577; ( &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607; &#1603;&#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; )&#1548; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575; &#1587;&#1576;&#1602; &#1602;&#1604;&#1605;&#1563; &#1604;&#1571;&#1606;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1607; &#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1578;&#1589;&#1585;&#1610;&#1581; &#1608;&#1575;&#1590;&#1581; &#1608;&#1590;&#1608;&#1581; &#1575;&#1604;&#1588;&#1605;&#1587; &#1604;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; (  &#1601;&#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606;&#1607; &#1610;&#1594;&#1601;&#1604; &#1593;&#1606; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; )<br />
&#1601;&#1571;&#1606;&#1575; &#1608;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1571;&#1602;&#1585;&#1571; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606;&#1584; &#1606;&#1581;&#1608; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;&#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1602;&#1583; &#1604;&#1575;&#1581;&#1592;&#1578; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1580;&#1575;&#1586;&#1605;&#1577; &#1571;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1605;&#1581;&#1590; &#1582;&#1591;&#1571;&#1563; &#1604;&#1605;&#1575;&#1584;&#1575;&#1567;<br />
<br />
&#1604;&#1608; &#1583;&#1602;&#1602;&#1578; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1604;&#1608;&#1580;&#1583;&#1578; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1589;&#1585;&#1581; &#1601;&#1602;&#1591; &#1576;&#1571;&#1606; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1571;&#1582;&#1584; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577;&#1548; &#1576;&#1604; &#1592;&#1575;&#1607;&#1585; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1571;&#1606; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1590;&#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1576;&#1575;&#1604;&#1605;&#1585;&#1577;&#1548; &#1601;&#1607;&#1606;&#1575;&#1603; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1604;&#1610;&#1587;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;.<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; ( &#1589;&#1581;&#1575;&#1581; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610; ) &#1608;&#1605;&#1606; ( &#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; )&#1548; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1576;&#1610;&#1606; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610;&#1606; &#1610;&#1578;&#1590;&#1581; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1580;&#1604;&#1575;&#1569;.<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1581;&#1578;&#1575;&#1580; &#1576;&#1587;&#1591;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606; &#1590;&#1610;&#1602; &#1575;&#1604;&#1608;&#1602;&#1578; &#1610;&#1605;&#1606;&#1593;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1591;&#1575;&#1604;&#1577;&#1548; &#1601;&#1575;&#1583;&#1593;&#1608;&#1575; &#1604;&#1571;&#1582;&#1610;&#1603;&#1605; &#1576;&#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">05-06-2007, 12:29 AM</div></div><div class="posttext">ַב׃בַד בםד <br />
<br />
ז ַבבו ֳ׃ַ׀ם ַבׁםד ¡ ז׃ֿֿ ־״ַ ¡ זַָׁ ַבבו ב ם ז ¡ זּבו םדַ ָו ־םׁ בבֵ׃בַד ¡ זבבד׃בדםה ¡ זֵה הַ הַּֽ ו׀ו ַבֿזֹ דהד ֽד ַבבו.<br />
<br />
<br />
ֳ־ם ַבׁםד  ֳהַ ֳּׂד ָױֹֽ דַ ׀וָ ֵבםו ַבװם־ ַָה ּֽׁ - ֽׁדו ַבבו- ¡ זַב׃םז״ם - ֽׁדו ַבבו - ם ׀ב ¡ זבד ֳ׀ׁ ו׀ַ ַבבַד ֵבַ ָֿ דַ ַָב ָײ הױזױ ב׃ַה ַבָׁ ד ַבדַּד ַבֳ־ׁל ¡ הד ֳזֿׁ ַָה דהזׁ ָײף ֳזַב ַָה ֿׁםֿ - ֽׁדוַ ַבבו- םדַ וז דזּזֿ ם ַבו׀םָ זםׁו ¡ זבה ֻםׁ דהוַ בד םה דזּזַֿ ם ו׀ו ַבדַּד דדַ םֿב בל ַ׃ַֿו ַבדַָװֹׁ דה ַבּדוֹׁ .<br />
<br />
הד ַ׃ַֿ דה ָ ַב׃ַָםה ¡ ֳז ֳזַבוד ַבדָֻזֹֻ הֿ םׁוד דה ַבבדֱַ ¡ זבהו בד םֻׁ ֻׁ ו׀ו ַב־ד׃ֹ ַבם ׀ׁוַ ב ¡ ַב׀ם םהב װׁםה ֳׁםַ דה ַָ ַ׃ַֿו ¡ זַדַֿו בםו  בם׃ַ דה הב ֳׁםַ זַַֽֿ ֳז ֳׁםםה דהו ¡ ַבֳזב ַדֿ בםו ֳֻׁ דה ַבַֻהם .<br />
<br />
<br />
ֵבל ֽםה ׁד ¡ זָֻם דה ַבהױזױ דה ַב״ַָ ַבזׁםֹ בדײםַ ַבָֻֽ ַבבדם  ֳז בל ֳה הַזֿ ַבֽֿםֻ - ֵה װֱַ ַבבו- ם ז בַֽ .<br />
<br />
<br />
זַבבו ֳבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">05-06-2007, 10:03 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1571;&#1606; &#1578;&#1571;&#1578;&#1610;&#1606;&#1610; &#1576;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1604;&#1607;&#1575; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.<br />
<br />
&#1608;&#1573;&#1606; &#1608;&#1615;&#1580;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1601;&#1571;&#1606;&#1578; &#1578;&#1581;&#1578;&#1575;&#1580; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1580;&#1610;&#1576; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1608;&#1576;&#1610;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576;&#1607;.<br />
<br />
&#1607;&#1584;&#1575; &#1571;&#1608;&#1604;&#1575;&#1548; &#1608;&#1579;&#1575;&#1606;&#1610;&#1575;: &#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1584;&#1603;&#1585; &#1604;&#1603; &#1575;&#1604;&#1584;&#1610;&#1606; &#1606;&#1602;&#1604; &#1593;&#1606;&#1607;&#1605; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1585;&#1571;&#1610;&#1575; &#1571;&#1608; &#1585;&#1571;&#1610;&#1610;&#1606;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1615; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1602;&#1604; &#1593;&#1606;&#1607;&#1605;&#1548; &#1601;&#1602;&#1583; &#1606;&#1602;&#1604; &#1593;&#1606; &#1603;&#1585;&#1575;&#1593; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1605;&#1585;&#1577;&#1548; &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1571;&#1576;&#1610; &#1578;&#1585;&#1575;&#1576; &#1606;&#1581;&#1608; &#1579;&#1604;&#1575;&#1579;&#1605;&#1575;&#1574;&#1577; &#1605;&#1585;&#1577;&#1548; &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1604;&#1581;&#1610;&#1575;&#1606;&#1610; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1575;&#1578;.<br />
<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1569; &#1608;&#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1593;&#1588;&#1585;&#1575;&#1578; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1605;&#1574;&#1575;&#1578; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589;&#1548; &#1608;&#1603;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1578;&#1607; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1605;&#1606; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578;&#1607;&#1605;.<br />
<br />
&#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1607; &#1575;&#1576;&#1606; &#1581;&#1580;&#1585; &#1587;&#1576;&#1602; &#1602;&#1604;&#1605; &#1592;&#1575;&#1607;&#1585; &#1580;&#1583;&#1575; &#1604;&#1605;&#1606; &#1578;&#1571;&#1605;&#1604;&#1548; &#1608;&#1605;&#1606; &#1571;&#1602;&#1608;&#1609; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1578;&#1585;&#1603; &#1571;&#1581;&#1583; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1606;&#1589; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1590;&#1605;&#1606;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">20-06-2007, 11:23 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1578;&#1575;&#1585; &#1601;&#1585;&#1575;&#1580; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; ( &#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1585;&#1608;&#1587; ):<br />
<br />
 (( &#1608;&#1602;&#1583; &#1587;&#1607;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1573;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1576;&#1606; &#1605;&#1606;&#1592;&#1608;&#1585; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;. &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1576;&#1594;&#1610;&#1577; &#1575;&#1604;&#1608;&#1593;&#1575;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1585; &#1575;&#1604;&#1603;&#1575;&#1605;&#1606;&#1577;&#1548; &#1608;&#1578;&#1576;&#1593;&#1607;&#1605;&#1575; &#1575;&#1604;&#1586;&#1576;&#1610;&#1583;&#1610; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1580;&#1548; &#1603;&#1605;&#1575; &#1608;&#1607;&#1605; &#1605;&#1572;&#1604;&#1601;&#1608;&#1606; &#1605;&#1581;&#1583;&#1579;&#1608;&#1606; &#1601;&#1606;&#1602;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1583;&#1608;&#1606; &#1578;&#1605;&#1581;&#1610;&#1589;.<br />
&#1601;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1583; &#1605;&#1606; &#1584;&#1603;&#1585; &#1604;&#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1583;&#1607;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; )). <br />
<br />
&#1602;&#1604;&#1578;: &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; (&#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1578;&#1575;&#1585; &#1601;&#1585;&#1575;&#1580;) &#1607;&#1608; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1576;&#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1548; &#1608;&#1602;&#1583; &#1581;&#1602;&#1602; &#1580;&#1586;&#1569;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1605;&#1606; &#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1585;&#1608;&#1587;&#1548; &#1608;&#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1585;&#1608;&#1587; &#1602;&#1583; &#1590;&#1614;&#1605;&#1617;&#1614;&#1606; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1603;&#1575;&#1605;&#1604;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1601;&#1610; &#1605;&#1593;&#1580;&#1605;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1602;&#1583; &#1585;&#1575;&#1580;&#1593; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1603;&#1575;&#1605;&#1604;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1578;&#1583;&#1602;&#1610;&#1602;&#1548; &#1608;&#1604;&#1606; &#1610;&#1589;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1593;&#1606; &#1576;&#1610;&#1606;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1608;&#1575;&#1590;&#1581;.<br />
<br />
&#1608;&#1602;&#1583; &#1603;&#1606;&#1578; &#1603;&#1578;&#1576;&#1578; &#1603;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1602;&#1576;&#1604; &#1571;&#1606; &#1571;&#1602;&#1601; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1575;&#1580;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">01-08-2007, 02:57 AM</div></div><div class="posttext">ַב׃בַד  בםד זֽׁדֹ ַבבו .<br />
<br />
ֳ׃ַ׀ם ַבַײב ֳַָ דַב ב  ַבֽםֹ .<br />
<br />
זב ַבֿזׁ ָֿ ַב׃ַׁ ַּׁ – זַב׀ם ֳׁל ֳה זַו  -   בם׃ ָֿם בל דַ זױב ֵבםו ¡ והַ ָײ ַבהױזױ בַָה ֿץׁםֿ – ֽׁדו ַבבו-  ַבם ֳזֿׁוַ ַָה דהזׁ – ֽׁדו ַבבו-  ם ַבב׃ַה בד ה דזּזֹֿ ם ַבדֽד .<br />
<br />
דֻבַ ׀ׁ ַָה דהזׁ – ֽׁדו ַבבו – ם דַֹֿ (ףֻףֿף) דַםבם :&quot; זַב ַָה ֿׁםֿ וז ַבצֻרףֱַ ַבדץֿףזרףׁץ ַב ־ףױצםָ ַבו׀בם ץֿתףל ־ץֻףםתדץ ָהץ ףדתׁזע ם ״זֶַצצוַ ם ברצ זּתוצ ׁףצםבע ֻד םץףףֻףֿץ ֳףם םץת״ף דַ ם״ ַבֻֿ זוז ַב־םַׁ &quot; . ב׃ַה ַבָׁ  7 / 247 ¡ ״ 1 ¡ 2003ד ¡ ַֿׁ ַבֽֿםֻ ¡ ַבַוֹׁ .<br />
<br />
זֿ ָֻֽ ם ַבדֽד בד ֳּֿ ֵבַ זב ַָה ׃םֿו - ֽׁדו ַבבו- ם דַֹֿ : - ֻ - ֿ  :&quot; ַבֻֿ ַב־םַׁ ¡ זוז ײָׁ דה ַבֱַֻ ¡ ַב ֳָז ֽהםֹ : זַֽֿו : ֹֻֿ .&quot;  . ַבדֽד זַבדֽם״ ַבֳד ¡ ֽם ֿ.ָֿ ַבֽדםֿ והַֿזם  ¡ 6 / 300 ¡ ״ 1 ¡ 2000ד ¡ ַֿׁ ַבָ ַבבדםֹ  ¡ ָםׁז .<br />
<br />
זֽםהדַ הׁ ם ַבו׀םָ בבֳׂוׁם – ֽׁדו ַבבו-  זּֿ דַ םבם  ם דַֹֿ (ףֻֿף):&quot; זַב ַָה ֿׁםֿ: ַבףֻףֿ ַבצֱַֻ ַבדֿזרףׁ.<br />
 ַב ֽױםָ ַבו׀בם:<br />
ץֿל ־ץֻםד ָה דׁעז ם ״זֶַוַ ** ם ב זףּוע ׁףםבס ֻד םץֻףֿץ<br />
ֳם : ם״ &quot; . ו׀םָ ַבבֹ ¡ 5 / 37  ¡ ֵװַׁ ֿ. דֽדֿ זײ זדּדזֹ דה ַבֳ׃ַ׀ֹ ¡ ״ 1¡ 2001ד ¡ ַֿׁ ֵֽםֱַ ַבַֻׁ ¡ ָםׁז  . <br />
זבל ו׀ַ ַָה דהזׁ- ֽׁדו ַבבו- ֳ־׀ ו׀ַ ַבזב דה ַבו׀םָ ¡ זבד םֳ־׀ו דה ַבדֽד בַָה ׃םֿו .<br />
<br />
זדֻבו ֳםײַ הֿ ֽֿםֻו ם דַֹֿ( ֿ )¡ ֽםֻ הב ַָה דהזׁם ַבב׃ַה  דַ םבם :&quot; זַבץתֿףֹ ַב׃ּׁץ זַבֽׁב ףתץֿ בםודַ זַבףתֿףֹ דזֹֽ דףׁתףָץ ַבֵצה׃ַה זַב״רצהתצ׃ףֹץ ַבם םּב׃ בםוַ ףתֿףֹ דזֹֽ זדַ ֳףװָווַ  זַב ַָה ֿׁםֿ : ַבץתַֿץ ַבַֽׁבץ זַב׃רץׁץזּץ . &quot;   ַבב׃ַה 7 / 432 .<br />
<br />
זַָבהׁ ֵבל ַבדֽד הּֿ ַָה ׃םֿו  ם דַֹֿ(  –  – ֿ ) םזב :&quot; ַבץֹֿ: ַב׃ּׁ זַבֽׁב םץתףֿ בםודַ. זַבץתֹֿ¡ זַבףץזֹֿ¡ זַבףזֿ דה ַבֵָב: דַ ַ־׀ו ַבַׁם בבׁזָ¡ זֽדב ַבַֿׂ. זַבּד: צֹֿ¡ זץףֿ¡ זצתַֿה¡ זֶַֿ &quot; . ַבדֽד  1 / 37 – 38 .<br />
<br />
״ַָ ו׀ַ בל ַבַ״ַ דדַ ֳזֿׁו ַָה ׃םֿו – ֽׁדו ַבבו- ם ַבדֽד ײדה ױֽםה ׁםַָ ה ו׀ו ַבדַֹֿ זבד ם׀ׁ םודַ זב ַָה ֿׁםֿ .<br />
<br />
זַבֽ ֳהר ַָה דהזׁ ֳ־׀ו ֳםײַ דה ַבו׀םָ בבֳׂוׁם  ¡ ׀ׁ ַבֳׂוׁם – ֽׁדו ַבבו- ם דַֹֿ (ֿ) דַ םבם :&quot; זַב ַָה ֿׁםֿ: ַבץץַֿ: ַבַֽׁב זַב׃רץׁזּ .&quot; ַבו׀םָ 1 / 139 . <br />
<br />
בד ם ַָה דהזׁ – ֽׁדו ַבבו-  ָהב ֳזַב ַָה ֿׁםֿ  - ֽׁדו ַבבו - דה ַבו׀םָ ״ ¡ ָב זּֿ ֳהרו הב הו דה ַבױַֽֽ בבּזוׁם .<br />
<br />
דֻבַ ׀ׁ ַָה דהזׁ ם ַבב׃ַה הֿ דַֹֿ (ױד) דַ םבם :&quot; זַבףױתדֱַ דה ַבדׂ ַבם ַה׃ׁ ׁהַוַ דה ״ׁםודַ ֵצבל ַבדץװַװֹ.<br />
 זַב ַָה ֿׁםֿ:  ַבףױתדֱַ דה ַבדׂ ַבד׃זֹׁ ַבׁהצ ַב־ַּׁצ ¡ זַבףײתֱַָ ַבד׃זֹׁ ַבׁה ַבַֿ־ב זוז ַבדץװַװ . &quot; ַבב׃ַה 7 / 394 .<br />
<br />
ם ַבדֽד ׀ׁ ַָה ׃םֿו ם ( - ױ- ד ) דַ םבם :&quot; זױד ׃הו ױדַנ¡ זום ױדֱַ: ַהװ ׁײַנ.<br />
זַבױדֱַ דה ַבדׂ: ַבם ַה׃ׁ ׁהַוַ דה ״ׁםודַ ֵבל ַבדװַװֹ . &quot; ַבדֽד  6 / 219 .<br />
<br />
זבד ֳּֿ ׀ב ם ַבו׀םָ . <br />
<br />
זבה ם ַבױַֽֽ בבּזוׁם  זּֿו – ֽׁדו ַבבו – ם׀ׁ ם דַֹֿ (ױד) דַםבם :&quot; ַב ַָה ֿׁםֿ: ַבףױתדֱַץ דה ַבדׂ ַבד׃זֹׁ ַבׁהצ ַב־ַּׁ¡ זַבףײתֱַָץ: ַבד׃זֹׁ ַבׁה ַבַֿ־ב¡ זוז ַבדץװַװ . &quot; ַבױַֽֽ בבּזוׁם ¡ 4 / 1630 ¡ ״1 ¡ 1999ד ¡ ״ָֹ ַֿׁ ֵֽםֱַ ַבַֻׁ ¡ זם ַֽװםו ֽזַװם ַָה ָׁם ¡ זַָ ַבזװַֽ .<br />
<br />
ַבדבַֽ ֳהר ַָה דהזׁ ֳ־׀  ָײ ֳזַב ַָה ֿׁםֿ דה ַבו׀םָ ¡ זדה ַבױַֽֽ ¡ זבד ם ַָבדֽד ״  ¡ זֳדהל ֳה ֳֿ ָה׃ - ֳ׃ַ׀ם ַבַײב- בבם ֳ־״ֳ ַָבהב בבם .<br />
<br />
<br />
זבַ םודהר ֳֽֿס ֳהם ֳהׁ הב ַָה דהזׁ ם ַבב׃ַה ֳזַב ַָה ֿׁםֿ  דה דֽד ַָה צ ׃םֿו ¡ ָב ֳזב ֳהר 80 %  זהםרַ וז ֳהר ַָה דהזׁ הב דה ַבדֽד  ֳזַב ַָה ֿׁםֿ  ¡ זוז ַבַבָ דה ֳזַבו ¡ זבד ֳה ֳׁו ֵבַ ָֿ ָֻם דה ַב״ַָ ַבזׁםֹ ¡ זבה בם׃ ַבֳדׁ בל ֵ״בַו .<br />
<br />
<br />
ַבֳדׁ ַבֳ־םׁ: וב ַ׃ַֿ ַָה דהזׁ דה ַבּדוֹׁ ַ׃ַֹֿ דַָװֹׁ ¿<br />
<br />
ֳזב הד ַ׃ַֿ ַָה דהזׁ דהו ַ׃ַֹֿ דַָװֹׁ ם ָײ ַבהױזױ ¡ דֻבַ ׀ׁ ם דַֹֿ (בַ) דַ םבם :&quot; ַָה ֿׁםֿ:  םַב :  ףבףזת ַבדוׁ ֵצ׀ַ הףףּתו ¡ זַה ֳףױבו ַבצ״ַד ֻׁ ֽל םב בבדץהתףּ דץתףבנל . &quot; ַבב׃ַה 7 / 168 . <br />
<br />
ם ַבדֽד בד ם׀ׁ זב ַָה ֿׁםֿ . ַהׁ ַבדֽד דַֹֿ (- ב –ז) 10 / 429- 430 .<br />
<br />
זם ַבו׀םָ ֳםײַ בד  ם׀ׁ זב ַָה ֿׁםֿ . ַהׁ ַבו׀םָ דַֹֿ (בַ) 8 / 268-269 .<br />
<br />
זדֻבו ַבױַֽֽ ַב׀ם ד״ָז ם ַֽװםו ֽזַװם ַָה ָׁם¡ בד ם׀ׁ זב ַָה ֿׁםֿ . ַהׁ ַבױַֽֽ דַֹֿ (בז) 5 / 1954- 1955 .<br />
<br />
זדֻבו ם ַבהוַםֹ  ם ׁםָ ַבֳֻׁ םׁ ֳהר ַבה׃־ֹ  ה׃־ֹ זזֿׁ . <br />
זזּֿ ׀ב ם ַבּדוֹׁ ¡ ֽםֻ םזב ַָה ֿׁםֿ  ם ַבּדוֹׁ ֽ  ַָָ ַבַ׃ַַׁ :&quot; זםַב: ףבףזתץ ַבדץותׁף¡ ֵ׀ַ הּףו¡ זַה ֳױבו ַבצ״ַד ֻד ֻׁ ֽל םב בבדהףּ דץתףבלנ &quot; . ּדוֹׁ ַבבֹ ¡ 2 / 354 ¡ ֽם ֵַָׁוםד װד׃ ַבֿםה ¡ ״ 1 ¡ 2005ד ¡ ַֿׁ ַבָ ַבבדםֹ ¡ ָםׁז .<br />
<br />
<br />
ֿבר ָ׀ב בל ַ׃ַֿו ַבדַָװֹׁ דה ַבּדוֹׁ .<br />
<br />
׀ב הב ַָה דהזׁ ם ַבב׃ַה ם הוַםֹ דַֹֿ (ֽײ) דַ הױו :&quot; ַב ַָה ֿׁםֿ ם ַבּדוֹׁ : זֿ ׃ףדרף ַבָׁ דץֽףרצײַנ .&quot; ַבב׃ַה 2 / 512 .<br />
<br />
זבד ֳּֿ ׀ב ם ַבדֽד . 3 / 133 – 134 דַֹֿ (ֽ –  – ײ ) .<br />
<br />
׀ב ם ַבו׀םָ בד ֳּֿו . 2 / 128 – 129 . <br />
<br />
זַבױַֽֽ ֳםײַ בד ֳּֿ ׀ׁ ו׀ַ ַבזב בַָה ֿׁםֿ  . 3 / 901  ¡ זם ַֽװםו ֽזַװם ַָה ָׁם בד ֳּֿ װםֶַ םוַ . <br />
<br />
׀ב ם ה׃־ֹ זזֿׁ דה ַבהוַםֹ ם ׁםָ ַבֳֻׁ בַָה ַבֳֻםׁ ¡ בד ֳּֿ םוַ זב ַָה ֿׁםֿ .<br />
<br />
זבה ם ַבּדוֹׁ זּֿ ׀ב ¡ ֽםֻ םזב ַָה ֿׁםֿ ם דַֹֿ (ֽײ) דַ םבם :&quot; זֿ ׃דרף ַבָׁ דֽרצײַנ .&quot; ַבּדוֹׁ  1 / 635 .<br />
<br />
<br />
ו׀ו ַ׃ַֹֿ ֳ־ׁל דַָװֹׁ דה ַבּדוֹׁ .<br />
<br />
<br />
<br />
ז־בַױֹ ַבזב דה ב דַ ׃ָ ֳהר ַָה דהזׁ בד םדֿ בל ַבדֽד זֽֿו ם הב ֳזַב ַָה ֿׁםֿ ¡ הד הב הזבַ ֻםֹׁ דדַ וז ם ַבדֽד ¡ זםז ֻםַׁ דַ הבו דה םׁו דה ַבדַּד ¡ ֽל דה ַבּדוֹׁ ה׃ו ¡ ֵבַ ֳה ַבֳדׁ בם׃ בל ֵ״בַו ¡ הב הזבַ בַָה ֿׁםֿ בד ה ם ַבדֽד ¡ זהב הזבַ בַָה ֿׁםֿ דה ַבּדוֹׁ דַָװֹׁ .<br />
<br />
<br />
ָ׀ב דַ ׀ׁ ַָה ּֽׁ – ֽׁדו ַבבו- ¡ זָו ַב׃םז״ם – ֽׁדו ַבבו – בד םה ׃ָ בד זבַ ־״ֳ ¡ ָב ֳױַַָ ָֿ ַבֽםֹ .<br />
<br />
זבד םױֽׁ ַָה דהזׁ ַָבּדוֹׁ ם דֿדו  בזה דַ הבו דה ֳזַב בַָה ֿׁםֿ דה ַבדֽד םז ֻםַׁ דַ הבו דה ַבּדוֹׁ  ¡ ב׀ַ ַה ַבַדַֿ ַבֳֻׁ בל ַבם ׀ׁ ם ַבדֿדֹ בֳהוַ ום ַבֻםֹׁ .<br />
<br />
זבז ׃ברדהַ ׀ב  ֳָה ב דַ זּֿ דה ֳזַב בַָה ֿׁםֿ ם ַבב׃ַה בד םֳ־׀וַ דה ַבּדוֹׁ דַָװֹׁ בבהַ ֳםײַ ֳהרו ַדֿ בל ַבּדוֹׁ ¡ בֳה ױַָֽ ַבדֽד ַדֿ בםו ¡ ַָה דהזׁ ַבַָֻֽ ַבֽֿםֻ ַב׀ם םהב דה דױֿׁ ַֻהזם ¡ םָֻ ם ֲ־ׁ ֶַדֹ ַבדױַֿׁ זַבדַּׁ ו׀ַ ַבדױֿׁ ַבַֻהזם ¡ זם ַבֽםֹ םָׁ ַבדױֿׁ ַבֳזרבם דה דױַֿׁו ַבם ַדֿ בםוַ .<br />
<br />
ֵה ב םבׂד ׀ב ֳה ב דַ ׀ׁ ם ַבב׃ַה דה ֳ׃דֱַ  בבזםםה ֿ ַדֿ בל ָוד בל ֽֿ ׂד ¡ בץ : ו׀ַ בַ םבׂד .<br />
<br />
בֳהר ַבבַד בל ַבדַּד ַבָםֹׁ ַבם ׀ַ ַ׃דוַ ָםה ַבבזםםה זַבם ׃ֽ׃ ֳה ם״ב בםוַ דבֹ דּד ¡ זבַ װר ֳהר ַבּדוֹׁ דהוַ ¡ ֳדַ דַ ׀ׁ דה בזםםה דהוד דה בו דױהַ ֳב ד׃זל דה ַבּדוֹׁ ¡ ֳזם׃ַזםוַ ַבםה ¡ זדהוד דה בם׃ בו דױהַ .<br />
ו׀ו ַבֶַה ֲִַׁודַ דהװֹׁ ם ָ״זה ַבדַּד ַבֳ־ׁל ¡ ַב׃ֶַם דֻבַ וב בו  דױה ם ַבבֹ ¡ ד ֳהר ֱֲַׁו ם ַבבֹ ֻםֹׁ  ¿<br />
ֵה ָֻ הזבו דה ַבדױֿׁ ַבַֻהזם ֳז ַבֳױבם דה ַָ דַ ¡ זום דזַו בבֳױב¡ זֻׁ (ֻׁ ַבּדוֹׁ זםׁו ) ה׃״ם ֳה הזב ֽםהוַ ֳהרו ַדֿ בםו ׃זֱַ ַדַֿ דַָװׁ ¡ ֳז םׁ דַָװׁ .<br />
זֳהַ ֽםהדַ דֻב ב בד ֳױֿ ַבֿֿ ¡ ָב דּׁרֿ דֻםב םדַ זַ םו ַבּדוֹׁ .<br />
<br />
ו׀ַ דַ זױב ֵבםו ¡ בבם ֳ־״ֳ ַבהב ֳ־״ֳ ַבֿםׁ ¡ זבבם ֳֽ׃ה ַבהב ֳױָ ַבֽםֹ ¡ זַבֵה׃ַה ־״ֱַ .<br />
<br />
<br />
זַבבו ֳבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">01-08-2007, 03:29 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1605;&#1579;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1579;<br />
<br />
&#1608;&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1548; &#1601;&#1593;&#1584;&#1585;&#1575;! &#1601;&#1571;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1605;&#1588;&#1594;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">23-02-2010, 11:41 PM</div></div><div class="posttext">ַבֳדׁ ַבֳ־םׁ: וב ַ׃ַֿ ַָה דהזׁ דה ַבּדוֹׁ ַ׃ַֹֿ דַָװֹׁ ¿<br />
<br />
ֳזב הד ַ׃ַֿ ַָה דהזׁ דהו ַ׃ַֹֿ דַָװֹׁ ם ָײ ַבהױזױ ¡ דֻבַ ׀ׁ ם דַֹֿ (בַ) דַ םבם :&quot; ַָה ֿׁםֿ:  םַב :  ףבףזת ַבדוׁ ֵצ׀ַ הףףּתו ¡ זַה ֳףױבו ַבצ״ַד ֻׁ ֽל םב בבדץהתףּ דץתףבנל . &quot; ַבב׃ַה 7 / 168 . <br />
<br />
ם ַבדֽד בד ם׀ׁ זב ַָה ֿׁםֿ . ַהׁ ַבדֽד דַֹֿ (- ב –ז) 10 / 429- 430 .<br />
<br />
זם ַבו׀םָ ֳםײַ בד  ם׀ׁ זב ַָה ֿׁםֿ . ַהׁ ַבו׀םָ דַֹֿ (בַ) 8 / 268-269 .<br />
<br />
זדֻבו ַבױַֽֽ ַב׀ם ד״ָז ם ַֽװםו ֽזַװם ַָה ָׁם¡ בד ם׀ׁ זב ַָה ֿׁםֿ . ַהׁ ַבױַֽֽ דַֹֿ (בז) 5 / 1954- 1955 .<br />
<br />
זדֻבו ם ַבהוַםֹ  ם ׁםָ ַבֳֻׁ םׁ ֳהר ַבה׃־ֹ  ה׃־ֹ זזֿׁ . <br />
זזּֿ ׀ב ם ַבּדוֹׁ ¡ ֽםֻ םזב ַָה ֿׁםֿ  ם ַבּדוֹׁ ֽ  ַָָ ַבַ׃ַַׁ :&quot; זםַב: ףבףזתץ ַבדץותׁף¡ ֵ׀ַ הּףו¡ זַה ֳױבו ַבצ״ַד ֻד ֻׁ ֽל םב בבדהףּ דץתףבלנ &quot; . ּדוֹׁ ַבבֹ ¡ 2 / 354 ¡ ֽם ֵַָׁוםד װד׃ ַבֿםה ¡ ״ 1 ¡ 2005ד ¡ ַֿׁ ַבָ ַבבדםֹ ¡ ָםׁז .<br />
<br />
ֿבר ָ׀ב בל ַ׃ַֿו ַבדַָװֹׁ דה ַבּדוֹׁ .<br />
<br />
 ֳֽםם ֳזבַ בל ּוֿ¡ זַּׂ ַבבו ־םַׁ.<br />
זַֻהםַ ֳזב: בֿ ַֽזב ָ ו׀ַ ַבדזײ ם ״ַָ ב׃ַה ַבָׁ זדױַֿׁו ַבד־בֹ¡ זּֿ ױַָֽ ַבב׃ַה ַב ָֿ זב ַָה ֿׁםֿ דַָװֹׁ (ַב: זבַו ֵ׀ַ ַָׁו).<br />
זדה ַבזַײֽ ֳה זבו (ַב) בַ ָֿ ֳה זֿ בל ַָה ֿׁםֿ¡ זבה ו׀ו ַבַָֹׁ בם׃ דזּזֹֿ ם ַבּדוֹׁ דדַ םֿב בל ֳה ַָה דהזׁ בד םהב ו׀ו ַבַָֹׁ דה ַבּדוֹׁ¡ זבַ םַב בבוַ ׃״ דהוַ÷ בֳהַ הזב: ֵה ַה ו׀ַ דֽדבַ בב ו׀ו ַבַָֹׁ ַבדהזבֹ ה ַָה ֿׁםֿ ׃״ דה ַבדֽד ֳז דה ַבו׀םָ¡ בַ ׃םדַ זם ַבו׀םָ ַבד״ָז ׃״ ֻםׁ זֿ ״ָ ָײו דַֿׁ¡ זֿ זּֿוַ ם ַבד־ױױ בַָה ׃םֿו דדַ םזֽם ֳָהוַ ַה דזּזֹֿ ם ה׃־ֹ ַבדֽד ַבם ָםה םֿם ַָה דהזׁ.<br />
... ו׀ַ דַ ֽײׁהם ַבֲה¡ זםָ ַבבַד ֵה װֱַ ַבבו.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">24-02-2010, 12:28 AM</div></div><div class="posttext">ַב ַָה דהזׁ ם דַֹֿ (  ב ֽ )<br />
(( זֳׁףם ם ָײ ֽזַװם ה׃־ ַבֳץױזב ַבם הב דהוַ דַ ױזׁו: ם ַבּדוֹׁ בַָה ֿׁםֿ צױתםֿס בָ ֽצױתהצ ַָה ֽ׀םֹ ֳףז ץםףםתהףֹ ָה ֽצױתהע )).<br />
<br />
זַב ֳםײַ ם דַֹֿ ( ֿ ׁ  ):<br />
(( זֳׁףם ַֽװםֹ ם ָײ ה׃־ ֽזַװם ַָה ָׁם ַבדזֻז ָוַ דַ ױזׁו: ַב׀ם ם ַבה׃־ֹ ַבױֽםֹֽ דה ֳףװַׁ ַבו׀בםםה ַב׀רץׁףֱַ בל זׂה ץףבֱַ ז׀ב ַֽו ַָה ַבזבדםֹ ם ַבדױזׁ זַבדדֿזֿ ָ׀ַב דּדֹ ם ֳףזרףבו¡ ַב: זֳףה ַָה ׃םֿו ָ ם ׀ב ַָה ֿׁםֿ ֵצהו ׀ׁו ם ַבּדוֹׁ ַב .... )).<br />
<br />
זו׀ַ ַבבַד םֿב בל ֳדׁםה:<br />
<br />
ַבֳזב: ֳה ַָה דהזׁ בד םּׁ ֵבל ַבּדוֹׁ בֳהו בז ּׁ ֵבםוַ בדַ ַַּֽ ֵבל ַבהב ָזַ׃״ֹ.<br />
<br />
ַבַֻהם: ֳהו ֿ םהב בַד ַָה ֿׁםֿ ם ַבּדוֹׁ ָזַ׃״ֹ ֽזַװם ַבֳױזב ֳםײַ זבַ םױׁ בל דַ ם ַבֳױזב ַב־ד׃ֹ¡ זו׀ַ דהַו ֳהו בַ םױֽ ַבַ׃ֿבַב בל הבו ה ַבּדוֹׁ ָֿד זׁזֿ ַבהב ם ַבָ ַב־ד׃ֹ÷ ֵ׀ בבו הב ו׀ַ ַבהױ ה ַֽװםֹ דה ֽזַװם ַבֳױזב דַ הױ ַָה דהזׁ ה׃ו.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>