<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·»Ì ,«··Â,»ÿÊ‰,&1575&1604&1605&1587&1575&1575&1575&1575&1593&1583&1577,√·” „,Ã—Ì—,«·„ÿ«Ì«,Ê√‰œÏ,ÊÃ“«ﬂ„,«·⁄«·„Ì‰,··‘«⁄—,≈⁄—«»,«·”·«„,√—ÃÊ,Ê»—ﬂ« Â,⁄·Ìﬂ„,«· «·Ì,&1571&1585&1580&1608,ﬂ·„…,ÊŒ’Ê’«,Ê—Õ„…" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â  
√—ÃÊ ≈⁄—«» «·»Ì  «· «·Ì:   
«·»Ì : Â–« «·»Ì  ··‘«⁄— Ã—Ì— 
√·” „ ŒÌ— „‰ —ﬂ» «·„ÿ«Ì«               Ê√‰œÏ «·⁄«·„Ì‰ »ÿÊ‰ —«Õ 
ÊÃ“«ﬂ„ «··Â ⁄‰« ﬂ· ŒÌ—" />
	
	<title> &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1575;&#1575;&#1575;&#1593;&#1583;&#1577; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1575;&#1575;&#1575;&#1593;&#1583;&#1577;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23048.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23048">&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1575;&#1575;&#1575;&#1593;&#1583;&#1577;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”Ì»ÊÌÂ2007</div><div class="date">12-06-2007, 11:51 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
√—ÃÊ ≈⁄—«» «·»Ì  «· «·Ì: [ ÊŒ’Ê’« ﬂ·„… »ÿÊ‰ ] <br />
«·»Ì : Â–« «·»Ì  ··‘«⁄— Ã—Ì—<br />
√·” „ ŒÌ— „‰ —ﬂ» «·„ÿ«Ì«               Ê√‰œÏ «·⁄«·„Ì‰ »ÿÊ‰ —«Õ<br />
ÊÃ“«ﬂ„ «··Â ⁄‰« ﬂ· ŒÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">13-06-2007, 12:29 AM</div></div><div class="posttext">&#1575;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1607;&#1584;&#1607; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1571;&#1608;&#1601;&#1602; &#1601;&#1610;&#1607;&#1575; , &#1608;&#1605;&#1575; &#1578;&#1608;&#1601;&#1610;&#1602;&#1610; &#1575;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
&#1571;&#1604;&#1587;&#1578;&#1605; : &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1604;&#1604;&#1573;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1571;&#1606;&#1603;&#1575;&#1585; &#1604;&#1605;&#1606; &#1610;&#1606;&#1603;&#1585; &#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; <br />
&#1604;&#1587;&#1578;&#1605; : &#1601;&#1593;&#1604; &#1605;&#1575;&#1590;&#1610; &#1580;&#1575;&#1605;&#1583; &#1610;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1603;&#1575;&#1606; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577; , &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1575;&#1587;&#1605; &#1604;&#1610;&#1587; <br />
&#1608;&#1575;&#1604;&#1605;&#1610;&#1605; &#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; <br />
&#1582;&#1610;&#1585; : &#1582;&#1576;&#1585; &#1604;&#1610;&#1587; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; <br />
&#1605;&#1606; : &#1575;&#1587;&#1605; &#1605;&#1608;&#1589;&#1608;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1605;&#1590;&#1575;&#1601; &#1575;&#1604;&#1610;&#1607; <br />
&#1585;&#1603;&#1576; : &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1607;&#1608; <br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; <br />
&#1575;&#1604;&#1605;&#1591;&#1575;&#1610;&#1575; : &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1584;&#1585; <br />
&#1608;&#1571;&#1606;&#1583;&#1609; : &#1575;&#1604;&#1608;&#1575;&#1608; &#1593;&#1575;&#1591;&#1601;&#1577; , &#1571;&#1606;&#1583;&#1609; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1576;&#1601;&#1578;&#1581;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1578;&#1593;&#1584;&#1585; &#1608;&#1607;&#1610; &#1605;&#1590;&#1575;&#1601; <br />
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; : &#1605;&#1590;&#1575;&#1601; &#1575;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607;  &#1575;&#1604;&#1610;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607; &#1580;&#1605;&#1593; &#1605;&#1584;&#1603;&#1585; &#1587;&#1575;&#1604;&#1605; <br />
&#1576;&#1591;&#1608;&#1606; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1604;&#1601;&#1593;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1580;&#1608;&#1575;&#1586;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1571;&#1593;&#1606;&#1610; &#1571;&#1608; &#1571;&#1602;&#1589;&#1583; &#1576;&#1591;&#1608;&#1606; &#1585;&#1575;&#1581; , &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; <br />
&#1585;&#1575;&#1581; : &#1605;&#1590;&#1575;&#1601; &#1575;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1578;&#1601;&#1587;&#1610;&#1585;&#1610;&#1577; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; <br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1587;&#1578;&#1576;&#1593;&#1583;&#1578; &#1603;&#1608;&#1606; : &#1576;&#1591;&#1608;&#1606; &#1585;&#1575;&#1581; &#1578;&#1605;&#1610;&#1610;&#1586;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; ( &#1593;&#1585;&#1601;&#1578; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; ) &#1604;&#1605; &#1578;&#1578;&#1608;&#1601;&#1585; &#1601;&#1610;&#1607;&#1575; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; <br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; : &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1576;&#1591;&#1608;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1576;&#1606;&#1586;&#1593; &#1575;&#1604;&#1582;&#1575;&#1601;&#1590; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; ( &#1601;&#1610; &#1576;&#1591;&#1608;&#1606; &#1585;&#1575;&#1581; ) <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">13-06-2007, 12:42 AM</div></div><div class="posttext">»ÿÊ‰Û:  „ÌÌ“ „‰’Ê».<br />
Ê«··Â √⁄·„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">13-06-2007, 02:19 AM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
ﬁœ Ì—ÃÕ ° √ŒÌ «·›« Õ ° ﬁÊ· «·√” «–… „—Ì„ ° Õ›ŸÂ« «··Â Ê”œœÂ« ° √‰ «·≈÷«›… Â‰« ·„  ›œ  ⁄—Ì›« ° ·√‰ &quot;»ÿÊ‰&quot; ‰ﬂ—… √÷Ì›  ≈·Ï ‰ﬂ—… &quot;—«Õ&quot; ° ›«” ›«œ  ‰Ê⁄  Œ’Ì’ ·« Ì’· ·„— »… «· ⁄—Ì› ° Ê·Ê ﬁ«· : »ÿÊ‰ «·—«Õ ° · —ÃÕ ﬁÊ·ﬂ .<br />
<br />
Ê«··Â √⁄·Ï Ê√⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">13-06-2007, 12:05 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585; &#1589;&#1583;&#1602;&#1578; &#1601;&#1610; &#1602;&#1608;&#1604;&#1603; &#1601;&#1576;&#1591;&#1608;&#1606; &#1585;&#1575;&#1581; &#1576;&#1602;&#1610;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1585; &#1601;&#1607;&#1610; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586;<br />
&#1608;&#1571;&#1606;&#1610; &#1571;&#1593;&#1578;&#1584;&#1585; &#1593;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1607;&#1575; &#1601;&#1607;&#1610; &#1604;&#1610;&#1587;&#1578; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1576;&#1606;&#1586;&#1593; &#1575;&#1604;&#1582;&#1575;&#1601;&#1590; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1590;&#1610;&#1604;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Ì»ÊÌÂ2007</div><div class="date">13-06-2007, 04:45 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1604;&#1605;&#1585;&#1608;&#1608;&#1608;&#1608;&#1608;&#1608;&#1585; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
                  &#1604;&#1571;&#1606;&#1606;&#1610; &#1603;&#1606;&#1578; &#1581;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1608;&#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>