<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַב״םָ,ַבבו,ַב׀ם,ַבָׁם,ַָֿבבו,ַבָׁםֹ,ַב־ׁ״זד,ַבֿזׁ,ַּדֹ,ַב׃זַֿה,ַבװׁ,ַבֳָֿ,ַבֲׁה,ַבַּדַ,װׁ»,ֳװַׁ,ַבם,בםֹ,ַבדַּ׃םׁ,1968ד,ַבֳֿםָ,ַבָׁזם׃זׁ,ּֿםֹֿ,הוַ,ַבבֹ,ַבָֻֽ,ַבםזד,ַבָׁ,בהֿה,ַבָםׁ,ֳ׃ֹׁ,ַָבֽםזםֹ,ַבַּדֹ,ַבדהַױָ,ֽםַו,םזהםז,ַבהֿ,ֳ׃בזָ,arabia,1964ד,ַבױםֹֿ,ַבדׁװֿ,ַבװַׁ,ַבֵ׃בַדםֹ,ַבדָֹ,«ד׃ֽׁםֹ,זַבם,ַבדִבַ,ַבֱּׂ,בֵַֿֿ" />
	<meta name="description" content="ָֿ ַבֽם װַוםה  
                       11/7/1424           
                       08/09/2003  
  
 םָ ַבדז ַבװוׁ ָב ַבדַײם ַבֳֿםָ זַבבזם ַב׃זַֿהם ַבָםׁ ַבֿזׁ ָֿ ַבבו ַב״םָ ַב׀ם ֳ׃וד ־בַב ׃הזַ ַב׃םהַ זַב׃ָםהַ ַבדםבַֿםֹ ם ֱֵַֻׁ ַבדָֹ ַבָׁםֹ ַָבֿםֿ דה ַבדִבַ ַבֻדםהֹ זַבם ֿ דַּׁ בבַָֻֽםה זַבדהָםםה ם ַבַֻׁ ַבװׁם ַבָׁם. 
זָדז ָֿ ַבבו ַב״םָ ֿ ַב׃ַֹֽ ַבֳָֿםֹ זַבַבד ַבָׁם ֳֿםַָנ דה ּםב ַבד־ײׁדםה זַבדז׃זםםה ם ַבַֹֻ ַבֵ׃בַדםֹ זַבָׁםֹ ¡ ז׃ב ֲַֻׁו זֽםַו" />
	
	<title> ֿ.ָֿ ַבבו ַב״םָ .. זּׁב ַׁ׃ דה ׁ׃ַה ַבָׁםֹ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">ַבדץהתףֿףםַ ַבַדרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">דץהתףֿל ַבֳףתײֱַ</a> &gt;  ֿ.ָֿ ַבבו ַב״םָ .. זּׁב ַׁ׃ דה ׁ׃ַה ַבָׁםֹ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-2398.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=2398">ֿ.ָֿ ַבבו ַב״םָ .. זּׁב ַׁ׃ דה ׁ׃ַה ַבָׁםֹ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳָז ם׃ל</div><div class="date">13-09-2003, 01:21 PM</div></div><div class="posttext">ָֿ ַבֽם װַוםה <br />
                       11/7/1424          <br />
                       08/09/2003 <br />
 <br />
 םָ ַבדז ַבװוׁ ָב ַבדַײם ַבֳֿםָ זַבבזם ַב׃זַֿהם ַבָםׁ ַבֿזׁ ָֿ ַבבו ַב״םָ ַב׀ם ֳ׃וד ־בַב ׃הזַ ַב׃םהַ זַב׃ָםהַ ַבדםבַֿםֹ ם ֱֵַֻׁ ַבדָֹ ַבָׁםֹ ַָבֿםֿ דה ַבדִבַ ַבֻדםהֹ זַבם ֿ דַּׁ בבַָֻֽםה זַבדהָםםה ם ַבַֻׁ ַבװׁם ַבָׁם.<br />
זָדז ָֿ ַבבו ַב״םָ ֿ ַב׃ַֹֽ ַבֳָֿםֹ זַבַבד ַבָׁם ֳֿםַָנ דה ּםב ַבד־ײׁדםה זַבדז׃זםםה ם ַבַֹֻ ַבֵ׃בַדםֹ זַבָׁםֹ ¡ ז׃ב ֲַֻׁו זֽםַו ַבבדםֹ דֽ״ ַודַד ַבַֿׁ׃םה בׂדה ״זםב ÷ בֳױַבֹ ו׀ו ַבָֽזֻ זּֿםוַ¡ ַבֿזׁ ַָֿבבו ַב״םָ הֿדַ ֳדב דִבו ַבֳזב ( ַבדׁװֿ ֵבל וד ֳװַׁ ַבָׁ) םזב ֳֽֿ דַּבםו : ֵה ַבֿזׁ ״ו ֽ׃םה בַו ֵַָָּ זֿםׁ װֿםֿםה . זַב : ֵהו דה ֳוד ַבדִבַ ם ַבׁה ַבװׁםה.<br />
דַ ֳה ַָו (ד ֳָם ַב״םָ) דֻרב ֳֽֿ ֵ׃וַדַ ַבָׁזם׃זׁ ַבדׁדזֹ ¡ ֿ ַה ם ֽםהו ִׁםֹ הֿםֹ ּֿםֹֿ ם װׁ זװ־ױםֹ ַבװַׁ ַב׀ם (דבֳ ַבֿהםַ זװב ַבהַ׃) ֳָם ַב״םָ ַבדהָםֱ ¡ זםװדב ַבַָ בל דֿדֹ ז־ד׃ֹ ױזב¡ זםזד בל ֳ׃בזָ דָׁ ם ַבהֿ םדםׂו דַ ָםה ֳ׃בזָ ַבַֿדל ַבדֻֽֿםה ¡ זם׃־ֿד ֵבל ֽֿ ָםׁ ַב״ׁםֹ ַב׃םזבזּםֹ.<br />
ז ֱַּ ַבָׁזם׃זׁ ַב״םָ ם ׃צׁו ַבםד ַָֹֿ ױבֽ בבַדב ַבהֿם ַבַד ד ַבװׁ ֽםֻ ַב : ( זַבױֱַ ַבדז׃םם זַבּזםֿ זַבֳַֽד ב ׀ב בַ םׁ ַָבװׁ דַ ׁ ָו ַבֽםזםֹ) ¡ זםװֽׁ דַ םױֿו ַָבֽםזםֹ ֶַבַ : ( זדַֿׁהַ ַָבֽםזםֹ הױׁ ַבװׁ ַבדהָםֱ םו ה ױֿ ַבָֹּׁ זד ַבַהַב דַ).<br />
זֿ ֳװדב ַב׃צׁ ַבד׀זׁ בל דַׁהַ װׁםֹ ¡ דֻב דַׁהו ָםה ֳװַׁ ֳָם ַב״םָ זֳָם דַד ¡ זֿ װ ַבַָ ׃ׁו ַָבֽזַװם ֽל בַ םׁ דַּבַ בבֵָוַד.<br />
דַ ׁ ַָֿבבו ַב״םָ ֱַַָׁו ַבדדֹ ם ַבַֹֻ ַבָׁםֹ זָהֿו ַבׁױםה זַבֳױםב זּׁדַו בבױֶַֿ ַבּםַֿ דה ַבװׁ ַבֵהּבםׂם ¡ זבו ֹֿ ָֽזֻ ם ַבהֿ ֳװוׁוַ ָֻֽו ם ׃ַׁ &quot; . ׃. ַבםז &quot; ׀בד ַבװַׁ ַב׀ם דֻב בַדֹ ַֹׁ ָםה ַבװׁ ַבֿםד זַבֽֿםֻ ¡ ײבַ ה ֳהו ׁ ֳַֻׁ בַ ־״ֶו ַבםה ם ַַּוַ זױזׁ זֳ־םבֹ זָהםֹ ַבױםֹֿ ַבָׁםֹ ַבֽֿםֹֻ.<br />
זבֿ ַבֿזׁ ַָֿבבו ַב״םָ ם םזהםז(1921) ם דֿםהֹ הֶַםֹ ם װדַב ַב׃זַֿה ׃דל (ַבַֿדׁ) זָוַ ֳ׃ֹׁ ָֿ ַבבו ַב״םָ (ַבדַּ׀םָ) זום ֳ׃ֹׁ ֳװוׁ הוַ ַדַֿוַ ַבבֹ ַבָׁםֹ ַבױֽל ם ֳַֽֿםֻוַ ַבםזדםֹ ¡ ֽל דה ֳָהֶַוַ ַב׀םה בד םֿ־בזַ ַבדַֿׁ׃ ¡ דַ ֳה ֽ ַבֲׁה זדַֿׁ׃ו דה ַבםֿ ַבֳ׃ֹׁ ַבם װָֻ ָוַ זבד ־בל הוַ ֽל ַבםזד , זֻםׁ דה ֳָהֱַ ו׀ו ַבׁםֹ - זָֿ ַבבו ַב״םָ דהוד - ֿ ֽזַ ַבֲׁה ם ׃ה דָֹׁ ַּֿנ ֿ ׃ָ ה ַבָײ ֿ־זבוד בבדֿׁ׃ֹ , זבדַ ֳדב ָֿ ַבבו ַב״םָ ַֿׁ׃ו ַבֳזבםֹ ם רַָ ַבדֿםהֹ זַבדֽׁבֹ ַבֶַַָֿםֹ ַֽׁב ֵבל דַֿׁ׃ ַב־ׁ״זד ַבבםַ ¡ זדהוַ ֵבל דוֿ &quot; ָ־ ַבׁײַ&quot; בֵַֿֿ ַבדבדםה ָב ֳה םהָֿ דה ֽזדֹ ַב׃זַֿה בבֽױזב בל ֹּֿׁ ַבַָבזׁםז׃ דה בםֹ ַבָׁםֹ דה ַּדֹ בהֿה.<br />
זם ָׁם״ַהםַ ַהרָ ָֿ ַבבו ַב״םָ בל ָ ַבֳָֿ ַַָֻֽנ זדהַָנ ¡ זֽ דַֿׁו ז׀ַ ֳ־ַָׁ הָזו ָםה ֳ׃ַ׀ו ֽל ֵה ֵַֹֿׁ ַבַּדֹ ַ־ַׁו בֵַֿֿ ֹּֿׁ ַבדַּ׃םׁ זַבֿזַׁו ם ַבֳָֿ ַבָׁם בל הוַ . זֽםה ֳֿ ָֿ ַבבו ַב״םָ ֳ״ׁזֹֽ ַבדַּ׃םׁ ֳׁל דװׁ ַבָֻֽ ֳה ד׃זַוַ ֳָׁ דה ַבדַּ׃םׁ ד ׃ּםב ַבָֻֽ בֹּֿׁ ַבֿזַׁו דַָװֹׁ ¡ זם ו׀ו ַבֹׁ ׁ ַבֿזׁ ָֿ ַבבו ַב״םָ ָׂזּו ַבֵהּבםׂםֹ ( ּׁםׂ בםַֿ) זַבם ֳ׃בד בל םֿםו םדַ ָֿ. <br />
דב ַב״םָ ָֿ ־ּׁו ב׃הםה ם ַּדֹ בהֿה ¡ זזּֿ ׁױַנ ֳ־ׁל בבֿׁם׃ ם ַבַּדַ ַבָׁם״ַהםֹ זַבֳדׁםםֹ ¡ בהו ֲֻׁ ֳה םזֿ ֵבל דז״הו בםֳָֿ והַ דֽׁבֹ ּֿםֹֿ ם דװׁזו ַבׁם זַבֳָֿם ם ַּדֹ ַב־ׁ״זד. ַבם ַה םֿׁ׃ םוַ ַה׀ַ ַבֳֿםָ ַבָםׁ ֵֽ׃ַה ַָ׃ , זּֿׁ ַב״םָ ם ַבַּדֹ ֽל ױַׁ דםַֿנ בבםֹ ַבֲַָֿ ֻד דֿםַׁ בַּדֹ ַב־ׁ״זד ¡ זבד םױׁ הװַ״ ָֿ ַבבו ַב״םָ ם ַבַּדַ ַב׃זַֿהםֹ ״ ֵהדַ ֿל ׀ב , ֵ׀ ַ׃״ַ ֳה םִ׃׃ ם ַד 1964ד בםֹ &quot; ָֿ ַבבו ַָםםׁז &quot; ( בםֹ ַבֳָֿ ַבָׁם זַבַֿׁ׃ַ ַבֵ׃בַדםֹ ) ַָּדֹ ֳֽדֿ ָםבז ¡ זום דה ֳזבל ַבַּדַ ַבהםּםׁםֹ ¡ דַ ֳהו דב ֳ׃ַ׀ ׁ׃ם ם ַּדֹ דֽדֿ ָה ַָֿבבו ם ַ׃ ַָבדָׁ . זֿ הַב ַָֿבבו ַב״םָ ֶַֹּׂ ַבדב םױב ַבַבדםֹ ם ׁ ַבֳָֿ ַבָׁם ָםב זַו ַָדםה.<br />
זבד ה ב ַבדהַױָ ַבׁםֹ ום ׃ָָ װוׁו ¡ ָב ַה וז ָװ־ױו ׃ַָָנ ם ׂםַֹֿ ַבֳב ַב׀ם םֽם״ ָב ַבדהַױָ ¡ דֹ ַבּׁב דה ם ַה״ַו ַבַדב בבבד ״םבֹ ֽםַו ַבדֿםֹֿ - םזהםז 1921 םזהםז 2003- זֵםדַהו םׁ ַבדֽֿזֿ ָׁ׃ַבֹ ַבדבד זױַֽו ַבָבםֹ ם ַבָםׁ ה ֳֿ ַבֳַׁ זֳֻׁוַ םַֿ ¡ ַָו ַדֹ ֳוב ַב׃זַֿה ה ״ׁם ָׁהַדּו ַבֵ׀ַם ַבדֿׁ « ַֿׁ׃ַ ם ַבֲׁה ַבׁםד » ַב׀ם ׃ׁ םו ַבֲׁה ַדבַ ָבֹ ָׁםֹ ׃זַֿהםֹ ום ַבהדז׀ּ ַבַׁם בבֳ׃בזָ ַב׃וב ַבדדה ַבם םֿׁוַ ַׁם ַבהד ם ַב־בֱַ.<br />
ז־בַב ׃הם ֽםַו ֳדֿ &quot; ָֿ ַבבו ַב״םָ &quot; ַבדָֹ ַבָׁםֹ ָֹֿ דִבַ ם ַבבֹ זַבֳָֿ דהוַ :<br />
1- ַבדׁװֿ ֵבל וד ֳװַׁ ַבָׁ זױהַוַ ¡ ֳָֹׁ ֱֳַּׂ¡ 1955ד.<br />
2- דה ֽםָֹ ַב׀ׁםַ ¡ 1989ד.<br />
3- ַבױםֹֿ ַבדַֹֽֿ ¡ 1964ד.<br />
4- ֳַהם ַבֳױםב « װׁ» ¡ 1976ד.<br />
5- ד ֳָם ַב״םָ ¡ 1968ד ¡ ׃ בדַ דה ַ׃ ¡ 1986ד.<br />
6- ֳױֱַֿ ַבהםב « װׁ» 19571993ד <br />
7- ׃םׁ ֱּׂ ד 19701986ד <br />
8- װֽׁ ֶַָםֹ בדֹ 1970ד <br />
9- ַבֽדַ׃ֹ ַבױׁל «ֱּׂםה» ַבֱּׂ ַבֳזב ¡ 1960ד ¡ ד״ָֹ ֳ׃זֿׁ¡ <br />
ַבֱּׂ ַבַֻהם ¡1970ד ¡ ַב־ׁ״זד.<br />
10- ַׁם־ ַבהֻׁ ַבֽֿםֻ ם ַב׃זַֿה: דױׁ ¡ 1959ד.<br />
11- ַב״ָםֹ הֿ ַבדהָם ¡ ַָֿֿ 1977ד.<br />
12- ׂזַּ ַב׃ֽׁ «ד׃ֽׁםֹ װׁםֹ».<br />
13- םַד ַב׃ַֹ «ד׃ֽׁםֹ װׁםֹ» <br />
14- ֳהֿׁזבם׃ זַבֳ׃ֿ «דּׁדֹ» 1954ד <br />
15- ַבבזֱַ ַבַׁ « װׁ» ¡ 1968ד.<br />
16- Stories From The Sands of Arabia.<br />
17- Horses of Arabia. <br />
<br />
 -----------<br />
ַבדױֿׁ<br />
דז ַבֵ׃בַד ַבםזד<br />
http://islamtoday.net/articles/show_articles_content.cfm?catid=35&amp;artid=2796</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ.בםר ַבַֻֽׁם</div><div class="date">06-07-2007, 12:15 AM</div></div><div class="posttext">&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576; &#1563; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1593;&#1605;&#1604;&#1607; &#1591;&#1610;&#1576;&#1611;&#1575; &#1605;&#1576;&#1575;&#1585;&#1603;&#1611;&#1575; , &#1571;&#1601;&#1575;&#1583; &#1605;&#1606;&#1607; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606; &#1608;&#1570;&#1606; &#1563; &#1608;&#1584;&#1604;&#1603; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1563; &#1606;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1578;&#1602;&#1576;&#1617;&#1604; &#1593;&#1605;&#1604;&#1607; &#1608;&#1610;&#1594;&#1601;&#1585; &#1584;&#1606;&#1576;&#1607; &#1608;&#1610;&#1580;&#1605;&#1593;&#1606;&#1575; &#1576;&#1607; &#1601;&#1610; &#1593;&#1604;&#1610;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֽ׃ה ַבַבָם</div><div class="date">06-07-2007, 02:42 AM</div></div><div class="posttext">ֳָז ם׃ל <br />
םֽׁד ַבבו ָֿ ַבבו <br />
ַב״םָ ¡ זזַבֿםהַ זּדם <br />
דזל ַבד׃בדםה ¡ זםֽׁדהַ ֵ׀ַ <br />
ױׁהַ ֵבל דַ ױַׁזַ ֵבםו ¡ זֳה םבודהַ <br />
ׁװֿהַ ¡ זםז הַ ¡ זה ׃םֶַהַ ¡ זםַּׂ ־םַׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ.׃בםדַה ־ַ״ׁ</div><div class="date">06-07-2007, 10:57 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603;-&#1571;&#1576;&#1575; &#1593;&#1610;&#1587;&#1609;- &#1608;&#1580;&#1586;&#1575;&#1603; &#1585;&#1576;&#1610; &#1582;&#1610;&#1585;&#1575;&#1611;&#1563;&#1601;&#1602;&#1583; &#1571;&#1581;&#1587;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605; &#1585;&#1575;&#1587;&#1582; &#1608;&#1591;&#1608;&#1583; &#1588;&#1575;&#1605;&#1582; &#1601;&#1610; &#1578;&#1602;&#1575;&#1601;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585;&#1610;&#1577;&#1548;&#1608;&#1603;&#1575;&#1606; &#1610;&#1580;&#1610;&#1583; &#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1603;&#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1608;&#1610;&#1581;&#1587;&#1606; &#1604;&#1594;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1576;&#1580;&#1575;&#1606;&#1576; &#1605;&#1608;&#1587;&#1608;&#1593;&#1610;&#1578;&#1607; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548;&#1592;&#1604; &#1593;&#1590;&#1608;&#1575;&#1611; &#1593;&#1575;&#1605;&#1604;&#1575;&#1611; &#1576;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1581;&#1578;&#1609; &#1608;&#1601;&#1575;&#1578;&#1607;.<br />
&#1571;&#1587;&#1587; &#1580;&#1575;&#1605;&#1593;&#1577; &#1580;&#1608;&#1576;&#1575; &#1601;&#1610; &#1580;&#1606;&#1608;&#1576; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1563;&#1573;&#1584; &#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1605;&#1583;&#1610;&#1585; &#1604;&#1607;&#1575; &#1608;&#1606;&#1575;&#1588;&#1585; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1585;&#1574;&#1610;&#1587; &#1608;&#1605;&#1572;&#1587;&#1587; &#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1585;&#1591;&#1608;&#1605; &#1548;&#1608;&#1592;&#1604; &#1610;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1603;&#1604; &#1593;&#1575;&#1605;&#1548; &#1608;&#1607;&#1608; &#1588;&#1575;&#1593;&#1585; &#1605;&#1601;&#1604;&#1602; &#1585;&#1589;&#1610;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1587;&#1576;&#1593;&#1577; &#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577;&#1548;&#1608;&#1606;&#1575;&#1602;&#1583; &#1576;&#1589;&#1610;&#1585; &#1576;&#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1604;&#1607; &#1570;&#1585;&#1575;&#1569; &#1601;&#1585;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1608;&#1604; &#1605;&#1606; &#1603;&#1588;&#1601; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1593;&#1606; &#1587;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576; &#1548; &#1605;&#1579;&#1604; &#1571;&#1576;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1608;&#1571;&#1576;&#1610; &#1578;&#1605;&#1575;&#1605;&#1548;&#1608;&#1603;&#1575;&#1606; &#1610;&#1606;&#1576;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1585;&#1580;&#1605;&#1577; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#1593;&#1588;&#1585; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1601;&#1578;&#1581;&#1578; &#1576;&#1575;&#1576; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1607;&#1606;&#1575;&#1603;&#1563;&#1573;&#1584; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; &#1588;&#1610;&#1574; &#1605;&#1606; &#1584;&#1604;&#1603; &#1602;&#1576;&#1604;.<br />
&#1586;&#1575;&#1583;&#1578; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1587;&#1578;&#1610;&#1606; &#1576;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585; &#1608;&#1589;&#1594;&#1610;&#1585; &#1608;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1603;&#1578;&#1575;&#1576; &#1605;&#1583;&#1585;&#1587;&#1610;&#1563; &#1573;&#1584; &#1603;&#1575;&#1606; &#1571;&#1603;&#1576;&#1585; &#1608;&#1575;&#1590;&#1593;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606; &#1548; &#1588;&#1605;&#1604;&#1578; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1602;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1585;&#1581; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1586;&#1575;&#1585; &#1603;&#1579;&#1610;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1611; &#1605;&#1593;&#1604;&#1605;&#1575;&#1611; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577;&#1548;&#1606;&#1588;&#1585;&#1578; &#1604;&#1607; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1574;&#1575;&#1578; &#1605;&#1606; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1608;&#1606;&#1575;&#1602;&#1588;&#1607;&#1575; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1548; &#1603;&#1605;&#1575; &#1602;&#1583;&#1605; &#1576;&#1585;&#1575;&#1605;&#1580; &#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1608;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1610;&#1577; &#1604;&#1587;&#1606;&#1608;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577;. &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1594;&#1601;&#1585; &#1604;&#1607; &#1608;&#1571;&#1587;&#1603;&#1606;&#1607; &#1601;&#1587;&#1610;&#1581; &#1580;&#1606;&#1575;&#1578;&#1607;. &#1608;&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1571;&#1576;&#1610; &#1593;&#1610;&#1587;&#1609; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבֳ׃ֿ</div><div class="date">06-07-2007, 07:13 PM</div></div><div class="posttext">&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; , &#1608;&#1576;&#1601;&#1602;&#1583;&#1607; &#1578;&#1601;&#1602;&#1583; &#1575;&#1604;&#1571;&#1605;&#1577; &#1576;&#1581;&#1585;&#1575; &#1605;&#1606; &#1576;&#1581;&#1575;&#1585;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1592;&#1604;&#1578; &#1578;&#1605;&#1583; &#1576;&#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1608;&#1601;&#1610;&#1585; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>