<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="allah,wait,forget,ÌÂ„·,«·”«⁄…,”«⁄…,«··Â,Ì„Â·,Õﬂ„…" />
	<meta name="description" content="«··Â Ì„Â· Ê·« ÌÂ„·  Allah may wait but not forget" />
	
	<title> Õﬂ„… «·”«⁄… Êﬂ· ”«⁄… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  Õﬂ„… «·”«⁄… Êﬂ· ”«⁄…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23653.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23653">Õﬂ„… «·”«⁄… Êﬂ· ”«⁄…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ «·⁄ﬁœÂ</div><div class="date">01-07-2007, 01:56 AM</div></div><div class="posttext">«··Â Ì„Â· Ê·« ÌÂ„·  Allah may wait but not forget</div></div><hr />


<div class="post"><div class="posttop"><div class="username">~*§Æ©ôß[⁄«‘ﬁ… «·ﬁÊ«›Ì]ßô©Æ§*~</div><div class="date">02-07-2007, 11:41 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583;<br />
&#1608;&#1575;&#1593;&#1584;&#1585;&#1606;&#1610; &#1571;&#1582;&#1610; &#1571;&#1606; &#1571;&#1588;&#1575;&#1585;&#1603; &#1605;&#1593;&#1603; &#1576;&#1581;&#1603;&#1605; &#1571;&#1582;&#1585;&#1609;.<br />
&#1575;&#1604;&#1593;&#1602;&#1600;&#1600;&#1604; &#1586;&#1610;&#1600;&#1606;&#1600;&#1600;&#1577; <br />
<br />
&#1581;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1571;&#1606; &#1610;&#1578;&#1582;&#1584; &#1605;&#1585;&#1570;&#1578;&#1610;&#1606; &#1610;&#1606;&#1592;&#1585; &#1601;&#1609; &#1573;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1572;&#1574; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610;&#1578;&#1589;&#1575;&#1594;&#1585; &#1576;&#1607;&#1575; &#1608;&#1610;&#1583;&#1593; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1605;&#1606;&#1607;&#1575; &#1548; &#1608;&#1610;&#1606;&#1592;&#1585; &#1601;&#1609; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1605;&#1581;&#1575;&#1587;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610;&#1581;&#1578;&#1584;&#1610;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1608;&#1610;&#1571;&#1582;&#1584; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593;.&#8207; <br />
<br />
&#1601;&#1591;&#1606;&#1577; &#1581;&#1603;&#1610;&#1605; <br />
<br />
&#1603;&#1578;&#1576; &#1585;&#1580;&#1604; &#1604;&#1581;&#1603;&#1610;&#1605; &#1610;&#1602;&#1608;&#1604; &#1604;&#1605; &#1578;&#1576;&#1582;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1567; &#1601;&#1602;&#1575;&#1604; &#1573;&#1606; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1602;&#1583; &#1582;&#1604;&#1602; &#1604;&#1603; &#1571;&#1584;&#1606;&#1610;&#1606; &#1608;&#1604;&#1587;&#1575;&#1606;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575;&#1611; &#1604;&#1578;&#1587;&#1605;&#1593; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1548; &#1604;&#1575; &#1604;&#1578;&#1602;&#1608;&#1604; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1578;&#1587;&#1605;&#1593; .&#8207;<br />
 <br />
<br />
&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587;&#1577; <br />
 <br />
<br />
&#1573;&#1584;&#1575; &#1580;&#1604;&#1587;&#1578; &#1601;&#1571;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1580;&#1604;&#1587;&#1575;&#1574;&#1603; &#1576;&#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&#1577; &#1548; &#1608;&#1604;&#1610;&#1603;&#1606; &#1605;&#1580;&#1604;&#1587;&#1603; &#1607;&#1575;&#1583;&#1574;&#1575;&#1611; &#1548; &#1608;&#1581;&#1583;&#1610;&#1579;&#1603; &#1605;&#1585;&#1578;&#1576;&#1575;&#1611; &#1548; &#1608;&#1575;&#1581;&#1601;&#1592; &#1604;&#1587;&#1575;&#1606;&#1603; &#1605;&#1606; &#1582;&#1591;&#1574;&#1607; &#1548; &#1608;&#1607;&#1584;&#1576; &#1571;&#1604;&#1601;&#1575;&#1592;&#1603; &#1608;&#1575;&#1604;&#1578;&#1586;&#1605; &#1578;&#1585;&#1603; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1548; &#1608;&#1605;&#1580;&#1575;&#1606;&#1576;&#1577; &#1575;&#1604;&#1603;&#1584;&#1576; &#1548; &#1608;&#1575;&#1604;&#1593;&#1576;&#1579; &#1576;&#1573;&#1589;&#1576;&#1593;&#1603; &#1601;&#1609; &#1571;&#1606;&#1601;&#1603; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1576;&#1589;&#1575;&#1602; &#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1591;&#1609; &#1608;&#1575;&#1604;&#1578;&#1579;&#1575;&#1572;&#1576; &#1608;&#1575;&#1604;&#1578;&#1588;&#1575;&#1572;&#1605; &#1548; &#1608;&#1604;&#1575; &#1578;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1588;&#1575;&#1585;&#1577; &#1576;&#1610;&#1583;&#1603; &#1608;&#1575;&#1581;&#1584;&#1585; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1569; &#1576;&#1591;&#1585;&#1601;&#1603; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1603; &#1548; &#1604;&#1575; &#1578;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1609; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1603; &#1601;&#1605;&#1606; &#1581;&#1587;&#1606;&#1578; &#1570;&#1583;&#1575;&#1576; &#1605;&#1580;&#1575;&#1604;&#1587;&#1578;&#1607; &#1579;&#1576;&#1578;&#1578; &#1601;&#1609; &#1575;&#1604;&#1571;&#1601;&#1574;&#1583;&#1577; &#1605;&#1608;&#1583;&#1578;&#1607; &#1548; &#1608;&#1581;&#1587;&#1606;&#1578; &#1593;&#1588;&#1585;&#1578;&#1607; &#1608;&#1603;&#1605;&#1604;&#1578; &#1605;&#1585;&#1608;&#1569;&#1578;&#1607; .&#8207; <br />
<br />
&#1605;&#1606; &#1587;&#1605;&#1575;&#1581;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;<br />
 <br />
<br />
&#1578;&#1606;&#1575;&#1586;&#1593; &#1593;&#1604;&#1609; &#1576;&#1606; &#1571;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1587;&#1610;&#1601; &#1605;&#1593; &#1610;&#1607;&#1608;&#1583;&#1609; &#1548; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1610;&#1583;&#1593;&#1609; &#1575;&#1604;&#1587;&#1610;&#1601; &#1604;&#1607; &#1608;&#1575;&#1582;&#1578;&#1589;&#1605; &#1573;&#1604;&#1609; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585; &#1608;&#1603;&#1575;&#1606; &#1602;&#1575;&#1590;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1570;&#1606;&#1584;&#1575;&#1603; &#1601;&#1602;&#1575;&#1604; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1604;&#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1602;&#1601; &#1573;&#1604;&#1609; &#1580;&#1608;&#1575;&#1585; &#1582;&#1589;&#1605;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1601;&#1594;&#1590;&#1576; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1594;&#1590;&#1576;&#1575;&#1611; &#1588;&#1583;&#1610;&#1583;&#1575;&#1611; &#1581;&#1578;&#1609; &#1576;&#1575;&#1606; &#1571;&#1579;&#1585; &#1575;&#1604;&#1594;&#1590;&#1576; &#1601;&#1609; &#1608;&#1580;&#1607;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1587;&#1610;&#1583;&#1606;&#1575; &#1593;&#1605;&#1585; &#1605;&#1575; &#1575;&#1604;&#1584;&#1609; &#1571;&#1594;&#1590;&#1576;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1587;&#1606; &#1602;&#1575;&#1604; &#1571;&#1594;&#1590;&#1576;&#1606;&#1609; &#1571;&#1606;&#1603; &#1605;&#1610;&#1586;&#1578;&#1606;&#1609; &#1593;&#1604;&#1609; &#1582;&#1589;&#1605;&#1609; &#1608;&#1603;&#1606;&#1610;&#1578;&#1606;&#1609; &#1576;&#1600;&#1600;&#1600; &#1571;&#1576;&#1609; &#1575;&#1604;&#1581;&#1587;&#1606; &#1548; &#1608;&#1571;&#1606;&#1575; &#1608;&#1607;&#1608; &#1587;&#1608;&#1575;&#1569; &#1608;&#1604;&#1575; &#1605;&#1610;&#1586;&#1577; &#1604;&#1571;&#1581;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1575;&#1582;&#1578;&#1604;&#1601;&#1606;&#1575; &#1601;&#1609; &#1575;&#1604;&#1583;&#1610;&#1606; &#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1609; &#1573;&#1604;&#1575; &#1571;&#1606; &#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583; &#1610;&#1571;&#1605;&#1585;&#1603;&#1605; &#1583;&#1610;&#1606;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606;&#1603;&#1605; &#1604;&#1582;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1582;&#1604;&#1602;&#1575; &#1608;&#1573;&#1606; &#1583;&#1610;&#1606;&#1603;&#1605; &#1604;&#1607;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1587;&#1605;&#1581; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1573;&#1606;&#1603;&#1605; &#1604;&#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1608;&#1573;&#1606;&#1609; &#1604;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1604;&#1575; &#1573;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1588;&#1607;&#1583; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1575; &#1575;&#1604;&#1587;&#1610;&#1601; &#1601;&#1607;&#1608; &#1604;&#1603; &#1610;&#1575; &#1593;&#1604;&#1609; &#1608;&#1575;&#1593;&#1578;&#1606;&#1602; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1589;&#1575;&#1585; &#1605;&#1606; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1588;&#1571;&#1606;&#1575; .&#8207;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>