<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·⁄ «ÂÌ…,⁄ »…,⁄«‘ﬁ«,ﬁÊ·Â,Ã‰»Ì=,⁄ »…-,·ÊÃœ ,«·›ƒ«œ,·⁄„—Ì-,„›ﬁ«,ﬁ—Õ«,«·ÿ»Ì»°,⁄—ﬁ«,› ‰›” ,«·€œ«…,√ Õ»,›⁄—ﬁ«,«·⁄—Êﬁ, Ã”Ì‰-,√ﬁ«”Ì,«·„„« ,Ê≈·«,“Ê—Ì‰Ì=,«·⁄Ì‰Ì‰,»«··Â,Õ·Ê…,›«” “ÌœÌ‰Ì,Â–«‰,›œ«⁄Ì,«·„Ê ,Ìœ⁄Ê‰Ì,√Ê·«,√Õ»Â„«=≈·Ìﬂ,√„—«‰,›«Œ «—Ì,«··Ê⁄…,«” ‘⁄«—,·Ì ‰Ì,›«” —Õ ,Ê√·ﬁÏ,›≈‰Ì=,√»œ«-,Ê√œ·,Ê√Ã„·,ÕÌÌ ,„·ﬁ¯Ï,»⁄À ,√œ»‰«,»“ÂœÌ« Â,«‘ Â—" />
	<meta name="description" content="√»Ê  «·⁄ «ÂÌ… ⁄«‘ﬁ« 
Â–Â ﬁ’… ‘«⁄—  ÊÂ„ «·Õ» ·⁄»« ° Õ Ï ≈–« „” Â ¬·«„Â ·–⁄Â ° Ê’«Õ Ì ÊÃ⁄ ÊÌ›÷Õ ”—Â »‘ﬂÊ«Â° ÊÂ–« «·‘«⁄— «·–Ì «‘ Â— »“ÂœÌ« Â ›Ì √œ»‰«. 
›Ì Õ» ⁄ »… 
„÷Ï √»Ê «·⁄ «ÂÌ… ›Ì ‰Ÿ„ «·‘⁄— ÊÂÊ Ì·ÂÃ »Õ»Â ·⁄ »… ›„‰ ﬁÊ·Â ›ÌÂ«:  
 
√·« Ì« ⁄ »° Ì« ﬁ„— «·—’«›…= ÊÌ« –«  «·„·«Õ… Ê«··ÿ«›Â 
—“ﬁ  „Êœ Ì° Ê—“ﬁ  ⁄ÿ›Ì= Ê·„ √—“ﬁ- ›œÌ ﬂ- „‰ﬂ —√›Â 
Ê’—  „‰ «·ÂÊÏ œ‰›« ”ﬁÌ„«= ’—Ì⁄« ﬂ«·’—Ì⁄ „‰ «·”·«›Â 
√Ÿ· ≈–« —√Ì ﬂ „” ﬂÌ‰«= ﬂ√‰ﬂ ﬁœ »⁄À  ⁄·Ì¯Û √›Â 
ÊﬁÊ·Â:" />
	
	<title> √»Ê «·⁄ «ÂÌ… ⁄«‘ﬁ« [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  √»Ê «·⁄ «ÂÌ… ⁄«‘ﬁ«</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23277.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23277">√»Ê «·⁄ «ÂÌ… ⁄«‘ﬁ«</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">19-06-2007, 02:20 PM</div></div><div class="posttext">√»Ê  «·⁄ «ÂÌ… ⁄«‘ﬁ«<br />
Â–Â ﬁ’… ‘«⁄—  ÊÂ„ «·Õ» ·⁄»« ° Õ Ï ≈–« „” Â ¬·«„Â ·–⁄Â ° Ê’«Õ Ì ÊÃ⁄ ÊÌ›÷Õ ”—Â »‘ﬂÊ«Â° ÊÂ–« «·‘«⁄— «·–Ì «‘ Â— »“ÂœÌ« Â ›Ì √œ»‰«.<br />
›Ì Õ» ⁄ »…<br />
„÷Ï √»Ê «·⁄ «ÂÌ… ›Ì ‰Ÿ„ «·‘⁄— ÊÂÊ Ì·ÂÃ »Õ»Â ·⁄ »… ›„‰ ﬁÊ·Â ›ÌÂ«: <br />
<br />
√·« Ì« ⁄ »° Ì« ﬁ„— «·—’«›…= ÊÌ« –«  «·„·«Õ… Ê«··ÿ«›Â<br />
—“ﬁ  „Êœ Ì° Ê—“ﬁ  ⁄ÿ›Ì= Ê·„ √—“ﬁ- ›œÌ ﬂ- „‰ﬂ —√›Â<br />
Ê’—  „‰ «·ÂÊÏ œ‰›« ”ﬁÌ„«= ’—Ì⁄« ﬂ«·’—Ì⁄ „‰ «·”·«›Â<br />
√Ÿ· ≈–« —√Ì ﬂ „” ﬂÌ‰«= ﬂ√‰ﬂ ﬁœ »⁄À  ⁄·Ì¯Û √›Â<br />
ÊﬁÊ·Â:<br />
<br />
√Õœ ﬁ«· ·Ì- Ê·„ Ìœ— „« »Ì= &quot; √ Õ» «·€œ«… ⁄ »… Õﬁ«&quot; <br />
› ‰›”  À„ ﬁ· : ‰⁄„ Õ»« = Ã—Ï ›Ì «·⁄—Êﬁ ⁄—ﬁ« ›⁄—ﬁ«<br />
·Ê  Ã”Ì‰- Ì« ⁄ »…- Ã‰»Ì= ·ÊÃœ  «·›ƒ«œ ﬁ—Õ« „›ﬁ«<br />
ﬁœ ñ ·⁄„—Ì- „· «·ÿ»Ì»° Ê„· «·= √Â· „‰Ì „„« √ﬁ«”Ì Ê√·ﬁÏ<br />
·Ì ‰Ì „  ›«” —Õ  ›≈‰Ì= √»œ«- „« ÕÌÌ  „‰ﬂ „·ﬁ¯Ï<br />
Ê√Ã„· „‰ –·ﬂ Ê√œ· ⁄·Ï «” ‘⁄«— «··Ê⁄… ﬁÊ·Â: <br />
<br />
»«··Â Ì« Õ·Ê… «·⁄Ì‰Ì‰ “Ê—Ì‰Ì= ﬁ»· «·„„«  Ê≈·« ›«” “ÌœÌ‰Ì<br />
Â–«‰ √„—«‰: ›«Œ «—Ì √Õ»Â„«=≈·Ìﬂ √Ê·« ›œ«⁄Ì «·„Ê  Ìœ⁄Ê‰Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ƒÌ» «·Â–·Ì</div><div class="date">19-06-2007, 05:26 PM</div></div><div class="posttext">&#1608;&#1605;&#1606; &#1585;&#1602;&#1610;&#1602;&#1616; &#1608;&#1589;&#1601;&#1607;&#1616; &#1604;&#1593;&#1578;&#1576;&#1577; &#1602;&#1608;&#1604;&#1607;..<br />
<br />
&#1603;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1581;&#1587;&#1606;&#1607;&#1575; &#1583;&#1585;&#1577;**&#1571;&#1582;&#1585;&#1580;&#1607;&#1575; &#1575;&#1604;&#1610;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1581;&#1604; <br />
&#1616;<br />
&#1603;&#1571;&#1606;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1601;&#1610; &#1591;&#1585;&#1601;&#1607;&#1575;** &#1587;&#1608;&#1575;&#1581;&#1585; &#1571;&#1602;&#1576;&#1604;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576;&#1604; <br />
&#1616;<br />
&#1604;&#1605; &#1610;&#1576;&#1602; &#1605;&#1606;&#1610; &#1581;&#1576;&#1607;&#1575; &#1605;&#1575;&#1582;&#1604;&#1575;** &#1581;&#1615;&#1588;&#1575;&#1588;&#1577; &#1601;&#1610; &#1576;&#1583;&#1606; &#1606;&#1575;&#1581;&#1604; <br />
&#1616;<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1601;&#1571;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1605;&#1606; &#1571;&#1593;&#1602;&#1604; &#1575;&#1604;&#1593;&#1588;&#1575;&#1602; ..<br />
&#1581;&#1610;&#1579; &#1602;&#1575;&#1583;&#1607; &#1593;&#1588;&#1602;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1607;&#1583; &#1608;&#1575;&#1604;&#1578;&#1606;&#1587;&#1603; &#1608;&#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585;&#1616; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; ..<br />
&#1608;&#1604;&#1605; &#1610;&#1602;&#1583;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1608;&#1606; &#1603;&#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1602;&#1610;&#1587;&#1616; &#1604;&#1610;&#1604;&#1609; .. &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1610;&#1606;:D  &#1575;&#1604;&#1604;&#1584;&#1610;&#1606; &#1605;&#1575; &#1606;&#1601;&#1578;&#1571; &#1606;&#1606;&#1584;&#1585;&#1607;&#1605; &#1571;&#1606; &#1575;&#1606;&#1580;&#1608;&#1575; &#1576;&#1571;&#1606;&#1601;&#1587;&#1603;&#1605; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1575;&#1604;&#1581;&#1576;&#1614; &#1573;&#1604;&#1575; &#1603;&#1580;&#1606;&#1577;&#1616; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604; .. &#1608;&#1604;&#1603;&#1606; &#1604;&#1575;&#1581;&#1610;&#1575;&#1577; &#1604;&#1605;&#1606; &#1578;&#1606;&#1575;&#1583;&#1610;.. &#1606;&#1593;&#1608;&#1583; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577; .. &#1608;&#1583;&#1593;&#1606;&#1610; &#1571;&#1584;&#1603;&#1585; &#1604;&#1603; &#1591;&#1585;&#1601;&#1575;&#1611; &#1605;&#1606; &#1582;&#1576;&#1585;&#1577; &#1605;&#1593; &#1593;&#1578;&#1576;&#1577; &#1608;&#1603;&#1610;&#1601; &#1602;&#1575;&#1583;&#1607; &#1610;&#1571;&#1587;&#1607; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1605;&#1575;&#1601;&#1610;&#1607;&#1575;..<br />
<br />
&#1581;&#1583;&#1579; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1610;&#1581;&#1610; &#1576;&#1606; &#1579;&#1593;&#1604;&#1576; &#1602;&#1575;&#1604;: &quot;&#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577; &#1602;&#1583; &#1571;&#1603;&#1579;&#1585; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583; &#1601;&#1610; &#1593;&#1578;&#1576;&#1577; &#1601;&#1608;&#1593;&#1583;&#1607; &#1576;&#1578;&#1586;&#1608;&#1610;&#1580;&#1607;&#1575; &#1608;&#1571;&#1606;&#1607; &#1610;&#1587;&#1571;&#1604;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;. &#1579;&#1605; &#1583;&#1593;&#1575; &#1576;&#1607; &#1608;&#1602;&#1575;&#1604;: &quot;&#1590;&#1605;&#1606;&#1578; &#1604;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610; &#1594;&#1583; &#1578;&#1602;&#1590;&#1609; &#1581;&#1575;&#1580;&#1578;&#1603; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&quot;. &#1608;&#1576;&#1593;&#1579; &#1573;&#1604;&#1609; &#1593;&#1578;&#1576;&#1577;: &quot;&#1573;&#1606; &#1604;&#1610; &#1573;&#1604;&#1610;&#1603; &#1581;&#1575;&#1580;&#1577; &#1601;&#1575;&#1606;&#1578;&#1592;&#1585;&#1606;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1603;&quot;. &#1601;&#1571;&#1603;&#1576;&#1585;&#1578; &#1584;&#1604;&#1603; &#1608;&#1571;&#1593;&#1592;&#1605;&#1578;&#1607; &#1608;&#1589;&#1575;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607; &#1578;&#1587;&#1578;&#1593;&#1601;&#1610;&#1607;&#1548; &#1601;&#1581;&#1604;&#1601; &#1571;&#1606; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1604;&#1607;&#1575; &#1581;&#1575;&#1580;&#1578;&#1607; &#1573;&#1604;&#1575; &#1601;&#1610; &#1605;&#1606;&#1586;&#1604;&#1607;&#1575;. &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604; &#1587;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1593;&#1607; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1582;&#1608;&#1575;&#1589; &#1582;&#1583;&#1605;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575;: &quot;&#1604;&#1587;&#1578; &#1571;&#1584;&#1603;&#1585; &#1581;&#1575;&#1580;&#1578;&#1610; &#1571;&#1608; &#1578;&#1590;&#1605;&#1606;&#1610;&#1606; &#1602;&#1590;&#1575;&#1569;&#1607;&#1575;&quot;. &#1602;&#1575;&#1604;&#1578;: &quot;&#1571;&#1606;&#1575; &#1571;&#1605;&#1578;&#1603; &#1608;&#1571;&#1605;&#1585;&#1603; &#1606;&#1575;&#1601;&#1584; &#1601;&#1610;&#1605;&#1575; &#1582;&#1604;&#1575; &#1571;&#1605;&#1585; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606;&#1610; &#1581;&#1604;&#1601;&#1578; &#1604;&#1571;&#1576;&#1610;&#1603; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1576;&#1603;&#1604; &#1610;&#1605;&#1610;&#1606; &#1610;&#1581;&#1604;&#1601; &#1576;&#1607;&#1575; &#1576;&#1585; &#1608;&#1601;&#1575;&#1580;&#1585;&#1548; &#1608;&#1576;&#1575;&#1604;&#1605;&#1588;&#1610; &#1573;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1581;&#1575;&#1601;&#1610;&#1577;&#1548; &#1603;&#1604;&#1605;&#1575; &#1575;&#1606;&#1602;&#1590;&#1578; &#1593;&#1606;&#1610; &#1581;&#1580;&#1577; &#1608;&#1580;&#1576;&#1578; &#1593;&#1604;&#1610; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575; &#1571;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;&#1577;&#1548; &#1608;&#1603;&#1604;&#1605;&#1575; &#1571;&#1601;&#1583;&#1578; &#1588;&#1610;&#1574;&#1575; &#1578;&#1589;&#1583;&#1602;&#1578; &#1576;&#1607; &#1573;&#1604;&#1575; &#1605;&#1575; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610;&#1607;&quot;. &#1608;&#1576;&#1603;&#1578; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1601;&#1585;&#1602; &#1604;&#1607;&#1575; &#1608;&#1585;&#1581;&#1605;&#1607;&#1575; &#1608;&#1575;&#1606;&#1589;&#1585;&#1601; &#1593;&#1606;&#1607;&#1575;. &#1608;&#1594;&#1583;&#1575; &#1593;&#1604;&#1610;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1585;&#1588;&#1610;&#1583;: &quot;&#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1602;&#1589;&#1585;&#1578; &#1601;&#1610; &#1571;&#1605;&#1585;&#1603; &#1608;&#1605;&#1587;&#1585;&#1608;&#1585; &#1608;&#1581;&#1587;&#1610;&#1606; &#1608;&#1585;&#1588;&#1610;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1588;&#1607;&#1608;&#1583; &#1604;&#1610; &#1576;&#1584;&#1604;&#1603;&quot;&#1548; &#1608;&#1588;&#1585;&#1581; &#1604;&#1607; &#1575;&#1604;&#1582;&#1576;&#1585;. &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577;: &quot;&#1601;&#1604;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1605;&#1603;&#1579;&#1578; &#1605;&#1604;&#1610;&#1575; &#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1571;&#1610;&#1606; &#1571;&#1606;&#1575; &#1602;&#1575;&#1574;&#1605; &#1571;&#1608; &#1602;&#1575;&#1593;&#1583;&#1548; &#1608;&#1602;&#1604;&#1578;: &#1575;&#1604;&#1570;&#1606; &#1610;&#1574;&#1587;&#1578; &#1605;&#1606;&#1607;&#1575; &#1573;&#1584; &#1585;&#1583;&#1578;&#1603; &#1608;&#1593;&#1604;&#1605;&#1578; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1580;&#1610;&#1576; &#1571;&#1581;&#1583;&#1575; &#1576;&#1593;&#1583;&#1603;&quot;. &#1601;&#1604;&#1576;&#1587; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577; &#1575;&#1604;&#1589;&#1608;&#1601; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1576;&#1610;&#1575;&#1578;..<br />
<br />
&#1602;&#1600;&#1591;&#1600;&#1593;&#1600;&#1578; &#1615; &#1605;&#1600;&#1606;&#1600;&#1600;&#1603; &#1616; &#1581;&#1600;&#1576;&#1600;&#1575;&#1574;&#1600;&#1600;&#1604; &#1575;&#1604;&#1570;&#1605;&#1600;&#1600;&#1575;&#1604;&#1600;&#1600;&#1610;** &#1608;&#1581;&#1591;&#1591;&#1578; &#1615; &#1593;&#1600;&#1606; &#1592;&#1607;&#1600;&#1585; &#1575;&#1604;&#1605;&#1591;&#1600;&#1610; &#1585;&#1581;&#1575;&#1604;&#1600;&#1610;<br />
<br />
&#1608;&#1610;&#1574;&#1600;&#1587;&#1600;&#1578; &#1615; &#1571;&#1606; &#1571;&#1576;&#1600;&#1602;&#1600;&#1609; &#1604;&#1600;&#1588;&#1600;&#1600;&#1610;&#1569;&#1613; &#1606;&#1600;&#1604;&#1600;&#1600;&#1578; &#1615;**&#1605;&#1600;&#1605;&#1600;&#1575; &#1601;&#1600;&#1610;&#1600;&#1603; &#1616; &#1610;&#1575;&#1583;&#1606;&#1600;&#1610;&#1600;&#1575; &#1608;&#1571;&#1606; &#1610;&#1576;&#1600;&#1602;&#1600;&#1609; &#1604;&#1600;&#1600;&#1600;&#1610;<br />
<br />
&#1601;&#1608;&#1580;&#1600;&#1578; &#1615; &#1576;&#1600;&#1585;&#1583; &#1575;&#1604;&#1610;&#1600;&#1571;&#1587; &#1576;&#1600;&#1610;&#1600;&#1606; &#1580;&#1608;&#1575;&#1606;&#1600;&#1581;&#1600;&#1610;** &#1608;&#1571;&#1585;&#1581;&#1600;&#1578; &#1615; &#1605;&#1600;&#1606; &#1581;&#1600;&#1604;&#1617;&#1600;&#1610; &#1608;&#1605;&#1600;&#1600;&#1606; &#1578;&#1585;&#1581;&#1600;&#1575;&#1604;&#1600;&#1610;<br />
<br />
&#1608;&#1604;&#1574;&#1600;&#1606; &#1610;&#1574;&#1600;&#1587;&#1600;&#1578; &#1615; &#1604;&#1600;&#1600;&#1585;&#1576; &#1576;&#1600;&#1585;&#1602;&#1600;&#1577; &#1616; &#1582;&#1600;&#1604;&#1617;&#1614;&#1600;&#1576;** &#1576;&#1600;&#1585;&#1602;&#1600;&#1600;&#1577; &#1604;&#1600;&#1600;&#1600;&#1584;&#1610; &#1591;&#1600;&#1600;&#1605;&#1600;&#1600;&#1593; &#1613; &#1608;&#1576;&#1600;&#1600;&#1585;&#1602;&#1600;&#1600;&#1577;&#1616; &#1570;&#1604; &#1616;&#1613;<br />
<br />
&#1605;&#1600;&#1600;&#1575; &#1603;&#1600;&#1600;&#1575;&#1606; &#1571;&#1588;&#1600;&#1600;&#1571;&#1605; &#1573;&#1584; &#1585;&#1580;&#1600;&#1600;&#1575;&#1572;&#1603;&#1616; &#1602;&#1600;&#1575;&#1578;&#1600;&#1604;&#1600;&#1610;** &#1608;&#1576;&#1600;&#1606;&#1600;&#1575;&#1578; &#1615; &#1608;&#1593;&#1600;&#1600;&#1600;&#1583;&#1603;&#1616; &#1610;&#1593;&#1578;&#1600;&#1604;&#1600;&#1580;&#1600;&#1606; &#1617;&#1614; &#1576;&#1600;&#1576;&#1600;&#1575;&#1604;&#1600;&#1610;<br />
<br />
&#1601;&#1600;&#1600;&#1600;&#1571;&#1604;&#1570;&#1606; &#1610;&#1600;&#1575;&#1583;&#1606;&#1600;&#1610;&#1600;&#1575; &#1593;&#1600;&#1585;&#1601;&#1600;&#1578;&#1600;&#1600;&#1603;&#1616; &#1601;&#1600;&#1575;&#1584;&#1607;&#1600;&#1576;&#1600;&#1600;&#1610;** &#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1583;&#1575;&#1585; &#1603;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604; &#1578;&#1600;&#1600;&#1588;&#1600;&#1600;&#1578;&#1600;&#1600;&#1578; &#1613; &#1608;&#1586;&#1608;&#1575;&#1604; <br />
&#1616;<br />
&#1608;&#1575;&#1604;&#1570;&#1606; &#1571;&#1576;&#1589;&#1600;&#1585;&#1578; &#1575;&#1604;&#1587;&#1576;&#1610;&#1600;&#1604; &#1573;&#1604;&#1600;&#1609; &#1575;&#1604;&#1600;&#1607;&#1600;&#1583;&#1609;** &#1608;&#1578;&#1601;&#1600;&#1585;&#1594;&#1600;&#1578; &#1607;&#1605;&#1600;&#1605;&#1600;&#1610; &#1593;&#1600;&#1600;&#1600;&#1606; &#1575;&#1604;&#1571;&#1588;&#1600;&#1594;&#1600;&#1600;&#1575;&#1604;<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1602;&#1593; &#1575;&#1604;&#1587;&#1581;&#1585;..&#1604;&#1575;&#1610;&#1606;&#1578;&#1607;&#1610; &#1578;&#1593;&#1580;&#1576;&#1610; &#1605;&#1606;&#1607;&#1575; &#1608;&#1573;&#1593;&#1580;&#1575;&#1576;&#1610; &#1576;&#1607;&#1575; .. &#1608;&#1605;&#1575; &#1571;&#1592;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1576;&#1593;&#1590; &#1585;&#1608;&#1581; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577; &#1587;&#1575;&#1604;&#1578; &#1601;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;..<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">19-06-2007, 05:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1571;&#1576;&#1608; &#1584;&#1572;&#1610;&#1576;: &#1571;&#1576;&#1583;&#1593;&#1578;&#1548; &#1608;&#1571;&#1605;&#1578;&#1593;&#1578;&#1606;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1608;&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1605;&#1606; &#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;. &#1608;&#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1608;&#1602;&#1601;&#1577;.&#1601;&#1603;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1603; . &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606;&#1575; &#1605;&#1606; &#1605;&#1572;&#1610;&#1583;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1602;&#1591;&#1601;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1601;&#1586; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;&#1569; &#1606;&#1581;&#1608; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;&#1548; &#1608;&#1571;&#1593;&#1588;&#1602; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1575;&#1578;. &#1605;&#1575; &#1585;&#1571;&#1610;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ«—À «·”„«ÊÌ</div><div class="date">20-06-2007, 09:12 AM</div></div><div class="posttext">&#1603;&#1575;&#1606;&#1578; &#1593;&#1578;&#1576;&#1577; &#1607;&#1584;&#1607; &#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610;&#1548; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577;:<br />
<br />
&#1593;&#1615;&#1578;&#1576;&#1614; &#1605;&#1575; &#1604;&#1604;&#1582;&#1610;&#1575;&#1604; &#1582;&#1576;&#1585;&#1610;&#1606;&#1610; &#1563; &#1608;&#1605;&#1575; &#1604;&#1610;&#1567;=&#1604;&#1575; &#1571;&#1585;&#1575;&#1607; &#1571;&#1578;&#1575;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610; &#1586;&#1575;&#1574;&#1585;&#1575; &#1605;&#1600;&#1615;&#1600;&#1600;&#1600;&#1600;&#1584; &#1604;&#1610;&#1575;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;<br />
<br />
&#1604;&#1608; &#1585;&#1570;&#1606;&#1610; &#1589;&#1583;&#1610;&#1602;&#1610; &#1585;&#1602; &#1604;&#1610;&#1563; &#1571;&#1608; &#1585;&#1579;&#1609; &#1604;&#1610;=&#1571;&#1608; &#1610;&#1585;&#1575;&#1606;&#1610; &#1593;&#1583;&#1608;&#1610; &#1604;&#1575;&#1606;&#1614; &#1605;&#1606; &#1587;&#1608;&#1569; &#1581;&#1575;&#1604;&#1610;<br />
<br />
&#1608;&#1610;&#1576;&#1587;&#1591; &#1603;&#1601;&#1607; &#1587;&#1575;&#1574;&#1604;&#1575; &#1605;&#1606;&#1578;&#1592;&#1585;&#1575; &#1575;&#1604;&#1585;&#1583;&#1617; &#1563; &#1601;&#1610;&#1602;&#1608;&#1604;:<br />
<br />
&#1576;&#1587;&#1591;&#1578;&#1615; &#1603;&#1601;&#1610; &#1606;&#1581;&#1608;&#1603;&#1605; &#1587;&#1575;&#1574;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1575; &#1605;&#1575;&#1584;&#1575; &#1578;&#1585;&#1583;&#1608;&#1606;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604;&#1616;&#1567;<br />
<br />
&#1573;&#1606; &#1604;&#1605; &#1578;&#1606;&#1610;&#1604;&#1608;&#1607;&#1615;&#1548; &#1601;&#1602;&#1608;&#1604;&#1608;&#1575; &#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1607; &#1602;&#1608;&#1604;&#1575; &#1580;&#1605;&#1610;&#1600;&#1604;&#1575; &#1576;&#1583;&#1604; &#1575;&#1604;&#1606;&#1575;&#1574;&#1600;&#1600;&#1600;&#1600;&#1604;&#1616;<br />
<br />
&#1571;&#1608; &#1603;&#1606;&#1578;&#1605;&#1615; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1604;&#1609; &#1593;&#1587;&#1585;&#1577;&#1613; &#1608;&#1610;&#1604;&#1610;&#1616; ! &#1601;&#1605;&#1606;&#1608;&#1607;&#1615; &#1573;&#1604;&#1609; &#1601;&#1575;&#1576;&#1600;&#1600;&#1600;&#1600;&#1604;&#1616; !<br />
<br />
<br />
&#1608;&#1605;&#1606; &#1571;&#1585;&#1608;&#1593; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577; &#1601;&#1610; &#1593;&#1615;&#1578;&#1576;&#1577; &#1601;&#1610; &#1607;&#1580;&#1585;&#1575;&#1606;&#1607;&#1575; &#1604;&#1607; :<br />
<br />
&#1610;&#1575; &#1573;&#1582;&#1608;&#1578;&#1610; &#1573;&#1606; &#1575;&#1604;&#1607;&#1608;&#1609; &#1602;&#1575;&#1578;&#1604;&#1610; &#1601;&#1576;&#1588;&#1585;&#1608;&#1575; &#1575;&#1604;&#1571;&#1603;&#1601;&#1575;&#1606; &#1605; &#1593;&#1575;&#1580;&#1604;&#1616; !<br />
<br />
&#1608;&#1604;&#1575; &#1578;&#1604;&#1608;&#1605;&#1608;&#1575; &#1601;&#1610; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1607;&#1608;&#1609; &#1601;&#1573;&#1606;&#1606;&#1610; &#1601;&#1610; &#1588;&#1615;&#1594;&#1604;&#1613; &#1588;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1594;&#1604;&#1616;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·„ «·„⁄«‰Ì</div><div class="date">23-06-2007, 09:47 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1583; &#1604;&#1603; &#1603;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1584;&#1607; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1585;&#1603;&#1607;&#1575; &#1604;&#1606;&#1575; &#1605;&#1606; &#1580;&#1605;&#1610;&#1604; &#1608;&#1581;&#1587;&#1606; <br />
<br />
&#1601;&#1603;&#1606; &#1576;&#1582;&#1610;&#1585; <br />
<br />
&#1602;&#1604;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">24-06-2007, 12:00 AM</div></div><div class="posttext">√ŒÌ „Õ„œ ”⁄œ ·ﬂ ﬂ· «·‘ﬂ— ⁄·Ï –Â «·√»Ì«  «· Ì   —ﬂÂ« ·‰« „‰ Ã„Ì· ÊÕ”‰ <br />
<br />
›ﬂ‰ »ŒÌ— <br />
<br />
ﬁ·„ «·„⁄«‰Ì<br />
√‘ﬂ—ﬂ √Ì Â« «·„Õ —„… ⁄·Ï Â–« «·≈ÿ—«¡ «·–Ì ·« √” ÕﬁÂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">24-06-2007, 12:03 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;&#1577; <br />
&#1570;&#1587;&#1601; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &quot; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605; &quot; &#1571;&#1585;&#1580;&#1608; &#1602;&#1576;&#1608;&#1604; &#1575;&#1593;&#1578;&#1584;&#1575;&#1585;&#1610;. &#1608;&#1604;&#1603; &#1575;&#1604;&#1588;&#1603;&#1585;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>