<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«Ì÷«,ﬂ·„…„ƒ‰”,’ÕÌÕ…øø,«·ﬂ·„…,&quot”ƒÿ⁄‰&quot,ﬂ·„…,’ÕÌÕ…”ƒÿ⁄‰øø" />
	<meta name="description" content="Â· Â–Â «·ﬂ·„… ’ÕÌÕ…:&quot;”ƒÿ⁄‰&quot;øø 
 
Ê «Ì÷« Â· ﬂ·„…&quot;„ƒ‰”&quot; ’ÕÌÕ…øø" />
	
	<title> ﬂ·„… &quot;”ƒÿ⁄‰&quot; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-9.html">«·≈„˙·«¡</a> &gt;  ﬂ·„… &quot;”ƒÿ⁄‰&quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23787.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23787">ﬂ·„… &quot;”ƒÿ⁄‰&quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·Â«„”</div><div class="date">04-07-2007, 12:19 PM</div></div><div class="posttext">Â· Â–Â «·ﬂ·„… ’ÕÌÕ…:&quot;”ƒÿ⁄‰&quot;øø<br />
<br />
Ê «Ì÷« Â· ﬂ·„…&quot;„ƒ‰”&quot; ’ÕÌÕ…øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‰œ111</div><div class="date">04-07-2007, 12:35 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1578;&#1603;&#1578;&#1576; &#1587;&#1571;&#1591;&#1593;&#1606; &#1604;&#1571;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1604;&#1575; &#1578;&#1578;&#1594;&#1610;&#1585; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1606; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄œ63</div><div class="date">23-07-2007, 08:51 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1607;&#1575;&#1605;&#1587; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;:<br />
&#1603;&#1604;&#1605;&#1577; &#1571;&#1615;&#1591;&#1618;&#1593;&#1606;&#1548; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1576;&#1606;&#1610;&#1575; &#1604;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1576;&#1607;&#1605;&#1586;&#1577; &#1605;&#1590;&#1605;&#1608;&#1605;&#1577;&#1548; &#1579;&#1605; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1610;&#1606;&#1548; &#1601;&#1607;&#1604; &#1578;&#1603;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1607;&#1605;&#1586;&#1577; &#1605;&#1578;&#1608;&#1587;&#1591;&#1577;. &#1571;&#1592;&#1606;&#1603; &#1578;&#1602;&#1589;&#1583; &#1607;&#1584;&#1575;&#1548; &#1608;&#1580;&#1608;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; &#1576;&#1571;&#1606; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1578;&#1587;&#1605;&#1609; &#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1602;&#1591;&#1593; &#1571;&#1608; &#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1608;&#1589;&#1604;&#1548; &#1608;&#1604;&#1575; &#1578;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1607;&#1605;&#1586;&#1577; &#1605;&#1578;&#1608;&#1587;&#1591;&#1577; &#1581;&#1610;&#1606; &#1610;&#1583;&#1582;&#1604; &#1602;&#1576;&#1604;&#1607;&#1575; &#1581;&#1585;&#1601;. &#1593;&#1604;&#1609; &#1593;&#1603;&#1587; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1605;&#1578;&#1591;&#1585;&#1601;&#1577; &#1581;&#1610;&#1606; &#1610;&#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1590;&#1605;&#1610;&#1585; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1578;&#1581;&#1608;&#1604; &#1573;&#1604;&#1609; &#1607;&#1605;&#1586;&#1577; &#1605;&#1578;&#1608;&#1587;&#1591;&#1577;. &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577; &#1571;&#1591;&#1593;&#1606; &#1607;&#1610; &#1607;&#1605;&#1586;&#1577; &#1602;&#1591;&#1593; &#1604;&#1571;&#1606;&#1607;&#1575; &#1607;&#1605;&#1586;&#1578;&#1607;&#1575; &#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;&#1577; &#1583;&#1582;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1610;&#1606;&#1548; &#1601;&#1578;&#1576;&#1602;&#1609; &#1607;&#1605;&#1586;&#1577; &#1602;&#1591;&#1593; &#1608;&#1604;&#1575; &#1578;&#1578;&#1594;&#1610;&#1585;&#1548; &#1608;&#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1602;&#1591;&#1593; &#1578;&#1603;&#1578;&#1576; &#1601;&#1608;&#1602; &#1575;&#1604;&#1571;&#1604;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1571;&#1608; &#1605;&#1590;&#1605;&#1608;&#1605;&#1577;&#1548; &#1608;&#1578;&#1603;&#1578;&#1576; &#1578;&#1581;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1603;&#1587;&#1608;&#1585;&#1577;.<br />
&#1571;&#1605;&#1575; &#1603;&#1604;&#1605;&#1577; &quot;&#1605;&#1572;&#1606;&#1587;&quot; &#1601;&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1587;&#1575;&#1603;&#1606;&#1577; &#1602;&#1576;&#1604;&#1607;&#1575; &#1605;&#1610;&#1605; &#1605;&#1590;&#1605;&#1608;&#1605;&#1577; &#1601;&#1603;&#1578;&#1575;&#1576;&#1578;&#1603; &#1589;&#1581;&#1610;&#1581;&#1577;&#1548; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1602;&#1589;&#1583; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1575; &#1571;&#1610; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1587;&#1575;&#1603;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1610;&#1605; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1601; &#1607;&#1603;&#1584;&#1575; &quot;&#1605;&#1571;&#1606;&#1587;&quot;. &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>