<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="בבו,םל,זבדהל,דז,ם‗,בו,ב,בה,זהו,בדה‗..ו,,דזםה,זהו,,בדז,דד,בבב,בםו,זבד,זד,הזם,בה,בם,ב,דבד,ה‗,זו,ב,םב,םזל" />
	<meta name="description" content="(ב בל בבו בםו זבד &quot; ב זד ב ל ב םב ם ב: בבו &quot; זו דבד. 
ב בבב &quot;בבו&quot; םזל  בו זהו 
זבדהל בל ב: ב םל דז ם‗ בבו. 
זבדהל בל בה: ב םל ד בדז זהו ה בדה‗.).ו  
דד דזםה" />
	
	<title> ה‗ הזם בה בם [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;  ה‗ הזם בה בם</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23825.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23825">ה‗ הזם בה בם</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ז וםב</div><div class="date">05-07-2007, 05:21 AM</div></div><div class="posttext">(ב בל בבו בםו זבד &quot; ב זד ב ל ב םב ם ב: בבו &quot; <br />
זו דבד.<br />
ב בבב &quot;בבו&quot; םזל  בו זהו<br />
זבדהל בל ב: ב םל דז ם‗ בבו.<br />
זבדהל בל בה: ב םל ד בדז זהו ה בדה‗.).ו <br />
דד דזםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דו</div><div class="date">05-07-2007, 07:41 AM</div></div><div class="posttext">‗ בבו ם  וםב .<br />
זד דז ד .<br />
<br />
וב בדהל בל בה :  בבו  ם‗זה ה בד ב‗םד : בבו  בל בם </div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד וםד</div><div class="date">05-07-2007, 08:00 AM</div></div><div class="posttext">(&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &quot; &#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;: &#1575;&#1604;&#1604;&#1607; &quot; <br />
&#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605;.<br />
<br />
 <br />
&#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &quot;&#1575;&#1604;&#1604;&#1607;&quot; &#1610;&#1585;&#1608;&#1609; &#1576;&#1585;&#1601;&#1593; &#1575;&#1604;&#1607;&#1575;&#1569; &#1608;&#1606;&#1589;&#1576;&#1607;&#1575;<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1601;&#1593;: &#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1608;&#1581;&#1583; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1576;: &#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1570;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1606;&#1575;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;.)&#1571;.&#1607;&#1600; &#1576;&#1578;&#1589;&#1585;&#1601;<br />
&#1583;&#1605;&#1578;&#1605; &#1605;&#1608;&#1601;&#1602;&#1610;&#1606;<br />
&#1601;&#1607;&#1605;&#1578;&#1603; &#1571;&#1576;&#1575; &#1587;&#1607;&#1610;&#1604; &#1601;&#1593;&#1604;&#1575; &#1584;&#1575;&#1603; &#1607;&#1608; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1581;&#1608;&#1571;&#1604;&#1575;&#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1610;&#1583;&#1571;&#1606;&#1575;&#1617;&#1614; &#1604;&#1608; &#1571;&#1593;&#1585;&#1576;&#1606;&#1575; &#1573;&#1593;&#1585;&#1575;&#1576;&#1575; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1575; &#1584;&#1607;&#1576; &#1593;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1606;&#1575;&#1601;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1578;&#1605;&#1575;&#1605;&#1575; ...&#1601;&#1593;&#1604;&#1575; &#1606;&#1603;&#1578;&#1577; &#1606;&#1581;&#1608;&#1610;&#1577;.<br />
&#1608;&#1575;&#1604;&#1585;&#1601;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1606;&#1575;&#1574;&#1576; &#1601;&#1575;&#1593;&#1604; &#1548;&#1604;&#1571;&#1606; &#1602;&#1575;&#1604; &#1607;&#1606;&#1575; &#1604;&#1575; &#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1609; &#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1589;&#1583;&quot;&#1604;&#1575; &#1610;&#1608;&#1581;&#1583; &#1571;&#1608; &#1610;&#1593;&#1576;&#1583; &#1571;&#1581;&#1583; &#1575;&#1604;&#1604;&#1607;.&quot;<br />
&#1608;&#1575;&#1604;&#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1571;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1604;&#1601;&#1593;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1548; &#1604;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1609; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1604;&#1575; &#1606;&#1602;&#1601; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1585;&#1601;&#1609; &#1604;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1603;&#1605;&#1575; &#1608;&#1590;&#1581; &#1571;&#1582;&#1608;&#1606;&#1575; &#1571;&#1576;&#1608; &#1587;&#1607;&#1610;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ב בם בדז</div><div class="date">05-07-2007, 08:02 AM</div></div><div class="posttext">בבד בם‗ד.....<br />
ד ‗ד ‗ ב ב דוזבדהל :&quot;צ בבוף&quot;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז וםב</div><div class="date">01-01-2008, 09:31 PM</div></div><div class="posttext">‗ד בבו ם בל ד‗‗ד <br />
<br />
ד ‗ד ‗ ב ב דוזבדהל :&quot;צ בבוף&quot;..<br />
<br />
הו ‗ב‗ ם<br />
<br />
דד ם</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>