<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√—œ ,«·√»Ì« ,«·”»»,›Â„Ì,»«·„”·„,Ì„“Õ, ÕÌ« Ì,√—”·,√‘«— ,√—ÃÊ,›ÌÂ«, Õ”‰Ê«,Ì·Ìﬁ,«·Ÿ‰,«··Â,»«—ﬂ,··„”·„,«·–Ì,«·√Œ ,„⁄«·Ì,Ì»œÊ,Ì‘—Õ,√” ÿÌ⁄,«·—œ,„Ê÷Ê⁄Ì,√›Â„,„⁄‰Ï,Â‰«ﬂ,ŒÌ—«,”»Õ«‰,ﬁ’œÌ,‰⁄Ì„,«·Õœ«ÊÌ,«·‘Œ’" />
	<meta name="description" content=":::  
 
·« √” ÿÌ⁄ «·—œ Â‰«ﬂ Ê ·ﬂ‰ √—œ  ‘—Õ ﬁ’œÌ ·( ‰⁄Ì„ «·Õœ«ÊÌ) 
 
--- 
 
”»Õ«‰ —»Ì, „« √—œ  ≈·« ŒÌ—«...Ì»œÊ √‰ «·‘Œ’ «·–Ì √—”· ≈·Ì  ·ﬂ «·√»Ì«  ﬂ«‰ Ì„“Õ...Ê ﬂ‰  √Ÿ‰ √‰ «·”»» ÷⁄› ›Â„Ì (ﬂ„« √‘«—  ≈·Ï –·ﬂ «·√Œ  „⁄«·Ì »«—ﬂ «··Â ›ÌÂ«) √—ÃÊ √‰  Õ”‰Ê« «·Ÿ‰ »Ì ﬂ„« Ì·Ìﬁ ··„”·„ »«·„”·„ 
 
 ÕÌ« Ì" />
	
	<title> —œ ⁄·Ï „Ê÷Ê⁄Ì: '·„ √›Â„ „⁄‰Ï Â–Â «·√»Ì« ...›„‰ Ì‘—Õ ·Ìø ' [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  —œ ⁄·Ï „Ê÷Ê⁄Ì: '·„ √›Â„ „⁄‰Ï Â–Â «·√»Ì« ...›„‰ Ì‘—Õ ·Ìø '</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23131.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23131">—œ ⁄·Ï „Ê÷Ê⁄Ì: '·„ √›Â„ „⁄‰Ï Â–Â «·√»Ì« ...›„‰ Ì‘—Õ ·Ìø '</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√„ ‘«ﬂ—</div><div class="date">15-06-2007, 10:24 AM</div></div><div class="posttext">::: <br />
<br />
·« √” ÿÌ⁄ «·—œ Â‰«ﬂ Ê ·ﬂ‰ √—œ  ‘—Õ ﬁ’œÌ ·( ‰⁄Ì„ «·Õœ«ÊÌ)<br />
<br />
---<br />
<br />
”»Õ«‰ —»Ì, „« √—œ  ≈·« ŒÌ—«...Ì»œÊ √‰ «·‘Œ’ «·–Ì √—”· ≈·Ì  ·ﬂ «·√»Ì«  ﬂ«‰ Ì„“Õ...Ê ﬂ‰  √Ÿ‰ √‰ «·”»» ÷⁄› ›Â„Ì (ﬂ„« √‘«—  ≈·Ï –·ﬂ «·√Œ  „⁄«·Ì »«—ﬂ «··Â ›ÌÂ«) √—ÃÊ √‰  Õ”‰Ê« «·Ÿ‰ »Ì ﬂ„« Ì·Ìﬁ ··„”·„ »«·„”·„<br />
<br />
 ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰⁄Ì„ «·Õœ«ÊÌ</div><div class="date">15-06-2007, 11:06 PM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; <br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1573;&#1606;&#1610; &#1602;&#1605;&#1578; &#1576;&#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1606;&#1592;&#1585;&#1575;&#1611; &#1604;&#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601;&#1603; &#1601;&#1578;&#1593;&#1575;&#1605;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606;&#1607; &#1605;&#1608;&#1590;&#1608;&#1593; &#1594;&#1610;&#1585;&#1589;&#1581;&#1610;&#1581; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1587; &#1587;&#1572;&#1575;&#1604; &#1576;&#1604; &#1591;&#1604;&#1575;&#1587;&#1605; <br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1593;&#1604;&#1602;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1587;&#1610;&#1589;&#1604;&#1603; &#1608;&#1603;&#1606;&#1578; &#1571;&#1606;&#1578;&#1592;&#1585;&#1575;&#1604;&#1585;&#1583; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1603;&#1575;&#1606; &#1585;&#1583;&#1603; &#1587;&#1585;&#1610;&#1593; &#1604;&#1584;&#1604;&#1603; &#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606;&#1603; &#1575;&#1606; &#1578;&#1608;&#1580;&#1583;&#1610; &#1604;&#1606;&#1575; &#1575;&#1604;&#1593;&#1584;&#1585; &#1608;&#1578;&#1581;&#1587;&#1606;&#1610; &#1576;&#1606;&#1575; &#1575;&#1604;&#1592;&#1606; &#1603;&#1605;&#1575; &#1606;&#1581;&#1587;&#1606;&#1607; &#1576;&#1603; &#1575;&#1604;&#1570;&#1606; <br />
&#1583;&#1605;&#1578;&#1616; &#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">15-06-2007, 11:17 PM</div></div><div class="posttext">&#1603;&#1606;&#1578; &#1571;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1590;&#1593;&#1601; &#1601;&#1607;&#1605;&#1610; (&#1603;&#1605;&#1575; &#1571;&#1588;&#1575;&#1585;&#1578; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1578; &#1605;&#1593;&#1575;&#1604;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575;)<br />
&#1594;&#1575;&#1604;&#1610;&#1578;&#1610; &#1571;&#1605;&#1617;&#1614; &#1588;&#1575;&#1603;&#1585;<br />
&#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1571;&#1606;&#1593;&#1578; &#1571;&#1581;&#1583;&#1611;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1610; &#1576;&#1590;&#1593;&#1601; &#1575;&#1604;&#1601;&#1607;&#1605;&#1548; &#1601;&#1603;&#1610;&#1601; &#1571;&#1601;&#1593;&#1604;&#1607; &#1605;&#1593;&#1603;&#1548; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;&#1567;!<br />
&#1604;&#1575; &#1571;&#1585;&#1609; &#1601;&#1610; &#1581;&#1585;&#1589;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1587;&#1608;&#1609; &#1593;&#1604;&#1608;&#1617; &#1575;&#1604;&#1607;&#1605;&#1577; &#1608;&#1575;&#1604;&#1591;&#1605;&#1608;&#1581; &#1608;&#1575;&#1604;&#1573;&#1602;&#1576;&#1575;&#1604; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1582;&#1610;&#1585; &#1583;&#1610;&#1606;&#1603; &#1608;&#1583;&#1606;&#1610;&#1575;&#1603;&#1548; &#1608;&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1587;&#1578;&#1615; &#1571;&#1585;&#1575;&#1603; &#1573;&#1604;&#1575; &#1582;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606;&#1610;&#1548; &#1571;&#1581;&#1587;&#1576;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1581;&#1587;&#1610;&#1576;&#1603;.<br />
<br />
&#1571;&#1605;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1606;&#1593;&#1610;&#1605; &#1601;&#1607;&#1608; &#1571;&#1607;&#1604; &#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1592;&#1606;&#1548; &#1608;&#1604;&#1575; &#1571;&#1586;&#1603;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1603;&#1606;&#1606;&#1575; &#1593;&#1585;&#1601;&#1606;&#1575; &#1605;&#1606;&#1607; &#1585;&#1580;&#1604;&#1575; &#1603;&#1585;&#1610;&#1605;&#1575; &#1584;&#1575; &#1592;&#1585;&#1601; &#1608;&#1571;&#1583;&#1576;&#1548; &#1601;&#1604;&#1575; &#1578;&#1580;&#1583;&#1610; &#1601;&#1610; &#1606;&#1601;&#1587;&#1603; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1548; &#1608;&#1603;&#1604; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1548; &#1603;&#1605;&#1575; &#1571;&#1581;&#1587;&#1576;&#1607;&#1605;.<br />
&#1581;&#1615;&#1610;&#1610;&#1578;&#1616; &#1576;&#1610;&#1606;&#1606;&#1575; &#1594;&#1575;&#1604;&#1610;&#1578;&#1610;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1603;&#1578;&#1576; &#1604;&#1603; &#1575;&#1604;&#1606;&#1601;&#1593; &#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;.<br />
&#1608;&#1575;&#1606;&#1578;&#1592;&#1585;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1585;&#1610;&#1583;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1606;.<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ‘«ﬂ—</div><div class="date">16-06-2007, 05:45 PM</div></div><div class="posttext">&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;! &#1601;&#1585;&#1581;&#1578; &#1580;&#1583;&#1575; &#1576;&#1585;&#1587;&#1575;&#1604;&#1578;&#1610;&#1603;&#1605;&#1575; &#1605;&#1588;&#1585;&#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;&#1610;&#1606; : ) &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603;&#1605;&#1575; &#1603;&#1605;&#1575; &#1571;&#1581;&#1587;&#1606;&#1578;&#1605;&#1575; &#1573;&#1604;&#1610;. &#1608; &#1571;&#1593;&#1578;&#1584;&#1585; &#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1610; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1601; &#1571;&#1608; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608; &#1571;&#1588;&#1603;&#1585;&#1603;&#1605;&#1575; &#1593;&#1604;&#1609; &#1606;&#1589;&#1610;&#1581;&#1578;&#1603;&#1605;&#1575; &#1608; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605;&#1575; &#1575;&#1604;&#1593;&#1591;&#1585;. <br />
<br />
&#1608; &#1571;&#1606;&#1575; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1575;&#1604;&#1591;&#1610;&#1576;&#1577; &#1610;&#1575; &#1594;&#1575;&#1604;&#1610;&#1577;...<br />
<br />
&#1583;&#1605;&#1578;&#1605;&#1575; &#1576;&#1582;&#1610;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰⁄Ì„ «·Õœ«ÊÌ</div><div class="date">17-06-2007, 12:24 AM</div></div><div class="posttext">«·Œÿ«» ·Ì” ·Ì :) <br />
Ê⁄·Ï ﬂ· Õ«· ·«⁄·Ìﬂ ›·„ ÌÕ’· ≈·« ﬂ· ŒÌ— Êﬂ„« ﬁ«· «·„À· ( ﬂ· Ê«Õœ Ì’·Õ ”Ì«— Â ) :) <br />
Ê√”⁄œﬂ «··Â ›Ì «·œ«—Ì‰<br />
 Ê√‘ﬂ—··√” «–… „⁄«·Ì Õ”‰ Ÿ‰Â« Ê»«—ﬂ «··Â ›Ìﬂ„ Ê›Ì ﬂ· „ƒ„¯‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ‘«ﬂ—</div><div class="date">17-06-2007, 09:59 AM</div></div><div class="posttext">&#1576;&#1604; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1604;&#1603;&#1605; ; ) &#1608; &#1601;&#1610;&#1603;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>