<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1601&1610,&1593&1604&1609,&1575&1604&1606&1589,&1575&1604&1578&1585&1580&1605&1577,&1573&1604&1609,&1575&1604&1593&1585&1576&1610&1577,&1575&1604&1604&1594&1577,&1575&1604&1605&1578&1585&1580&1605,&1607&1606&1575&1604&1603,&1604&1594&1577,&1575&1604&1603&1578&1576,&1571&1606,&1578&1585&1580&1605&1577,&1605&1608&1590&1608&1593&1610&1577,&1581&1610&1579,&1605&1578&1585&1580&1605,&1567,&1604&1575,&1576&1588&1603&1604,&1575&1604&1578&1610,&1604&1603&1606,&1575&1604&1584&1610,&1575&1604&1605&1578&1585&1580&1605&1610&1606,&1605&1575,&1575&1604&1576&1572&1587&1575&1569,&1571&1582&1585&1609,&1603&1575&1606,&1576&1607&1575,&1605&1593&1606&1609,&1601&1610&1572&1588&1585,&1575&1604&1588&1602&1575&1569,&1608&1586&1585&1575&1610&1577,&1575&1604&1581&1575&1604,&1575&1604&1576&1575&1574&1587&1608&1606,&1575&1605&1575,&1604&1607,&1578&1581&1604,&1593&1585&1610&1603&1577,&1608&1607&1608,&1576&1605&1593&1606&1609,&1575&1604&1576&1591&1604,&1610&1580&1576,&1575&1604&1585&1608&1575&1574&1610,&1593&1606&1583,&1575&1604&1601&1585&1606&1587&1610,&1608&1606&1581&1587&1576,&1575&1604&1571&1605&1585,&1580&1575&1569,&1610&1578&1585&1580&1605" />
	<meta name="description" content="&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; :&#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1604;&#1594;&#1577; &#1573;&#1604;&#1609; &#1571;&#1582;&#1585;&#1609; &#1571;&#1610;&#1611;&#1575; &#1603;&#1575;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575; , &#1608;&#1610;&#1607;&#1605;&#1606;&#1575; &#1607;&#1606;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; . 
&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; :&#1578;&#1593;&#1585;&#1610;&#1601; &#1602;&#1575;&#1585;&#1609;&#1569; &#1604;&#1594;&#1577; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589; &#1576;&#1579;&#1602;&#1575;&#1601;&#1577; &#1605;&#1578;&#1581;&#1583;&#1579;&#1610; &#1604;&#1594;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610;&#1577; . 
&#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1606;&#1608;&#1593;&#1575;&#1606; : 
* &#1605;&#1593;&#1606;&#1608;&#1610;&#1577; : &#1607;&#1610; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1602;&#1610;&#1583;&#1611;&#1575; &#1608;&#1573;&#1585;&#1576;&#1575;&#1603;&#1575;&#1611; , &#1581;&#1610;&#1579; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1583;&#1602; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1578;&#1585;&#1603;&#1586; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; , &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; . 
* &#1578;&#1608;&#1575;&#1589;&#1604;&#1610;&#1577; : &#1571;&#1576;&#1587;&#1591; &#1608;&#1571;&#1587;&#1607;&#1604; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1586;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; , &#1601;&#1607;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; . 
 
&#1576;&#1593;&#1583; &#1571;&#1582;&#1578;&#1604;&#1575;&#1591; &#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1576;&#1587;&#1576;&#1576; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;" />
	
	<title> «· —Ã„… Ê √ÀÌ—Â« ⁄·Ï „ ⁄… «·ﬁ—«¡… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-82.html">⁄ˆ·˙„ˆ «··ı¯€…ˆ</a> &gt;  «· —Ã„… Ê √ÀÌ—Â« ⁄·Ï „ ⁄… «·ﬁ—«¡…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23937.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23937">«· —Ã„… Ê √ÀÌ—Â« ⁄·Ï „ ⁄… «·ﬁ—«¡…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄Û‹—Ê»</div><div class="date">08-07-2007, 05:05 PM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; :&#1610;&#1602;&#1589;&#1583; &#1576;&#1607;&#1575; &#1606;&#1602;&#1604; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1604;&#1594;&#1577; &#1573;&#1604;&#1609; &#1571;&#1582;&#1585;&#1609; &#1571;&#1610;&#1611;&#1575; &#1603;&#1575;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575; , &#1608;&#1610;&#1607;&#1605;&#1606;&#1575; &#1607;&#1606;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; .<br />
&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; :&#1578;&#1593;&#1585;&#1610;&#1601; &#1602;&#1575;&#1585;&#1609;&#1569; &#1604;&#1594;&#1577; &#1575;&#1604;&#1607;&#1583;&#1601; &#1575;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1589; &#1576;&#1579;&#1602;&#1575;&#1601;&#1577; &#1605;&#1578;&#1581;&#1583;&#1579;&#1610; &#1604;&#1594;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1575;&#1589;&#1604;&#1610;&#1577; .<br />
&#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1606;&#1608;&#1593;&#1575;&#1606; :<br />
* &#1605;&#1593;&#1606;&#1608;&#1610;&#1577; : &#1607;&#1610; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1578;&#1593;&#1602;&#1610;&#1583;&#1611;&#1575; &#1608;&#1573;&#1585;&#1576;&#1575;&#1603;&#1575;&#1611; , &#1581;&#1610;&#1579; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1583;&#1602; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1608;&#1578;&#1585;&#1603;&#1586; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; , &#1608;&#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; .<br />
* &#1578;&#1608;&#1575;&#1589;&#1604;&#1610;&#1577; : &#1571;&#1576;&#1587;&#1591; &#1608;&#1571;&#1587;&#1607;&#1604; &#1608;&#1571;&#1603;&#1579;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1604;&#1578;&#1585;&#1603;&#1610;&#1586;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605; , &#1601;&#1607;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1584;&#1575;&#1578;&#1610;&#1577; &#1604;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; .<br />
<br />
&#1576;&#1593;&#1583; &#1571;&#1582;&#1578;&#1604;&#1575;&#1591; &#1579;&#1602;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1605; &#1608;&#1576;&#1587;&#1576;&#1576; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; , &#1608;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
&#1608;&#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1580;&#1605; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; .<br />
<br />
&#1607;&#1606;&#1575;&#1604;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1608;&#1602;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604; &#1603;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1580;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610; &#1601;&#1602;&#1583; &#1571;&#1593;&#1591;&#1575;&#1607;&#1575; &#1606;&#1603;&#1607;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576;&#1607; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1608;&#1578;&#1605;&#1603;&#1606;&#1607; &#1605;&#1606; &#1608;&#1589;&#1601; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1576;&#1588;&#1603;&#1604; &#1610;&#1587;&#1604;&#1576; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1576; &#1601;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1593;&#1576;&#1585;&#1575;&#1578; , &#1605;&#1575;&#1580;&#1583;&#1608;&#1604;&#1610;&#1606; , &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1575;&#1580; ,&#1571;&#1604;&#1582; &#1605;&#1606; &#1571;&#1585;&#1608;&#1593; &#1575;&#1604;&#1585;&#1608;&#1610;&#1575;&#1578; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; .<br />
&#1576;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1607;&#1606;&#1575;&#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1576; &#1571;&#1587;&#1571;&#1578; &#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585; &#1601;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1572;&#1587;&#1575;&#1569; &#1604;&#1601;&#1603;&#1578;&#1608;&#1585; &#1607;&#1608;&#1580;&#1608; ,&#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1580;&#1605;&#1607;&#1575; &#1583;.&#1587;&#1604;&#1610;&#1605; &#1582;&#1604;&#1610;&#1604; &#1602;&#1607;&#1608;&#1580;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1587;&#1610;&#1574;&#1577; &#1580;&#1583;&#1611;&#1575; &#1601;&#1602;&#1583;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1580;&#1605;&#1575;&#1604;&#1607;&#1575; &#1608;&#1585;&#1608;&#1593;&#1578;&#1607;&#1575; &#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1604;&#1603; &#1578;&#1585;&#1580;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1581;&#1575;&#1601;&#1592; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1603;&#1575;&#1606;&#1578; &#1605;&#1605;&#1610;&#1586;&#1577; &#1604;&#1603;&#1606; &#1571;&#1582;&#1584; &#1593;&#1604;&#1610;&#1607; &#1605;&#1571;&#1582;&#1584; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1604;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1581;&#1610;&#1579; &#1571;&#1606; &#1576;&#1572;&#1587;&#1575;&#1569; , &#1601;&#1610;&#1605;&#1575; &#1580;&#1585;&#1609; &#1576;&#1607; &#1575;&#1604;&#1593;&#1585;&#1601; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1578;&#1589;&#1591;&#1601;&#1610; &#1604;&#1584;&#1604;&#1603; &#1604;&#1601;&#1592;&#1578;&#1610;&#1606; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1578;&#1610;&#1606; &#1604;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1601;&#1578;&#1602;&#1608;&#1604; : &#1571;&#1608;&#1604;&#1575;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1572;&#1587;&#1575;&#1569;. &#1605;&#1605;&#1579;&#1604;&#1577; &#1604;&#1580;&#1605;&#1593; &amp;#171;&#1576;&#1574;&#1610;&#1587;&amp;#187; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1578;&#1581;&#1604; &#1604;&#1607; &#1593;&#1585;&#1610;&#1603;&#1577;. <br />
&#1575;&#1605;&#1575; &quot;&#1575;&#1604;&#1576;&#1575;&#1574;&#1587;&#1608;&#1606;&quot; &#1601;&#1610;&#1572;&#1588;&#1585; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1588;&#1602;&#1575;&#1569; &#1608;&#1586;&#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;. <br />
&#1608;&#1607;&#1608; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1580;&#1576; &#1575;&#1606; &#1610;&#1608;&#1590;&#1593; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575; &#1610;&#1578;&#1585;&#1580;&#1605; &#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1610; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1608;&#1606;&#1581;&#1587;&#1576; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1602;&#1583; &#1578;&#1606;&#1576;&#1607; &#1573;&#1604;&#1610;&#1607; &#1605;&#1578;&#1585;&#1580;&#1605;&#1575;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1575;&#1606; &#1607;&#1605;&#1575; &quot;&#1580;&#1608;&#1580;&#1610; &#1608;&#1589;&#1605;&#1608;&#1610;&#1604; &#1610;&#1606;&#1610;&quot; &#1575;&#1604;&#1604;&#1584;&#1575;&#1606; &#1571;&#1593;&#1575;&#1583;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1605;&#1587;&#1578;&#1576;&#1583;&#1604;&#1610;&#1606; &#1604;&#1601;&#1592; &amp;#171;&#1575;&#1604;&#1576;&#1572;&#1587;&#1575;&#1569;&amp;#187; &#1575;&#1604;&#1605;&#1593;&#1607;&#1608;&#1583; &#1576;&#1605;&#1579;&#1610;&#1604;&#1607; &amp;#171;&#1575;&#1604;&#1576;&#1575;&#1574;&#1587;&#1608;&#1606;&amp;#187; (&#1580;&#1605;&#1593;&#1611;&#1575; &#1604;&#1600; &quot;&#1576;&#1575;&#1574;&#1587;&quot;) &#1601;&#1603;&#1575;&#1606; &#1571;&#1606; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1593;&#1575;&#1606;&#1610;&#1578;&#1607; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569;.<br />
<br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : &#1571;&#1604;&#1575; &#1578;&#1578;&#1601;&#1602;&#1608;&#1606; &#1605;&#1593;&#1610; &#1576;&#1571;&#1606; &#1604;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1571;&#1579;&#1585;&#1575;&#1611; &#1601;&#1610; &#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1567;<br />
&#1608;&#1605;&#1606;&#1618; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1603;&#1578;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1610;&#1606; &#1567; <br />
&#1581;&#1576;&#1584;&#1575; &#1604;&#1608; &#1583;&#1593;&#1605;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1576;&#1605;&#1579;&#1575;&#1604; &#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1578;&#1585;&#1580;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1602;&#1605;&#1578;&#1605; &#1576;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607; , &#1608;&#1575;&#1587;&#1605; &#1605;&#1578;&#1585;&#1580;&#1605; .<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1578;&#1576; &#1576;&#1608;&#1575;&#1587;&#1591;&#1578;&#1610; &#1605;&#1593; &#1575;&#1604;&#1573;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄Û‹—Ê»</div><div class="date">19-07-2007, 11:32 AM</div></div><div class="posttext">&#1571;&#1604;&#1605; &#1610;&#1602;&#1585;&#1571; &#1571;&#1581;&#1583;&#1603;&#1605; &#1603;&#1578;&#1575;&#1576;&#1611;&#1575; &#1605;&#1578;&#1585;&#1580;&#1605;&#1611;&#1575;<br />
&#1571;&#1604;&#1605; &#1578;&#1602;&#1585;&#1572;&#1608;&#1575; &#1603;&#1604;&#1610;&#1604;&#1577; &#1608;&#1583;&#1605;&#1606;&#1577;  &#1567;  :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ« “„</div><div class="date">16-12-2008, 01:16 AM</div></div><div class="posttext">‘ﬂ—« ⁄—Ê».<br />
√ –ﬂ— √‰ √Õœ √”« – Ì „‰– ”‰Ê«  ÿÊ«· ÿÊ«· √Œ»—‰Ì ⁄‰ «·›—ﬁ »Ì‰ «·»ƒ”«¡ Ê«·»«∆”Ì‰ ÊﬂÌ› √‰ «·√„— ‘«⁄ Ê«·»·ÊÏ ⁄„  Ê’«— «·ﬂ· Ì”„Ï «·—Ê«Ì… »«·»ƒ”«¡ —€„ «Œ ·«› «·„⁄‰Ï.<br />
ÊÂ« √‰   –ﬂ—Ì‰Ì »«·√„—° ›Ã“«ﬂ «··Â ŒÌ—«. :)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>