<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1575&1604&1604&1594&1577,&1575&1604&1605&1585&1571&1577,&1571&1606,&1601&1610&1602&1575&1604,&1573&1584&1575,&1604&1575,&1605&1606,&1593&1604&1609,&1575&1608,&1575&1604&1593&1585&1576&1610&1577,&1593&1606&1607,&1607&1610,&1593&1606&1607&1575,&1575&1604&1602&1590&1575&1569,&1605&1572&1606&1579&1577,&1605&1584&1603&1585,&1571&1606&1607&1575,&1593&1590&1608&1575,&1571&1608,&8207&1571&1605&1575,&1575&1604&1585&1580&1604,&1578&1592&1604&1605,&1602&1610&1583,&1571&1606&1607,&1603&1575&1606,&1575&1604&1578&1610,&1610&1605&1603&1606,&1608&1602&1583,&1576&1575&1604&1605&1585&1571&1577,&1607&1575&1608&1610&1577,&1575&1581&1583&1607&1605,&1603&1575&1606&1578,&1608&1604&1575,&1576&1607&1575,&1607&1608&1575&1610&1577,&1575&1604&1581&1610&1575&1577,&1575&1604&1606&1610&1575&1576&1610&1577,=====,&1578&1602&1608&1604,&1601&1593&1604&1607&1575,&1610&1602&1575&1604,&1575&1604&1605&1589&1610&1576&1577,&1608&1573&1584&1575,&1575&1604&1605&1580&1575&1604&1587,&1571&1581&1583&1575,&1571&1589&1576&1581&1578,&1605&1575,&1605&1606&1589&1576,governess" />
	<meta name="description" content="&#1585;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605; &#1578;&#1592;&#1604;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; / &#1581;&#1610;&#1577; &#1605;&#1589;&#1610;&#1576;&#1577; &#1607;&#1575;&#1608;&#1610;&#1577; &#1606;&#1575;&#1574;&#1576;&#1577; &#1602;&#1575;&#1590;&#1610;&#1577;  
 
&#1602;&#1585;&#1571;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1592;&#1604;&#1605;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1582;&#1605;&#1587;&#1577; &#1605;&#1608;&#1575;&#1590;&#1593; 
 
&#1587;&#1575;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1608;&#1575;&#1606;&#1602;&#1604; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;  
 
&#8207;&#1571;&#1608;&#1604;&#1575;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1593;&#1604; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1606;&#1607; &#8207;&#1581;&#1610; 
&#8207;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1593;&#1604;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; !!...&#8207;&#1581;&#1610;&#1577; 
&#8207;&#1571;&#1593;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1604;&#1583;&#1594;&#1578;&#1607;&#1575;  
&#8207;&#1579;&#1575;&#1606;&#1610;&#1575; : &#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576; &#8207;&#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1571;&#1608; &#1601;&#1593;&#1604;&#1607; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; ..&#8207;&#1605;&#1589;&#1610;&#1576;" />
	
	<title> —œ «··€… «·⁄—»Ì… ·„  Ÿ·„ «·„—√… / ÕÌ… „’Ì»… Â«ÊÌ… ‰«∆»… ﬁ«÷Ì… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  —œ «··€… «·⁄—»Ì… ·„  Ÿ·„ «·„—√… / ÕÌ… „’Ì»… Â«ÊÌ… ‰«∆»… ﬁ«÷Ì…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23396.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23396">—œ «··€… «·⁄—»Ì… ·„  Ÿ·„ «·„—√… / ÕÌ… „’Ì»… Â«ÊÌ… ‰«∆»… ﬁ«÷Ì…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">»‰Ì Â·«·</div><div class="date">22-06-2007, 09:46 PM</div></div><div class="posttext">&#1585;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605; &#1578;&#1592;&#1604;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; / &#1581;&#1610;&#1577; &#1605;&#1589;&#1610;&#1576;&#1577; &#1607;&#1575;&#1608;&#1610;&#1577; &#1606;&#1575;&#1574;&#1576;&#1577; &#1602;&#1575;&#1590;&#1610;&#1577; <br />
<br />
&#1602;&#1585;&#1571;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; &#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1592;&#1604;&#1605;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1582;&#1605;&#1587;&#1577; &#1605;&#1608;&#1575;&#1590;&#1593;<br />
<br />
&#1587;&#1575;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1608;&#1575;&#1606;&#1602;&#1604; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1584;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
<br />
&#8207;&#1571;&#1608;&#1604;&#1575;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1593;&#1604; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1606;&#1607; &#8207;&#1581;&#1610;<br />
&#8207;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1593;&#1604;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; !!...&#8207;&#1581;&#1610;&#1577;<br />
&#8207;&#1571;&#1593;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1604;&#1583;&#1594;&#1578;&#1607;&#1575; <br />
&#8207;&#1579;&#1575;&#1606;&#1610;&#1575; : &#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576; &#8207;&#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1571;&#1608; &#1601;&#1593;&#1604;&#1607; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; ..&#8207;&#1605;&#1589;&#1610;&#1576;<br />
&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#8207;&#1602;&#1608;&#1604;&#1607;&#1575; &#1571;&#1608; &#1601;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#8207;&#1605;&#1589;&#1610;&#1576;&#1577; !<br />
&#1579;&#1575;&#1604;&#1579;&#1575;: &#1573;&#1584;&#1575; &#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#8207;&#1602;&#1575;&#1590;&#1610;<br />
&#8207;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1578;&#1608;&#1604;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#8207;&#1602;&#1575;&#1590;&#1610;&#1577; ...!!<br />
&#8207;&#1608;&#1575;&#1604;&#1602;&#1575;&#1590;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1586;&#1604; &#1576;&#1575;&#1604;&#1605;&#1585;&#1569; &#1601;&#1578;&#1602;&#1590;&#1610; &#1593;&#1604;&#1610;&#1607; <br />
&#8207;&#1585;&#1575;&#1576;&#1593;&#1575;: &#1573;&#1584;&#1575; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1585;&#1580;&#1604; &#1593;&#1590;&#1608;&#1575; &#1601;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#8207;&#1571;&#1606;&#1607; &#8207;&#1606;&#1575;&#1574;&#1576;<br />
&#8207;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1593;&#1590;&#1608;&#1575; &#1601;&#1610; &#1571;&#1581;&#1583;&#1575; &#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#8207;&#1571;&#1606;&#1607;&#1575; &#1606;&#1575;&#1574;&#1576;&#1577; ...!!!<br />
&#8207;&#1608;&#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1601;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1576;&#1577; &#1607;&#1610; &#1571;&#1582;&#1578; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577;<br />
&#8207;&#1582;&#1575;&#1605;&#1587;&#1575; : &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1604;&#1585;&#1580;&#1604; &#1607;&#1608;&#1575;&#1610;&#1577; &#1610;&#1578;&#1587;&#1604;&#1609; &#1576;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1581;&#1578;&#1585;&#1601;&#1607;&#1575; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#8207;&#1607;&#1575;&#1608;&#1610;<br />
&#8207;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1607;&#1608;&#1575;&#1610;&#1577; &#1578;&#1578;&#1587;&#1604;&#1609; &#1576;&#1607;&#1575; &#1608;&#1604;&#1575; &#1578;&#1581;&#1578;&#1585;&#1601;&#1607;&#1575; &#1601;&#1610;&#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#8207;&#1607;&#1575;&#1608;&#1610;&#1577; !!....<br />
&#8207;&#1608;&#1575;&#1604;&#1607;&#1575;&#1608;&#1610;&#1577; &#1607;&#1610; &#1575;&#1581;&#1583;&#1610; &#1571;&#1587;&#1605;&#1575;&#1569; &#1580;&#1607;&#1606;&#1605; &#1608;&#1575;&#1604;&#1593;&#1610;&#1575;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607;<br />
<br />
=====<br />
<br />
&#1575;&#1604;&#1585;&#1583; <br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1606;&#1602;&#1604; &#1585;&#1583;&#1608;&#1583; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;<br />
<br />
&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; .. &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ..<br />
&#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1585;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; ..<br />
&#1608;&#1604;&#1605; &#1610;&#1615;&#1603;&#1585;&#1605;&#1607;&#1575; &#1571;&#1581;&#1583; &#1587;&#1608;&#1575;&#1607; ..<br />
&#1601;&#1603;&#1610;&#1601; &#1576;&#1605;&#1606; &#1603;&#1585;&#1605;&#1607;&#1575; &#1571;&#1606; &#1610;&#1592;&#1604;&#1605;&#1607;&#1575; &#1567;!<br />
<br />
====<br />
<br />
&#1604;&#1575; &#1578;&#1592;&#1604;&#1605;&#1608;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; <br />
&#1571;&#1606;&#1575; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610; &#1607;&#1584;&#1575; &#1578;&#1585;&#1601; &#1579;&#1602;&#1575;&#1601;&#1610;<br />
&#1603;&#1610;&#1601;&#1567;<br />
&#1571;&#1608;&#1604;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1590;&#1593; &#1576;&#1605;&#1593;&#1575;&#1606;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; <br />
&#1579;&#1575;&#1606;&#1610;&#1575; : &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1581;&#1610;&#1575;&#1577; &#1573;&#1605;&#1585;&#1571;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1604;&#1575; &#1578;&#1586;&#1575;&#1604; &#1593;&#1604;&#1609; &#1602;&#1610;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;<br />
&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1589;&#1610;&#1576; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;&#1575; &#1571;&#1608; &#1601;&#1593;&#1604;&#1607;&#1575; &#1578;&#1602;&#1608;&#1604; &#1571;&#1589;&#1575;&#1576;&#1578;   ** &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1604;&#1608; &#1578;&#1602;&#1604;&#1583;&#1578;&#1607; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1578;&#1602;&#1604;&#1583;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569;<br />
&#1608;&#1573;&#1584;&#1575; &#1571;&#1589;&#1576;&#1581;&#1578; &#1593;&#1590;&#1608;&#1575; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1601;&#1604;&#1575;&#1606;&#1577; &#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1610; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1593;&#1590;&#1608;&#1575; &#1601;&#1610; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1606;&#1608;&#1575;&#1576;<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1607;&#1575; &#1607;&#1608;&#1575;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1578;&#1607;&#1608;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1601;&#1604;&#1575;&#1606;&#1610; <br />
&#1579;&#1605; &#1603;&#1610;&#1601; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1592;&#1604;&#1605;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1604;&#1605; &#1578;&#1578;&#1594;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1610; &#1588;&#1593;&#1585;&#1607;&#1575; &#1608;&#1606;&#1579;&#1585;&#1607;&#1575; &#1576;&#1605;&#1579;&#1604; &#1605;&#1575; &#1578;&#1594;&#1606;&#1578; &#1576;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1594;&#1586;&#1604;&#1575; &#1608;&#1579;&#1606;&#1575;&#1569; &#1601;&#1575;&#1585;&#1578;&#1576;&#1591;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1605;&#1575; &#1575;&#1585;&#1578;&#1576;&#1591;&#1578; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1593;&#1575;&#1591;&#1601;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1575;&#1591;&#1601;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1602;&#1604;&#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1576;&#1590; &#1578;&#1578;&#1585;&#1580;&#1605; &#1605;&#1606;&#1607;&#1575; &#1603;&#1608;&#1575;&#1605;&#1606; &#1605;&#1588;&#1575;&#1593;&#1585;&#1607;&#1575; &#1608;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587;&#1607;&#1575; &#1601;&#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1581;&#1576;&#1607;&#1575; &#1608;&#1603;&#1585;&#1607;&#1607;&#1575; &#1608;.............&#1575;&#1604;&#1582;<br />
&#1607;&#1584;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1578;&#1591;&#1585;&#1602; &#1575;&#1604;&#1609; &#1575;&#1604;&#1571;&#1584;&#1607;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1578;&#1592;&#1604;&#1605; &#1571;&#1581;&#1583;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1581;&#1606; &#1606;&#1592;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1604;&#1575; &#1606;&#1581;&#1587;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1608;&#1610;&#1602;&#1575;&#1604; &#1575;&#1589;&#1575;&#1576;&#1578; &#1575;&#1605;&#1585;&#1571;&#1577;<br />
<br />
=======<br />
<br />
&#1605;&#1593;&#1575;&#1606;&#1610; &#1603;&#1604;&#1605;&#1577;(&#1581;&#1610;&#1577;) &#1607;&#1608; (&#1575;&#1604;&#1594;&#1590; &#1608; &#1575;&#1604;&#1591;&#1585;&#1610;) &#1608;&#1607;&#1608; &#1608;&#1589;&#1601; &#1604;&#1588;&#1603;&#1604; &#1580;&#1587;&#1605; &#1575;&#1604;&#1571;&#1601;&#1593;&#1609; &#1581;&#1610;&#1579; &#1571;&#1606; &#1580;&#1587;&#1605; &#1575;&#1604;&#1571;&#1601;&#1593;&#1609; &#1610;&#1578;&#1605;&#1610;&#1586; &#1576;&#1575;&#1604;&#1604;&#1610;&#1608;&#1606;&#1577; ...<br />
<br />
============ <br />
<br />
&#1571;&#1608;&#1583; &#1571;&#1606; &#1575;&#1604;&#1601;&#1578; &#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1571;&#1606; &#1578;&#1592;&#1604;&#1605; &#1571;&#1608; &#1578;&#1592;&#1604;&#1605; &#1601;&#1604;&#1608; &#1578;&#1571;&#1605;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1577; &#1604;&#1608;&#1580;&#1583;&#1578; &#1571;&#1606; : &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1572;&#1606;&#1579;&#1577; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1605;&#1572;&#1606;&#1579;&#1577; &#1608;&#1575;&#1604;&#1610;&#1571;&#1587; &#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1572;&#1606;&#1579;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1589;&#1581;&#1577; &#1605;&#1572;&#1606;&#1579;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590; &#1605;&#1584;&#1603;&#1585; &#1601;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1607;&#1610; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1585;&#1590; &#1608;&#1576;&#1583;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1591;&#1593;&#1605; . &#1587;&#1576;&#1581;&#1575;&#1606; &#1605;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; .&#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1605;&#1575; &#1610;&#1589;&#1601;&#1608;&#1606; <br />
<br />
=====<br />
<br />
<br />
&#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1593;&#1610;&#1604; &#1605;&#1579;&#1604; &#1602;&#1578;&#1610;&#1604; &#1575;&#1608; &#1580;&#1585;&#1610;&#1581; &#1575;&#1608; &#1605;&#1589;&#1610;&#1576; &#1601;&#1573;&#1606;&#1607; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1604;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1575;&#1606;&#1579;&#1609; <br />
&#1607;&#1575;&#1608;&#1610;&#1577; &#1604;&#1575; &#1589;&#1604;&#1577; &#1576;&#1607;&#1575; &#1576;&#1575;&#1604;&#1607;&#1608;&#1575;&#1610;&#1577; <br />
&#1575;&#1604;&#1607;&#1608;&#1575;&#1610;&#1577; &#1607;&#1610; &#1605;&#1606; &#1601;&#1593;&#1604; &#1607;&#1608;&#1609; &#1575;&#1610; &#1587;&#1602;&#1591; <br />
&#1608;&#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1606; &#1606;&#1591;&#1604;&#1602; &#1603;&#1604;&#1605;&#1577; &#1607;&#1575;&#1608; &#1575;&#1608; &#1607;&#1575;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1608; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1576;&#1581;&#1576;&#1608;&#1606; &#1588;&#1610;&#1574;&#1575; &#1605;&#1575; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1607;&#1608;&#1610;&#1577; &#1575;&#1608; &#1605;&#1607;&#1608;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; <br />
&#1575;&#1607;&#1608;&#1609; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1581;&#1576; &#1575;&#1608; &#1575;&#1593;&#1588;&#1602; &#1575;&#1604;&#1582; <br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1575;&#1606;&#1610; &#1604;&#1575;&#1607;&#1608;&#1575;&#1607;&#1575; &#1608;&#1575;&#1607;&#1608;&#1609; &#1604;&#1602;&#1575;&#1569;&#1607;&#1575; ------- &#1603;&#1605;&#1575; &#1610;&#1588;&#1578;&#1607;&#1610; &#1575;&#1604;&#1592;&#1605;&#1570;&#1606; &#1605;&#1575;&#1569;&#1575; &#1605;&#1576;&#1585;&#1583;&#1575; <br />
&#1575;&#1604;&#1584;&#1610;&#1606; &#1592;&#1604;&#1605;&#1608;&#1575; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606; <br />
&#1602;&#1575;&#1604; &#1575;&#1581;&#1583;&#1607;&#1605; &#1608;&#1602;&#1583; &#1585;&#1571;&#1609; &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1602;&#1583; &#1580;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1604; &#1601;&#1602;&#1575;&#1604; &#1583;&#1593; &#1575;&#1604;&#1588;&#1585; &#1610;&#1594;&#1587;&#1604; &#1575;&#1604;&#1588;&#1585; <br />
&#1608;&#1603;&#1578;&#1576; &#1575;&#1581;&#1583;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1575;&#1576; &#1576;&#1610;&#1578;&#1607; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1576;&#1610;&#1578;&#1610; &#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1580;&#1575;&#1569;&#1607; &#1575;&#1581;&#1583;&#1607;&#1605; &#1608;&#1602;&#1575;&#1604; &#1605;&#1606; &#1575;&#1610;&#1606; &#1578;&#1583;&#1582;&#1604; &#1575;&#1605;&#1585;&#1571;&#1578;&#1603;<br />
&#1604;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1601;&#1602;&#1591;<br />
<br />
<br />
=============<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1575;&#1602;&#1578;&#1576;&#1575;&#1587; &#1605;&#1606; &#1576;&#1581;&#1579; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1581;&#1587;&#1576; &#1575;&#1604;&#1580;&#1606;&#1587; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; <br />
<br />
<br />
Attitudes and Practices Regarding the Generic Masculine Pronouns <br />
The inequality of roles may be seen in many titles,which, other than the gender they denote, logically should have identical referents.&quot;Governor&quot; and &quot;governess&quot;, for example, should have the same meaning, differingonly in the *** ofthe person. This, however, is obviously not the case as a&quot;governor&quot; is endowed with power over a state while a &quot;governess&quot; is in charge ofchildren. Similar disparities exist between &quot;courtier&quot;/&quot;courtesan&quot;, &quot;Sir&quot;/&quot;Madam&quot;, and&quot;master&quot;/&quot;mistress&quot; Even supposed opposites &quot;bachelor&quot; and &quot;spinster&quot; differ greatly</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰Ì Â·«·</div><div class="date">22-06-2007, 10:55 PM</div></div><div class="posttext">«·⁄«‰”<br />
›Ì «·«‰Ã·Ì“Ì…  ”„Ï «·√‰ÀÏ spinster ⁄·Ï √”«” √‰Â« —ÂÌ‰… «·Œœ„… Ê«·€“· Ê«·‰”ÌÃ° »Ì‰„« Ìÿ·ﬁ ⁄·Ï «·–ﬂ— «·–Ì ›« Â «·ﬁÿ«— «·–Ì Ì—÷Ï «·„Ã „⁄ ⁄‰ „‰ Ì” ﬁ·¯Â° «··›Ÿ «·„Œ›› «·–Ì ÌÕ„· „”Õ… „Õ»»… the bachelor.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰Ì Â·«·</div><div class="date">26-06-2007, 06:13 AM</div></div><div class="posttext">&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578; &#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;<br />
<br />
&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1585;&#1605;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611;<br />
&#1576;&#1583;&#1569;&#1575;&#1611; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1581;&#1583; &#1584;&#1575;&#1578;&#1607;&#1575;<br />
&#1601;&#1600; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1572;&#1606;&#1579; &#1575;&#1610;&#1590;&#1575;&#1611; <br />
&#1607;&#1584;&#1575; &#1603;&#1576;&#1583;&#1575;&#1610;&#1577; <br />
&#1608;&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;<br />
&#1575;&#1604;&#1593;&#1583;&#1575;&#1604;&#1577; &#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605; &#1605;&#1584;&#1603;&#1585;<br />
&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1580;&#1607;&#1604; &#1605;&#1584;&#1603;&#1585;<br />
&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1576;&#1575;&#1583; &#1605;&#1584;&#1603;&#1585;<br />
&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1584;&#1603;&#1585;<br />
&#1575;&#1604;&#1585;&#1608;&#1581; &#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1580;&#1587;&#1583; &#1605;&#1584;&#1603;&#1585;<br />
&#1575;&#1604;&#1588;&#1605;&#1587; &#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1605;&#1584;&#1603;&#1585; ( &#1605;&#1606; &#1575;&#1610;&#1606; &#1610;&#1575;&#1582;&#1584; &#1575;&#1604;&#1602;&#1605;&#1585; &#1590;&#1608;&#1569;&#1607;<br />
<br />
=================<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1579;&#1593;&#1575;&#1604;&#1576;&#1610; &#1601;&#1610; &#1578;&#1607;&#1606;&#1574;&#1577; &#1576;&#1605;&#1608;&#1604;&#1608;&#1583;&#1577;(&#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578;) &#1602;&#1575;&#1604;: <br />
&#1571;&#1607;&#1604;&#1575;&#1611; &#1608;&#1587;&#1607;&#1604;&#1575; &#1576;&#1593;&#1602;&#1604;&#1610;&#1577; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;......&#1608;&#1571;&#1605; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569;.....&#1608;&#1580;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1571;&#1589;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585;<br />
&#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1603;&#1605;&#1579;&#1604; &#1607;&#1584;&#1610; &#1604;&#1601;&#1590;&#1604;&#1578; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1591;&#1607;&#1575;&#1585;<br />
&#1601;&#1605;&#1575; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1605;&#1587; &#1593;&#1610;&#1576; *** &#1608;&#1604;&#1575; &#1575;&#1604;&#1600;&#1600;&#1578;&#1600;&#1584;&#1603;&#1610;&#1600;&#1600;&#1585; &#1601;&#1600;&#1582;&#1600;&#1600;&#1600;&#1600;&#1585; &#1604;&#1604;&#1607;&#1604;&#1575;&#1604;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1585;&#1601;&#1603; &#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1601;&#1610; &#1605;&#1591;&#1604;&#1593;&#1607;&#1575; ...&#1608;&#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1576;&#1605;&#1608;&#1602;&#1593;&#1607;&#1575;<br />
&#1601;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1572;&#1606;&#1579;&#1577; ..&#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1582;&#1583;&#1605;&#1608;&#1606;&#1607;&#1575; <br />
&#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1605;&#1572;&#1606;&#1579;&#1577;...&#1608;&#1607;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585;<br />
&#1608;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1605;&#1572;&#1606;&#1579;&#1577;...&#1608;(( &#1601;&#1616;&#1610;&#1607;&#1614;&#1575; &#1610;&#1615;&#1601;&#1618;&#1585;&#1614;&#1602;&#1615; &#1603;&#1615;&#1604;&#1617;&#1615; &#1571;&#1614;&#1605;&#1618;&#1585;&#1613; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1613; (http://www.ayaat.com/meaning.php?Action=1&amp;QuranID=4418)))<br />
&#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1605;&#1572;&#1606;&#1579;&#1577;.. &#1608;&#1605;&#1606;&#1607;&#1575; &#1582;&#1604;&#1602;&#1578; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;..&#1608;&#1601;&#1610;&#1607;&#1575; &#1603;&#1579;&#1585;&#1578; &#1575;&#1604;&#1584;&#1585;&#1610;&#1577;<br />
&#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1605;&#1572;&#1606;&#1579;&#1577;.. &#1608;&#1602;&#1583; &#1586;&#1610;&#1606;&#1578; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; ..&#1608;&#1581;&#1604;&#1610;&#1578; &#1576;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1604;&#1579;&#1608;&#1575;&#1602;&#1576;<br />
(&#1608;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1605;&#1572;&#1606;&#1579;&#1577; ::&#1587;&#1593;&#1575;&#1583;&#1577;:: )<br />
&#1608;&#1575;&#1604;&#1606;&#1601;&#1587; &#1605;&#1572;&#1606;&#1579;&#1577;.... &#1608;&#1607;&#1610; &#1602;&#1608;&#1575;&#1605; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1606;.. &#1608;&#1605;&#1604;&#1575;&#1603; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;<br />
&#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1605;&#1572;&#1606;&#1579;&#1577;.. &#1608;&#1604;&#1608;&#1604;&#1575;&#1607;&#1575; &#1604;&#1605; &#1578;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1571;&#1580;&#1587;&#1575;&#1605; ... &#1608;&#1604;&#1575; &#1578;&#1581;&#1585;&#1603; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605;<br />
(&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1584;&#1603;&#1585;!!:p :&#1605;&#1610;&#1578;: )<br />
&#1608;&#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1572;&#1606;&#1579;&#1577;... &#1608;&#1576;&#1607;&#1575; &#1608;&#1593;&#1583; &#1575;&#1604;&#1605;&#1578;&#1602;&#1608;&#1606; .... &#1608;&#1601;&#1610;&#1607;&#1575; &#1578;&#1606;&#1593;&#1617;&#1605; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1608;&#1606;<br />
&#1581;&#1578;&#1609; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1572;&#1606;&#1579;&#1577;...&#1608;&#1601;&#1610;&#1607;&#1575; &#1593;&#1602;&#1575;&#1576; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1610;&#1606;:&#1605;&#1610;&#1578;: <br />
&#1601;&#1607;&#1606;&#1610;&#1574;&#1575; &#1605;&#1575; &#1571;&#1608;&#1604;&#1610;&#1578; ...&#1608;&#1571;&#1608;&#1586;&#1593;&#1603; &#1575;&#1604;&#1604;&#1607; &#1588;&#1603;&#1585; &#1605;&#1575; &#1571;&#1593;&#1591;&#1610;&#1578;... &#1608;&#1571;&#1591;&#1575;&#1604; &#1576;&#1602;&#1575;&#1574;&#1603; &#1605;&#1575; &#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1587;&#1604; &#1608;&#1605;&#1575; &#1576;&#1602;&#1610; &#1575;&#1604;&#1571;&#1576;&#1583;<br />
<br />
=========<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1605; &#1578;&#1592;&#1604;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1548; &#1608;&#1604;&#1605; &#1578;&#1592;&#1604;&#1605; &#1594;&#1610;&#1585;&#1614;&#1607;&#1575; &#1548; &#1576;&#1604; &#1575;&#1604;&#1605;&#1592;&#1604;&#1608;&#1605;&#1577; &#1607;&#1606;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1548; &#1608;&#1604;&#1578;&#1571;&#1584;&#1606;&#1610; &#1604;&#1610; &#1601;&#1610; &#1571;&#1606; &#1571;&#1583;&#1575;&#1601;&#1593; &#1608;&#1571;&#1583;&#1601;&#1593; &#1575;&#1604;&#1592;&#1604;&#1605; &#1575;&#1604;&#1605;&#1578;&#1608;&#1607;&#1605; &#1593;&#1606; &#1581;&#1576;&#1610;&#1576;&#1578;&#1610;&#1606;&#1575; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1604; &#1608;&#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; :<br />
1- &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1573;&#1582;&#1576;&#1575;&#1585; &#1593;&#1606; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1548; &#1608;&#1604;&#1610;&#1587; &#1575;&#1587;&#1605;&#1575; &#1604;&#1607;&#1575; &#1548; &#1608;&#1601;&#1575;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1589;&#1601; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605; .<br />
2- &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1571;&#1606;&#1607;&#1575; &#1605;&#1589;&#1610;&#1576;&#1577; &#1601;&#1607;&#1584;&#1575; &#1575;&#1587;&#1605; &#1601;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1576;&#1575;&#1593;&#1610; ( &#1571;&#1589;&#1575;&#1576; ) &#1601;&#1607;&#1610; &#1605;&#1589;&#1610;&#1576;&#1577; &#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1604;&#1610;&#1587; &#1575;&#1587;&#1605;&#1575; &#1604;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575; .<br />
3- &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &#1571;&#1606;&#1607;&#1575; &#1602;&#1575;&#1590;&#1610;&#1577; &#1601;&#1607;&#1584;&#1575; &#1608;&#1589;&#1601; &#1608;&#1604;&#1610;&#1587; &#1601;&#1593;&#1604; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1585;&#1610;&#1574;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; .<br />
4- &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1571;&#1606;&#1607;&#1575; &#1607;&#1575;&#1608;&#1610;&#1577; &#1589;&#1581;&#1610;&#1581; &#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592;&#1577; &#1605;&#1606; &#1607;&#1608;&#1609; &#1610;&#1607;&#1608;&#1609; &#1548; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1607;&#1608;&#1609; &#1610;&#1607;&#1608;&#1610; .<br />
&#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1585;&#1610;&#1574;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1592;&#1604;&#1605; &#1548; &#1608;&#1610;&#1587;&#1578;&#1578;&#1576;&#1593; &#1584;&#1604;&#1603; &#1573;&#1593;&#1604;&#1575;&#1606; &#1576;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1576;&#1603;&#1604; &#1602;&#1608;&#1577; .<br />
&#1608;&#1575;&#1587;&#1605;&#1581;&#1610; &#1604;&#1610; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585; &#1575;&#1604;&#1591;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; :<br />
&#1587;&#1571;&#1604; &#1585;&#1580;&#1604; &#1585;&#1580;&#1604;&#1575; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1605;&#1575; &#1601;&#1593;&#1604; &#1601;&#1604;&#1575;&#1606; &#1576;&#1581;&#1605;&#1575;&#1585;&#1607; &#1567;<br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1576;&#1575;&#1593;&#1616;&#1607; . &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1593;&#1610;&#1606; .<br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1602;&#1604; : &#1576;&#1575;&#1593;&#1614;&#1607; .&#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1593;&#1610;&#1606; .<br />
&#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1576;&#1575;&#1569;&#1603; &#1571;&#1606;&#1578; &#1578;&#1580;&#1585; &#1608;&#1576;&#1575;&#1574;&#1610; &#1571;&#1606;&#1575; &#1605;&#1575; &#1578;&#1580;&#1585; .&#1604;&#1605;&#1575;&#1584;&#1575; &#1567;<br />
&#1608;&#1575;&#1604;&#1581;&#1602; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1601;&#1607;&#1605; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610; (&#1576;&#1581;&#1605;&#1575;&#1585;&#1607;) &#1581;&#1585;&#1601; &#1580;&#1585; .<br />
&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1610; &#1601;&#1610; ( &#1576;&#1575;&#1593;&#1607; ) &#1605;&#1606; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1581;&#1585;&#1601; &#1580;&#1585; .<br />
&#1608;&#1570;&#1605;&#1604; &#1571;&#1606; &#1578;&#1581;&#1603;&#1605;&#1608;&#1575; &#1610;&#1575; &#1587;&#1575;&#1583;&#1577; &#1608;&#1610;&#1575; &#1587;&#1610;&#1583;&#1575;&#1578; &#1576;&#1576;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1592;&#1604;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1548; &#1571;&#1608; &#1592;&#1604;&#1605; &#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1607;&#1610; &#1576;&#1585;&#1610;&#1574;&#1577; &#1576;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1584;&#1574;&#1576; &#1605;&#1606; &#1583;&#1605; &#1575;&#1576;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576;( &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; ) .<br />
&#1608;&#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1582;&#1610;&#1585;&#1575; .<br />
&#1576;&#1603;&#1585; &#1589;&#1575;&#1604;&#1581;<br />
<br />
=============<br />
<br />
&#1581;&#1602;&#1575; &#1605;&#1575; &#1592;&#1604;&#1605;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1581;&#1583;&#1575; &#1602;&#1591; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1592;&#1575;&#1604;&#1605;&#1577; &#1575;&#1604;&#1576;&#1578;&#1577;&#1548; &#1576;&#1604; &#1607;&#1610; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1581;&#1610;&#1575;&#1577; &#1608;&#1605;&#1593;&#1575;&#1606;&#1610; &#1576;&#1604; &#1608;&#1580;&#1605;&#1593;&#1578; &#1576;&#1610;&#1606; &#1591;&#1610;&#1575;&#1578;&#1607;&#1575; &#1603;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1578;&#1602;&#1583;&#1607;&#1575; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578;&#1548; &#1601;&#1607;&#1610; &#1576;&#1581;&#1602; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1608;&#1603;&#1575;&#1604;&#1581;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1575;&#1604;&#1601;&#1610;&#1581;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1591;&#1610; &#1588;&#1584;&#1609; &#1605;&#1578;&#1606;&#1608;&#1593; &#1604;&#1586;&#1607;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1604;&#1603;&#1606; &#1580;&#1607;&#1604;&#1606;&#1575; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1593;&#1583;&#1605; &#1573;&#1604;&#1605;&#1575;&#1605;&#1606;&#1575; &#1576;&#1607;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1601;&#1593;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1580;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1594;&#1604;&#1576;&#1577; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1575;&#1605; &#1604;&#1575;&#1606;&#1607;&#1575; &#1576;&#1581;&#1602; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606;&#1575;.<br />
&#1571;&#1605;&#1575; &#1605;&#1589;&#1591;&#1604;&#1581; &#1581;&#1610;&#1577; &#1601;&#1575;&#1602;&#1608;&#1604; &#1604;&#1603; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1578;&#1610; &#1593;&#1575;&#1588;&#1602;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;&#1548; &#1571;&#1606;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1578;&#1593;&#1606;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1581;&#1610;&#1575;&#1578; &#1571;&#1610; &#1575;&#1604;&#1579;&#1593;&#1575;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1580;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1610; &#1605;&#1572;&#1606;&#1579; &#1579;&#1593;&#1576;&#1575;&#1606;&#1548; &#1601;&#1607;&#1610; &#1573;&#1584;&#1575; &#1604;&#1594;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1575;&#1606;&#1593;&#1577;&#1548; &#1608;&#1602;&#1575;&#1576;&#1604;&#1577; &#1604;&#1575;&#1606; &#1578;&#1593;&#1591;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609;&#1548; &#1601;&#1607;&#1584;&#1607; &#1603;&#1604;&#1605;&#1577;&quot; &#1603;&#1575;&#1606;&quot; &#1578;&#1593;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1606;&#1575;&#1602;&#1589; &#1605;&#1606;&#1589;&#1585;&#1605; &#1608;&#1578;&#1593;&#1606;&#1610; &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1587;&#1578;&#1605;&#1585; &quot;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1585;&#1572;&#1608;&#1601;&#1575; &#1585;&#1581;&#1610;&#1605;&#1575;&quot; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1580;&#1608;&#1604;&#1575; &#1602;&#1578;&#1608;&#1585;&#1575;&quot; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1585;&#1576;&#1607; &#1603;&#1601;&#1608;&#1585;&#1575;&quot; &#1603;&#1604;&#1607;&#1575; &#1605;&#1593;&#1575;&#1606; &#1578;&#1593;&#1606;&#1610; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1605;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1606;&#1610; &#1603;&#1575;&#1606; &#1608;&#1604;&#1575; &#1586;&#1575;&#1604; &#1608;&#1587;&#1610;&#1576;&#1602;&#1609;&#1548; &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &#1575;&#1604;&#1590;&#1575;&#1583;&#1548; &#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1601;&#1610; &#1603;&#1604; &#1588;&#1610;&#1609;&#1569; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1593;&#1575;&#1583; &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1585;&#1605;&#1578;&#1607;&#1575; &#1575;&#1610;&#1605;&#1575; &#1578;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1581;&#1576; &#1608;&#1605;&#1575; &#1575;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1605;&#1570;&#1578; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1604;&#1575; &#1606;&#1580;&#1583;&#1607; &#1601;&#1610; &#1571;&#1610; &#1604;&#1594;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê  „«„ «·Õ–Ì›Ì</div><div class="date">27-06-2007, 05:43 AM</div></div><div class="posttext">Ê«··Â ≈‰ «··€… «·⁄—»Ì… ·„  Ÿ·„  «·„—«… »· ﬂ—„ Â«  Ê „‰ –·ﬂ «–« ﬁ·  <br />
„——  »›«ÿ„…Û ›«‰ﬂ ·«(  ﬂ”—Â« )ﬂﬁÊ·ﬂ „——  »“ÌœÚ .....<br />
«—«Ì „ ø...!! ‰ ⁄«„· „⁄ «”„ «·„—√… ›Ì ·€ ‰«  ⁄«„·« Œ«’¯«»—›ﬁ ›·« ‰ﬂ”—«”„Â« ›Ì ·€ ‰«  ﬂ„« ·« ‰ﬂ”— „‘«⁄—Â«   ›Ì œÌ‰‰« ﬂ„« ﬁ«· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ (—›ﬁ« »«·“Ã«Ã ....) «Ê ﬂ„« ﬁ«·.<br />
 ÊÂÊ Ìﬁ’œ Â‰« «·‰”«¡<br />
Ê«··Â «⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê  „«„ «·Õ–Ì›Ì</div><div class="date">27-06-2007, 05:53 AM</div></div><div class="posttext">Ê«··Â ≈‰ «··€… «·⁄—»Ì… ·„  Ÿ·„  «·„—«… »· ﬂ—„ Â«  Ê „‰ –·ﬂ «–« ﬁ·  <br />
„——  »›«ÿ„…Û ›«‰ﬂ ·«(  ﬂ”—Â« )ﬂﬁÊ·ﬂ „——  »“ÌœÚ .....<br />
«—«Ì „ ø...!! ‰ ⁄«„· „⁄ «”„ «·„—√… ›Ì ·€ ‰«  ⁄«„·« Œ«’¯« »—›ﬁ ›·« ‰ﬂ”—«”„Â« ›Ì ·€ ‰«  ﬂ„« ·« ‰ﬂ”— „‘«⁄—Â«   ›Ì œÌ‰‰« ﬂ„« ﬁ«· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ (—›ﬁ« »«·“Ã«Ã ....) «Ê ﬂ„« ﬁ«·.ÊÂÊ Ìﬁ’œ Â‰« «·‰”«¡<br />
ﬂ–·ﬂ ›Ì «·ﬁ—¡«‰ «·ﬂ—Ì„ ›Ì ”Ê—… «·«‰»Ì«¡ ›ﬁœ ” — «”„ „—Ì„ ⁄·ÌÂ« «·”·«„ »⁄œ –ﬂ— «·«‰»Ì«¡ ⁄·ÌÂ„ Ê⁄·Ï ”ÌœÌ „Õ„œ «›÷· «·’·«… Ê« „ «· ”·Ì„ ,„⁄ «‰Â  ÊÃœ ”Ê—… ﬂ«„·… »«”„Â« ,</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">27-06-2007, 10:00 AM</div></div><div class="posttext">·«ÕŸÊ« «” Œœ«„ «·÷„«∆— :<br />
›⁄‰œ Œÿ«» «·–ﬂÊ— ÌŒÿ«» «·„–ﬂ— »√‰ „ ÊÂ„ <br />
»Ì‰„« ··≈‰«À : √‰ ‰ ÊÂ‰ <br />
·«ÕŸÊ« «·—ﬁ… ›Ì „Œ«ÿ»… «·≈‰«À ....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»‰Ì Â·«·</div><div class="date">03-07-2007, 11:39 PM</div></div><div class="posttext">&#1575;&#1576;&#1608;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1584;&#1610;&#1601;&#1610;   &#1605;&#1581;&#1605;&#1583; &#1605;&#1575;&#1607;&#1585; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;<br />
<br />
<br />
&#1608;&#1585;&#1583; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609;  &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604;&#1585;&#1601;&#1602; &#1576;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1581;&#1610;&#1579; &#1578;&#1605; &#1578;&#1588;&#1576;&#1610;&#1607;  &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1585;&#1610;&#1585;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>