<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="»«· ›’Ì·,„–ﬂÊ—ø,«·«” À‰«¡« ,«··Â,√À«»ﬂ„,√ﬁ—»,Ì‘—Õ,ﬁ«⁄œ…,«·÷„Ì—,Ì⁄Êœ" />
	<meta name="description" content=":::  
 
»«· ›’Ì· Ê «·«” À‰«¡«  √À«»ﬂ„ «··Â" />
	
	<title> „‰ Ì‘—Õ ·Ì ﬁ«⁄œ… '«·÷„Ì— Ì⁄Êœ ≈·Ï √ﬁ—» „–ﬂÊ—'ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „‰ Ì‘—Õ ·Ì ﬁ«⁄œ… '«·÷„Ì— Ì⁄Êœ ≈·Ï √ﬁ—» „–ﬂÊ—'ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23412.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23412">„‰ Ì‘—Õ ·Ì ﬁ«⁄œ… '«·÷„Ì— Ì⁄Êœ ≈·Ï √ﬁ—» „–ﬂÊ—'ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√„ ‘«ﬂ—</div><div class="date">23-06-2007, 09:43 AM</div></div><div class="posttext">::: <br />
<br />
»«· ›’Ì· Ê «·«” À‰«¡«  √À«»ﬂ„ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â‰œ111</div><div class="date">23-06-2007, 09:02 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;<br />
<br />
&#1604;&#1575; &#1576;&#1583; &#1604;&#1604;&#1590;&#1605;&#1610;&#1585; &#1605;&#1606; &#1605;&#1585;&#1580;&#1593; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610;&#1607; &#1563; &#1608;&#1602;&#1583; &#1578;&#1578;&#1593;&#1583;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1608;&#1610;&#1603;&#1608;&#1606; &#1603;&#1604;&#1617;&#1612; &#1605;&#1606;&#1607;&#1575; &#1589;&#1575;&#1604;&#1581;&#1575; &#1604;&#1593;&#1608;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1608;&#1604;&#1575; &#1602;&#1585;&#1610;&#1606;&#1577; &#1578;&#1580;&#1586;&#1605; &#1576;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1548;&#1581;&#1610;&#1606;&#1574;&#1584; &#1606;&#1593;&#1610;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1602;&#1585;&#1576; &#1605;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607;  &#1563;&#1608;&#1584;&#1604;&#1603; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1606;&#1575; &quot; &#1580;&#1575;&#1569;&#1606;&#1610; &#1605;&#1581;&#1605;&#1583; &#1608;&#1587;&#1593;&#1583; &#1608;&#1571;&#1582;&#1608;&#1607;&quot; &#1548;&#1601;&#1604;&#1605;&#1575; &#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; (&#1605;&#1581;&#1605;&#1583; &#1608;&#1587;&#1593;&#1583;) &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1579;&#1605;&#1577; &#1602;&#1585;&#1610;&#1606;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585;&quot; &#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1610; &#1571;&#1582;&#1610;&#1607;&quot; &#1571;&#1585;&#1580;&#1593;&#1606;&#1575;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607; &#1608;&#1607;&#1608; &quot;&#1587;&#1593;&#1583;&quot; <br />
&#1601;&#1573;&#1606; &#1583;&#1604; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1593;&#1575;&#1583; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1608; &#1575;&#1604;&#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1610;&#1607; &#1548;&#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &quot;&#1570;&#1605;&#1616;&#1606;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1606;&#1601;&#1616;&#1602;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1605;&#1617;&#1575; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1587;&#1618;&#1578;&#1614;&#1582;&#1618;&#1604;&#1614;&#1601;&#1616;&#1610;&#1606;&#1614; &#1601;&#1616;&#1610;&#1607;&#1616;&quot; &#1601;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1578;&#1585; &#1601;&#1610; &quot;&#1580;&#1593;&#1604;&#1603;&#1605;&quot; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1610;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>