<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="‗בד,םהזה,ב‗בד,דםזב,בהם,נ,ד‗ד,םזהם,םד,בם,ב,םהזה,ה" />
	<meta name="description" content="ד בם 
ום ‗בד םהזה ד םהזה  
ה  דםזב בל ב‗בד בהם םזהם ד ד‗ד נ" />
	
	<title> ב םד ם ‗בד םהזה [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-9.html">בדתב</a> &gt;  ב םד ם ‗בד םהזה</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23601.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23601">ב םד ם ‗בד םהזה</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username"> ב</div><div class="date">29-06-2007, 12:52 PM</div></div><div class="posttext">ד בם<br />
ום ‗בד םהזה ד םהזה <br />
ה  דםזב בל ב‗בד בהם םזהם ד ד‗ד נ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בד</div><div class="date">29-06-2007, 02:06 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1585;&#1580;&#1575;&#1569;&#1611;<br />
&#1575;&#1603;&#1578;&#1576;&#1610; &#1610;&#1606;&#1588;&#1574;&#1608;&#1606; &#1604;&#1571;&#1606; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1605;&#1603;&#1587;&#1608;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד וםד</div><div class="date">29-06-2007, 02:14 PM</div></div><div class="posttext">ד בוד בדז בל  םה זל ב‗םה‗ בוד &quot;בד &quot; ז‗ ד בו&quot; ב‗&quot; זב‗ זל הו בוד בל ה.<br />
&quot;םהזה&quot;ול בז ‗ד ב בם בב ב.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם</div><div class="date">29-06-2007, 10:45 PM</div></div><div class="posttext">‗ בבו ם‗ד ם ה .</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ב</div><div class="date">30-06-2007, 09:51 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בוד בם</div><div class="date">19-07-2007, 05:50 PM</div></div><div class="posttext">בבד בם‗ד<br />
נ<br />
‗ם םהזה בה ד ב בוד ד‗ז<br />
ה ‗ה דב בודו דז <br />
םהם<br />
בהזה ‗הו זבםה דז<br />
<br />
‗ בבו דה בבד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‗ה בהם</div><div class="date">27-07-2007, 01:27 AM</div></div><div class="posttext">&#1578;&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1606;&#1576;&#1585;&#1577; &#1604;&#1571;&#1606; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1610;&#1589;&#1604; &#1576;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד וםד</div><div class="date">27-07-2007, 06:59 AM</div></div><div class="posttext">‗ בל ה בה ד ב בוד םב ד ו <br />
זבבו בד<br />
ו ם בל בבםב ב בל זו ה זב דה ב ‗ ד ב בוד  זבזבה םה.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד63</div><div class="date">28-08-2007, 11:14 AM</div></div><div class="posttext">&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1610;&#1614; &#1606;&#1618; &#1588;&#1614; &#1569;&#1615; &#1608; &#1606;: &#1571;&#1610; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1605;&#1590;&#1605;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1576;&#1602;&#1607;&#1575; &#1605;&#1601;&#1578;&#1608;&#1581; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1578;&#1610;&#1606;: &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&#1548; &#1601;&#1578;&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1608; &#1604;&#1571;&#1606; &#1575;&#1604;&#1590;&#1605;&#1577; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577;&#1548; &#1608;&#1575;&#1604;&#1590;&#1605;&#1577; &#1578;&#1606;&#1575;&#1587;&#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1608;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1607;&#1610; &#1593;&#1604;&#1609; &#1608;&#1601;&#1602; &#1605;&#1575; &#1602;&#1585;&#1585;&#1578;&#1607; &#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1576;&#1579;&#1602;&#1577; &#1605;&#1606; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1603;&#1578;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1585;&#1577; &#1576;&#1587;&#1576;&#1576; &#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604;&#1548; &#1604;&#1571;&#1606; &#1605;&#1575; &#1576;&#1593;&#1583;  &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1608;&#1575;&#1608; &#1571;&#1610;&#1590;&#1575;. &#1571;&#1605;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610;&#1571;&#1582;&#1584; &#1576;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1571;&#1607;&#1604; &#1578;&#1608;&#1606;&#1587; &#1601;&#1573;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1582;&#1591;&#1571;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610;&#1571;&#1582;&#1584; &#1576;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1610;&#1590;&#1575;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1578;&#1610;&#1606;&#1548; &#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605;&#1575; &#1589;&#1581;&#1610;&#1581;&#1578;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>