<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ﬁ«·»,«·»ÕÊÀ,≈’·«ÕÂ,„Õ«Ê·« Ì, ›·Õ,«·œ«—Ì‰,«··Â,Ê›ﬁﬂ„,»«·√⁄Ã„Ì…,„‘ﬂ·…,«·√⁄Ã„Ì…,Ê«·√—ﬁ«„,«·≈’œ«—,«·”«»⁄,Ì—”„,«·À„‰,«·√—ﬁ«„" />
	<meta name="description" content="·œÌ „‘ﬂ·… ›Ì ﬁ«·» «·»ÕÊÀ «·≈’œ«— «·”«»⁄ √Ê «·À„‰ , ≈– ≈‰Â Ì—”„ «·√—ﬁ«„ »«·√⁄Ã„Ì…! 
Ê·„  ›·Õ „Õ«Ê·« Ì ›Ì ≈’·«ÕÂ .. Â· À„… Õ·  
 
 
Ê›ﬁﬂ„ «··Â ›Ì «·œ«—Ì‰" />
	
	<title> ﬁ«·» «·»ÕÊÀ Ê«·√—ﬁ«„ «·√⁄Ã„Ì… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-28.html">«·„ı‰˙ ÛœÏ «· ¯ﬁÛ‰ˆÌ¯ı</a> &gt;  ﬁ«·» «·»ÕÊÀ Ê«·√—ﬁ«„ «·√⁄Ã„Ì…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23145.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23145">ﬁ«·» «·»ÕÊÀ Ê«·√—ﬁ«„ «·√⁄Ã„Ì…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰Ê›</div><div class="date">15-06-2007, 05:10 PM</div></div><div class="posttext">·œÌ „‘ﬂ·… ›Ì ﬁ«·» «·»ÕÊÀ «·≈’œ«— «·”«»⁄ √Ê «·À„‰ , ≈– ≈‰Â Ì—”„ «·√—ﬁ«„ »«·√⁄Ã„Ì…!<br />
Ê·„  ›·Õ „Õ«Ê·« Ì ›Ì ≈’·«ÕÂ .. Â· À„… Õ· <br />
<br />
<br />
Ê›ﬁﬂ„ «··Â ›Ì «·œ«—Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">16-06-2007, 01:29 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1607;&#1603;&#1584;&#1575; &#1575;&#1604;&#1581;&#1604;<br />
&#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1579;&#1605; &#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1579;&#1605; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1577; &#1579;&#1605; &#1578;&#1582;&#1589;&#1610;&#1589; &#1579;&#1605; &#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1579;&#1605; &#1608;&#1591;&#1606;&#1610; &#1579;&#1605; &#1605;&#1608;&#1575;&#1601;&#1602;<br />
&#1608;&#1602;&#1585;&#1610;&#1576;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1585;&#1608;&#1606; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê›</div><div class="date">16-06-2007, 04:03 PM</div></div><div class="posttext">&#1571;&#1587;&#1593;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603;  &#1601;&#1610;&#1603;&#1605; .. &#1608;&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1588;&#1585;&#1581; &#1605;&#1601;&#1589;&#1604; &#1604;&#1603;&#1610;&#1601;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">17-06-2007, 03:11 PM</div></div><div class="posttext">&#1571;&#1587;&#1593;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603;  &#1601;&#1610;&#1603;&#1605; .. &#1608;&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1588;&#1585;&#1581; &#1605;&#1601;&#1589;&#1604; &#1604;&#1603;&#1610;&#1601;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1567;<br />
<br />
&#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1571;&#1583;&#1585;&#1580; &#1605;&#1593;&#1607;&#1575; &#1605;&#1604;&#1601; &#1608;&#1608;&#1585;&#1583; &#1579;&#1605; &#1571;&#1604;&#1594;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1581;&#1575;&#1578; &#1608;&#1607;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1590;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1605;&#1572;&#1588;&#1585; &#1608;&#1602;&#1583; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1587;&#1593;&#1583; &#1575;&#1604;&#1608;&#1575;&#1589;&#1604; &#1573;&#1610;&#1590;&#1575;&#1581; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1576;&#1571;&#1603;&#1576;&#1585; &#1602;&#1583;&#1585; &#1605;&#1605;&#1603;&#1606; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1588;&#1585;&#1581; &#1608;&#1604;&#1584;&#1575; &#1606;&#1607;&#1610;&#1576; &#1604;&#1605;&#1606; &#1608;&#1580;&#1583; &#1594;&#1605;&#1608;&#1590;&#1575; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1604;&#1606;&#1575; &#1576;&#1607; &#1581;&#1578;&#1609; &#1606;&#1606;&#1575;&#1602;&#1588;&#1607; &#1605;&#1593; &#1575;&#1604;&#1605;&#1576;&#1585;&#1605;&#1580; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
&#1593;&#1604;&#1605;&#1575; &#1571;&#1606;&#1607; &#1602;&#1583; &#1571;&#1602;&#1610;&#1605;&#1578; &#1593;&#1583;&#1577; &#1583;&#1608;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1604;&#1588;&#1585;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1604;&#1576; &#1605;&#1606;&#1607;&#1575; &#1583;&#1608;&#1585;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1604;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608;&#1583;&#1608;&#1585;&#1577; &#1601;&#1610; &#1605;&#1585;&#1603;&#1586; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1586; &#1601;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1601;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1587;&#1580;&#1604;&#1577; &#1589;&#1608;&#1578;&#1610;&#1575;<br />
&#1571;&#1593;&#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>