<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√ŒÊ« Â«" />
	<meta name="description" content="„« ÂÌ ﬂ«œ Ê √ŒÊ« Â« øøø" />
	
	<title> „« ÂÌ ﬂ«œ Ê √ŒÊ« Â« øøø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« ÂÌ ﬂ«œ Ê √ŒÊ« Â« øøø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23368.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23368">„« ÂÌ ﬂ«œ Ê √ŒÊ« Â« øøø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”·›Ì «·”ﬂ‰œ—Ì</div><div class="date">22-06-2007, 01:26 AM</div></div><div class="posttext">„« ÂÌ ﬂ«œ Ê √ŒÊ« Â« øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„«Ãœ €«“Ì</div><div class="date">22-06-2007, 06:06 PM</div></div><div class="posttext">&#1603;&#1575;&#1583; &#1608;&#1593;&#1587;&#1609; &#1608;&#1581;&#1585;&#1609; &#1608;&#1575;&#1582;&#1604;&#1608;&#1604;&#1602; &#1608;&#1603;&#1585;&#1576; &#1608;&#1580;&#1593;&#1604; &#1608;&#1571;&#1606;&#1588;&#1571; &#1608;&#1591;&#1601;&#1602; &#1608;&#1571;&#1582;&#1584; &#1608;&#1593;&#1604;&#1602; &#1608;&#1571;&#1608;&#1588;&#1603; &#1548;<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1578;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1603;&#1575;&#1606;&#1548; &#1601;&#1578;&#1585;&#1601;&#1593; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1578;&#1606;&#1589;&#1576; &#1575;&#1604;&#1582;&#1576;&#1585; &#1548; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1582;&#1576;&#1585;&#1607;&#1575; &#1573;&#1604;&#1575; &#1580;&#1605;&#1604;&#1577; &#1601;&#1593;&#1604;&#1610;&#1577; &#1601;&#1593;&#1604;&#1607;&#1575; &#1605;&#1590;&#1575;&#1585;&#1593;&#1548; &#1607;&#1584;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585;&#1548; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1601;&#1588;&#1575;&#1584; &#1571;&#1608; &#1593;&#1604;&#1609;  &#1578;&#1571;&#1608;&#1610;&#1604; &#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1604;&#1586;&#1605; &#1575;&#1602;&#1578;&#1585;&#1575;&#1606; &#1582;&#1576;&#1585;&#1607; &#1576;&#1571;&#1606;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1610;&#1580;&#1576; &#1578;&#1580;&#1585;&#1583;&#1607; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575;&#1610;&#1580;&#1608;&#1586; &#1601;&#1610;&#1607; &#1575;&#1604;&#1586;&#1580;&#1607;&#1575;&#1606; &#1548; &#1604;&#1603;&#1606; &#1575;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1580;&#1593;&#1604; &#1608;&#1571;&#1582;&#1584; &#1601;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1605;&#1575; &#1588;&#1585;&#1608;&#1593; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605; &#1601;&#1610; &#1575;&#1604;&#1582;&#1576;&#1585; &#1606;&#1581;&#1608; : &#1580;&#1593;&#1604; &#1586;&#1610;&#1583; &#1610;&#1585;&#1603;&#1590;&#1615;&#1548; &#1571;&#1582;&#1584; &#1586;&#1610;&#1583; &#1610;&#1583;&#1585;&#1587;&#1548; &#1571;&#1610; &#1588;&#1585;&#1593; &#1608;&#1575;&#1576;&#1578;&#1583;&#1571; &#1576;&#1575;&#1604;&#1585;&#1603;&#1590; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«“„ ≈»—«ÂÌ„</div><div class="date">25-06-2007, 12:51 AM</div></div><div class="posttext">&#1605;&#1602;&#1575;&#1585;&#1576;&#1577;&quot;&#1603;&#1575;&#1583; &#1548;&#1603;&#1585;&#1576; &#1548;&#1571;&#1608;&#1588;&#1603;&quot;<br />
&#1585;&#1580;&#1575;&#1569;&quot;&#1593;&#1587;&#1609; &#1548;&#1581;&#1585;&#1609; &#1548;&#1575;&#1582;&#1604;&#1608;&#1604;&#1602;&quot;<br />
&#1588;&#1585;&#1608;&#1593; &quot;&#1588;&#1585;&#1593; &#1548;&#1576;&#1583;&#1571;&#1548; &#1571;&#1582;&#1584; &#1548; &#1591;&#1601;&#1602;&#1548;&#1571;&#1606;&#1588;&#1571;&quot;<br />
&#1578;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1603;&#1575;&#1606; &#1576;&#1588;&#1585;&#1591; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1576;&#1585;&#1607;&#1575; &#1580;&#1605;&#1604;&#1577; &#1601;&#1593;&#1604;&#1610;&#1577;.<br />
&#1608;&#1607;&#1609; &#1578;&#1575;&#1605;&#1577; &#1548;&#1608;&#1606;&#1575;&#1602;&#1589;&#1577;.&#1605;&#1575; &#1587;&#1576;&#1602; &#1607;&#1608; &#1575;&#1604;&#1606;&#1602;&#1589;&#1575;&#1606;.<br />
&#1578;&#1575;&#1605;&#1577;:&#1605;&#1579;&#1604; &#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569;.<br />
&#1571;&#1606;&#1588;&#1571; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587; &#1576;&#1606;&#1575;&#1569;.<br />
&#1576;&#1583;&#1571; &#1575;&#1604;&#1591;&#1601;&#1604; &#1601;&#1609; &#1575;&#1604;&#1576;&#1603;&#1575;&#1569;.<br />
&#1603;&#1575;&#1583; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1604;&#1604;&#1593;&#1585;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">25-06-2007, 04:02 AM</div></div><div class="posttext">* &#1603;&#1575;&#1583;&#1614;:<br />
 &#1603;&#1614;&#1604;&#1616;&#1605;&#1577;&#1612; &#1578;&#1614;&#1583;&#1615;&#1604;&#1617;&#1615; &#1593;&#1604;&#1609; &#1602;&#1615;&#1585;&#1618;&#1576;&#1616; &#1575;&#1604;&#1582;&#1614;&#1576;&#1614;&#1585;&#1548; &#1608;&#1607;&#1610; &#1605;&#1615;&#1580;&#1585;&#1617;&#1615;&#1583;&#1577; &#1578;&#1606;&#1576;&#1616;&#1609;&#1569; &#1593;&#1614;&#1606;&#1618; &#1606;&#1601;&#1610; &#1575;&#1604;&#1601;&#1616;&#1593;&#1604;&#1616;&#1548; &#1608;&#1614;&#1605;&#1602;&#1585;&#1608;&#1606;&#1614;&#1577;&#1611; &#1576;&#1575;&#1604;&#1580;&#1614;&#1581;&#1583;&#1616; &#1578;&#1615;&#1606;&#1576;&#1616;&#1609;&#1569;&#1615; &#1593;&#1614;&#1606; &#1608;&#1602;&#1615;&#1608;&#1593;&#1616; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1606;&#1617;&#1614;&#1608;&#1575;&#1587;&#1616;&#1582;&#1616; &#1578;&#1614;&#1593;&#1605;&#1614;&#1604;&#1615; &#1593;&#1614;&#1605;&#1614;&#1604;&#1614; &quot;&#1603;&#1575;&#1606;&#1614;&quot; &#1573;&#1604;&#1575;&#1617;&#1614; &#1571;&#1606;&#1617;&#1614; &#1582;&#1614;&#1576;&#1614;&#1585;&#1614;&#1607;&#1575; &#1610;&#1614;&#1580;&#1616;&#1576;&#1615; &#1571;&#1606;&#1618; &#1610;&#1603;&#1615;&#1608;&#1606;&#1614; &#1580;&#1615;&#1605;&#1604;&#1614;&#1577;&#1611; &#1601;&#1616;&#1593;&#1604;&#1610;&#1617;&#1614;&#1577;&#1611; &#1605;&#1615;&#1588;&#1578;&#1614;&#1605;&#1616;&#1604;&#1614;&#1577;&#1611; &#1593;&#1604;&#1609; &#1601;&#1616;&#1593;&#1604; &#1605;&#1615;&#1590;&#1575;&#1585;&#1616;&#1593; &#1601;&#1614;&#1575;&#1593;&#1616;&#1604;&#1615;&#1607; &#1610;&#1593;&#1608;&#1583;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1616; &#1608;&#1610;&#1614;&#1594;&#1604;&#1616;&#1576;&#1615; &#1601;&#1610; &#1603;&#1575;&#1583;&#1614; &#1571;&#1606;&#1618; &#1578;&#1615;&#1580;&#1614;&#1585;&#1617;&#1614;&#1583;&#1614; &#1605;&#1606; &quot;&#1571;&#1606;&#1618;&quot; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1575;&#1583;&#1615;&#1608;&#1575; &#1610;&#1614;&#1601;&#1593;&#1614;&#1604;&#1608;&#1606;} (&#1575;&#1604;&#1570;&#1610;&#1577; &quot;71&quot; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &quot;2&quot; &#1608;&#1580;&#1605;&#1604;&#1577; &#1610;&#1601;&#1593;&#1604;&#1608;&#1606; &#1582;&#1576;&#1585; &quot;&#1603;&#1575;&#1583;&#1608;&#1575;&quot; &#1608;&#1607;&#1610; &#1580;&#1605;&#1604;&#1577; &#1601;&#1593;&#1604;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1605;&#1590;&#1575;&#1585;&#1593; &#1601;&#1575;&#1593;&#1604;&#1607; &#1608;&#1575;&#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1607;&#1608; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1608;&#1575;&#1608; &#1605;&#1606; &#1603;&#1575;&#1583;) &#1601;&#1571;&#1605;&#1617;&#1614;&#1575; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1573;&#1584;&#1575; &#1571;&#1582;&#1585;&#1580;&#1614; &#1610;&#1614;&#1583;&#1614;&#1607;&#1615; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1603;&#1614;&#1583;&#1618; &#1610;&#1585;&#1575;&#1607;&#1575;} (&#1575;&#1604;&#1570;&#1610;&#1577; &quot;40&quot; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1608;&#1585; &quot;24&quot; ) &#1601;&#1605;&#1593;&#1606;&#1575;&#1607; - &#1608;&#1575;&#1604;&#1604;&#1617;&#1607; &#1571;&#1593;&#1604;&#1605; - &#1604;&#1605; &#1610;&#1614;&#1585;&#1614;&#1607;&#1614;&#1575;&#1548; &#1608;&#1604;&#1605; &#1610;&#1614;&#1603;&#1614;&#1583;&#1618;&#1548; &#1571;&#1610; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1583;&#1618;&#1606;&#1615; &#1605;&#1616;&#1606; &#1585;&#1615;&#1572;&#1610;&#1578;&#1607;&#1575; . &#1608;&#1588;&#1614;&#1584;&#1617;&#1614; &#1605;&#1580;&#1610;&#1569;&#1615; &#1575;&#1604;&#1582;&#1576;&#1585;&#1616; &#1605;&#1615;&#1601;&#1585;&#1614;&#1583;&#1575;&#1611; &#1576;&#1593;&#1583;&#1614;&#1607;&#1575; &#1608;&#1584;&#1604;&#1603; &#1603;&#1602;&#1614;&#1608;&#1618;&#1604;&#1616; &#1578;&#1571;&#1576;&#1617;&#1614;&#1591;&#1614; &#1588;&#1585;&#1617;&#1575;&#1611;: <br />
<br />
&#1601;&#1614;&#1571;&#1576;&#1578;&#1615; &#1573;&#1604;&#1609; &#1601;&#1614;&#1607;&#1605; &#1608;&#1605;&#1614;&#1575; &#1603;&#1616;&#1583;&#1618;&#1578;&#1615; &#1570;&#1574;&#1616;&#1576;&#1575;&#1611; * &#1608;&#1603;&#1605;&#1618; &#1605;&#1616;&#1579;&#1604;&#1616;&#1607;&#1575; &#1601;&#1614;&#1575;&#1585;&#1614;&#1602;&#1578;&#1615;&#1607;&#1575; &#1608;&#1607;&#1610; &#1578;&#1614;&#1589;&#1601;&#1616;&#1585;&#1615;<br />
<br />
(&#1582;&#1576;&#1585; &#1603;&#1575;&#1583;&quot;&#1570;&#1574;&#1610;&#1575;&#1611;&quot; &#1608;&#1607;&#1610; &#1575;&#1587;&#1605; &#1601;&#1575;&#1593;&#1604; &#1605;&#1606; &#1570;&#1576; &#1573;&#1584;&#1575; &#1585;&#1580;&#1593; &quot;&#1601;&#1607;&#1605;&quot; &#1575;&#1587;&#1605; &#1602;&#1576;&#1610;&#1604;&#1577; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &quot;&#1578;&#1589;&#1601;&#1585;&quot; &#1605;&#1606; &#1589;&#1601;&#1585; &#1575;&#1604;&#1591;&#1575;&#1574;&#1585;&#1548; &#1608;&#1571;&#1585;&#1575;&#1583; &#1578;&#1578;&#1604;&#1607;&#1601; &#1593;&#1604;&#1609; &#1571;&#1582;&#1576;&#1575;&#1585;&#1610;) . <br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;: &#1604;&#1605; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605;&#1614; &#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1614; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1610;&#1601;&#1593;&#1604;&#1615;&#1548; &#1571;&#1610; &#1604;&#1575; &#1610;&#1614;&#1602;&#1608;&#1604;&#1615;&#1608;&#1606;: &#1603;&#1575;&#1583; &#1601;&#1575;&#1593;&#1616;&#1604;&#1575;&#1611;&#1548; &#1571;&#1608; &#1603;&#1575;&#1583; &#1601;&#1616;&#1593;&#1604;&#1575;&#1611; &#1608;&#1610;&#1614;&#1593;&#1605;&#1604;&#1615; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1614;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1605;&#1615;&#1590;&#1575;&#1585;&#1616;&#1593;&#1615; &#1608;&#1575;&#1587;&#1605;&#1615; &#1575;&#1604;&#1601;&#1614;&#1575;&#1593;&#1616;&#1604;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1602;&#1614;&#1608;&#1604;&#1615; &#1603;&#1615;&#1579;&#1610;&#1617;&#1616;&#1585;&#1615; &#1593;&#1614;&#1586;&#1617;&#1614;&#1577;: <br />
<br />
&#1571;&#1605;&#1608;&#1578;&#1615; &#1571;&#1587;&#1609;&#1611; &#1610;&#1614;&#1608;&#1618;&#1605;&#1614; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1614;&#1575;&#1605;&#1616; &#1608;&#1573;&#1606;&#1617;&#1614;&#1606;&#1610; * &#1610;&#1614;&#1602;&#1616;&#1610;&#1606;&#1575;&#1611; &#1604;&#1614;&#1585;&#1614;&#1607;&#1606;&#1612; &#1576;&#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1575; &#1603;&#1614;&#1575;&#1574;&#1583;&#1615;<br />
<br />
(&#1603;&#1575;&#1574;&#1583; &#1575;&#1587;&#1605; &#1601;&#1575;&#1593;&#1604; &#1605;&#1606; &#1603;&#1575;&#1583; &#1608; &quot;&#1575;&#1604;&#1585;&#1580;&#1575;&#1605;&quot; &#1575;&#1587;&#1605; &#1605;&#1608;&#1590;&#1593; &#1608;&#1602;&#1610;&#1604;: &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;: &#1603;&#1575;&#1576;&#1616;&#1583;&#1615; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577; &#1608;&#1604;&#1575; &#1588;&#1575;&#1607;&#1583; &#1601;&#1610;&#1607;) &#1608;&#1575;&#1587;&#1578;&#1615;&#1593;&#1605;&#1616;&#1604;&#1614; &#1605;&#1614;&#1589;&#1583;&#1614;&#1585;&#1615;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1602;&#1614;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &#1605;&#1614;&#1589;&#1614;&#1575;&#1583;&#1616;&#1585;&#1616;&#1607;&#1575; &quot;&#1603;&#1575;&#1583;&#1614; &#1603;&#1608;&#1614;&#1583;&#1575;&#1611; &#1608;&#1605;&#1614;&#1603;&#1614;&#1575;&#1583;&#1575;&#1611; &#1608;&#1605;&#1614;&#1603;&#1614;&#1575;&#1583;&#1614;&#1577;&#1611; &#1608;&#1614;&#1603;&#1614;&#1610;&#1583;&#1575;&#1611;: &#1607;&#1614;&#1605;&#1617;&#1614; &#1608;&#1602;&#1614;&#1575;&#1585;&#1614;&#1576;&#1614; &#1608;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1601;&#1593;&#1604;&#1618;&quot; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ—Ì›</div><div class="date">26-06-2007, 01:24 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ ⁄·Ï «·≈›«œ…</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>