<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√—ÃÊ,«·„„·ÊﬂÌ,«·„”«⁄œ…,Ê‘ﬂ—,«·»ÕÀ,·Â–«,«·⁄’—,Ê»⁄œ,ÿÌ»…, ÕÌ…,«·√ŒÊ…,«·√ﬂ«—„,«· ‰«’,«·ﬂ «»…,«·Õ—»" />
	<meta name="description" content=" ÕÌ… ÿÌ»… Ê»⁄œ : 
«·√ŒÊ… «·√ﬂ«—„ : 
√Êœ «·ﬂ «»… ›Ì : &quot; «· ‰«’ ›Ì ‘⁄— «·Õ—» ›Ì «·⁄’— «·„„·ÊﬂÌ &quot; . 
·–« √—ÃÊ «·„”«⁄œ… ›Ì Ê÷⁄ Œÿ… ·Â–« «·»ÕÀ . 
                                        Ê‘ﬂ— °°°" />
	
	<title> Œÿ… »ÕÀ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;  Œÿ… »ÕÀ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23189.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23189">Œÿ… »ÕÀ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√”Ì— «·œ„Ê⁄</div><div class="date">16-06-2007, 07:28 PM</div></div><div class="posttext"> ÕÌ… ÿÌ»… Ê»⁄œ :<br />
«·√ŒÊ… «·√ﬂ«—„ :<br />
√Êœ «·ﬂ «»… ›Ì : &quot; «· ‰«’ ›Ì ‘⁄— «·Õ—» ›Ì «·⁄’— «·„„·ÊﬂÌ &quot; .<br />
·–« √—ÃÊ «·„”«⁄œ… ›Ì Ê÷⁄ Œÿ… ·Â–« «·»ÕÀ .<br />
                                        Ê‘ﬂ— °°°</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰”ÌÊ‰</div><div class="date">16-06-2007, 10:27 PM</div></div><div class="posttext">&#1581;&#1575;&#1608;&#1604;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1582;&#1591;&#1577; &#1608;&#1575;&#1593;&#1578;&#1605;&#1583;&#1610; &#1593;&#1604;&#1609; &#1584;&#1575;&#1578;&#1603; &#1571;&#1601;&#1590;&#1604;.<br />
&#1576;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·√ﬂ”—</div><div class="date">16-06-2007, 11:31 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1587;&#1571;&#1583;&#1604;&#1610; &#1576;&#1583;&#1604;&#1608;&#1610; &#1608;&#1604;&#1608; &#1571;&#1606;&#1606;&#1610; &#1604;&#1587;&#1578; &#1605;&#1578;&#1582;&#1589;&#1589;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; <br />
&#1571;&#1608;&#1604; &#1605;&#1575;&#1610;&#1581;&#1603;&#1605; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1607;&#1608; &#1581;&#1580;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1593;&#1604;&#1610;&#1603; &#1571;&#1608;&#1604;&#1575; &#1580;&#1605;&#1593; &#1603;&#1604; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1606; &#1576;&#1607;&#1575; &#1578;&#1606;&#1575;&#1589;&#1575; &#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1587;&#1610;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1603; &#1608;&#1590;&#1593; &#1578;&#1589;&#1608;&#1585; &#1604;&#1604;&#1587;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; <br />
&#1608;&#1604;&#1603;&#1606; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1571;&#1606; &#1578;&#1581;&#1578;&#1608;&#1610; &#1582;&#1591;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;<br />
1- &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1608;&#1601;&#1610;&#1607; &#1578;&#1576;&#1610;&#1606;&#1610;&#1606; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; &#1593;&#1606;&#1583; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583;<br />
&#1608;&#1571;&#1588;&#1603;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; <br />
2-&#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1575;&#1589;  &#1582;&#1589;&#1608;&#1589;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1586;&#1606;&#1575;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1603;&#1575;&#1604;&#1580;&#1585;&#1580;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1578;&#1576;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1587;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1608;&#1606;&#1602;&#1575;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1603;&#1575;&#1604;&#1570;&#1605;&#1583;&#1610; &#1608;&#1602;&#1583;&#1575;&#1605;&#1577; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; <br />
3-&#1571;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; &#1601;&#1610; &#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610;<br />
&#1608;&#1601;&#1610;&#1607; &#1587;&#1578;&#1576;&#1610;&#1606;&#1610;&#1606; &#1604;&#1604;&#1602;&#1585;&#1575;&#1569; &#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1571;&#1579;&#1585; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1583;&#1585;&#1587;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1589;&#1585; &#1583;&#1585;&#1575;&#1587;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605; &#1605;&#1606;&#1607;&#1605; &#1601;&#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610;&#1607; &#1604;&#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1603; &#1605;&#1583;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1601;&#1610; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602; <br />
&#1608;&#1605;&#1583;&#1609; &#1578;&#1571;&#1579;&#1610;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1589;&#1585; &#1601;&#1610;&#1605;&#1606; &#1578;&#1604;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;<br />
4-&#1582;&#1589;&#1575;&#1574;&#1589; &#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; <br />
&#1608;&#1607;&#1610; &#1582;&#1589;&#1575;&#1574;&#1589; &#1601;&#1606;&#1610;&#1577; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; <br />
&#1587;&#1578;&#1580;&#1583;&#1610;&#1606; &#1578;&#1606;&#1575;&#1589;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1578;&#1606;&#1575;&#1589;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;<br />
&#1608;&#1578;&#1576;&#1610;&#1606;&#1610;&#1606; &#1571;&#1607;&#1605; &#1605;&#1604;&#1575;&#1605;&#1581; &#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1605;&#1575; &#1580;&#1605;&#1593;&#1578;&#1607; &#1605;&#1606; &#1588;&#1593;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1589;&#1585;<br />
&#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577;<br />
&#1608;&#1601;&#1610;&#1607;&#1575; &#1587;&#1578;&#1576;&#1585;&#1586;&#1610;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1610; &#1575;&#1587;&#1578;&#1582;&#1604;&#1589;&#1578;&#1607;&#1575; &#1605;&#1606; &#1603;&#1604; &#1601;&#1589;&#1604;<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄Ì«‘</div><div class="date">17-06-2007, 07:24 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1603;&#1587;&#1585; &#1571;&#1588;&#1603;&#1585;&#1603; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#1563; &#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; .<br />
&#1571;&#1588;&#1603;&#1585; &#1571;&#1610;&#1590;&#1575; &#1605;&#1606;&#1587;&#1610;&#1608;&#1606; . &#1608;&#1603;&#1604; &#1605;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√”Ì— «·œ„Ê⁄</div><div class="date">17-06-2007, 07:32 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1571;&#1582;&#1589; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1603;&#1587;&#1585; .<br />
&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1573;&#1593;&#1591;&#1575;&#1574;&#1610; &#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1576;&#1581;&#1579; &quot; &#1575;&#1604;&#1606;&#1578;&#1575;&#1589; &#1601;&#1610; &#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1605;&#1605;&#1604;&#1608;&#1603;&#1610; &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√”Ì— «·œ„Ê⁄</div><div class="date">17-06-2007, 08:55 PM</div></div><div class="posttext">&#1571;&#1585;&#1580;&#1608; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1610; &#1601;&#1610; &#1573;&#1593;&#1591;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1583;&#1577; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.<br />
&#1608;&#1588;&#1603;&#1585;&#1575;&#1548;&#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·√ﬂ”—</div><div class="date">18-06-2007, 09:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1581;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1571;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593;<br />
&#1608;&#1602;&#1593;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1604;&#1609; &#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; &#1608;&#1607;&#1608; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; &#1601;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1576;&#1606; &#1606;&#1576;&#1575;&#1578;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1608;&#1590; &#1575;&#1604;&#1594;&#1576;&#1575;&#1585;&#1610;<br />
&#1608;&#1602;&#1583; &#1591;&#1576;&#1593; &#1575;&#1604;&#1576;&#1581;&#1579; &#1605;&#1593;  &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1576;&#1606; &#1606;&#1576;&#1575;&#1578;&#1577; &#1575;&#1604;&#1584;&#1610; &#1591;&#1576;&#1593;&#1578;&#1607; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1584;&#1582;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;<br />
&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1591;&#1604;&#1593;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1610;&#1583;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; &#1608;&#1570;&#1604;&#1610;&#1575;&#1578;&#1607; &#1608;&#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579;&#1578; &#1593;&#1606;&#1607;<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√”Ì— «·œ„Ê⁄</div><div class="date">08-07-2007, 07:55 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1603;&#1587;&#1585; &#1608;&#1604;&#1575; &#1575;&#1606;&#1587;&#1609; &#1575;&#1604;&#1588;&#1603;&#1585; &#1603;&#1584;&#1604;&#1603; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ»…«·⁄—»Ì…</div><div class="date">11-07-2007, 05:54 PM</div></div><div class="posttext">:::<br />
 ÕÌ… ÿÌ»… <br />
„—«Ã⁄ ›Ì «· ‰«’ :  Õ·Ì· «·Œÿ«» «·‘⁄—Ì «” —« ÌÃÌ… «· ‰«’ „Õ„œ „› «Õ <br />
Ê«· ‰«’ œ—«”… „⁄«’—… ··”—ﬁ«  «·‘⁄—Ì… ·« √–ﬂ— ⁄‰Ê«‰Â »œﬁ… ·„Õ„Êœ «·„’›:)«— .........<br />
√ „‰Ï ·ﬂ «· Ê›Ìﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·‰ÕÊÌ</div><div class="date">18-07-2007, 01:01 AM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1574;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1581;&#1583;&#1579;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; &#1606;&#1592;&#1585;&#1610;&#1575; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602;&#1610;&#1575; <br />
&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1581;&#1605;&#1583; &#1605;&#1601;&#1578;&#1575;&#1581; <br />
&#1608;&#1607;&#1606;&#1575;&#1603; &#1603;&#1578;&#1575;&#1576; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1585;&#1578;&#1575;&#1590; &#1591;&#1576;&#1593; &#1581;&#1583;&#1610;&#1579;&#1575; <br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1606;&#1608;&#1602;&#1588;&#1578; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1589;&#1606;&#1593;&#1575;&#1569; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; : &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; &#1601;&#1610; &#1588;&#1593;&#1585; &#1575;&#1604;&#1576;&#1585;&#1583;&#1608;&#1606;&#1610; . <br />
&#1603;&#1605;&#1575; &#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1587;&#1580;&#1604;&#1578;&#1575;&#1606; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1589;&#1606;&#1593;&#1575;&#1569; &#1548; &#1571;&#1581;&#1583;&#1575;&#1607;&#1605;&#1575; &#1605;&#1575; &#1580;&#1587;&#1578;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; : &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; &#1601;&#1610; &#1588;&#1593;&#1585; &#1575;&#1604;&#1607;&#1576;&#1604; &#1548; &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; : &#1575;&#1604;&#1578;&#1606;&#1575;&#1589; &#1601;&#1610; &#1588;&#1593;&#1585; &#1571;&#1576;&#1610; &#1606;&#1608;&#1575;&#1587; . <br />
<br />
&#1603;&#1605;&#1575; &#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1605;&#1580;&#1604;&#1578;&#1610; &#1580;&#1584;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1583; &#1601;&#1601;&#1610;&#1607;&#1605;&#1575; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; . <br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1593;&#1575;&#1606;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄Ì«‘</div><div class="date">21-07-2007, 12:06 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1605;&#1575;&#1604;&#1603; <br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>