<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·›—ﬁ,⁄„—«‰,«·»ﬁ—…,”Ê— Ì,”Ê—…,Ê√Ì÷«,«··Â,Ê€·«„,«·√‰»Ì«¡,⁄·Ìﬂ„,«·”·«„,ﬁ—¬‰Ì,›÷·ﬂ„,„⁄—›…,«” ›”«—,«·‰»ÌÌ‰,ﬂ·„ Ì,ﬂ «»" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„.. 
√Êœ „‰ ›÷·ﬂ„ „⁄—›… «·›—ﬁ »Ì‰ ﬂ·„ Ì «·‰»ÌÌ‰ Ê «·√‰»Ì«¡ ›Ì ﬂ «» «··Â...ﬂ„« ›Ì ”Ê— Ì «·»ﬁ—… Ê¬· ⁄„—«‰... 
 
Ê√Ì÷« «·›—ﬁ »Ì‰ Ê·œ Ê€·«„ ﬂ„« Ê—œ ›Ì ”Ê—… ¬· ⁄„—«‰..." />
	
	<title> «” ›”«— ﬁ—¬‰Ì... [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  «” ›”«— ﬁ—¬‰Ì...</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23540.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23540">«” ›”«— ﬁ—¬‰Ì...</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«‰”_91</div><div class="date">27-06-2007, 06:47 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„..<br />
√Êœ „‰ ›÷·ﬂ„ „⁄—›… «·›—ﬁ »Ì‰ ﬂ·„ Ì «·‰»ÌÌ‰ Ê «·√‰»Ì«¡ ›Ì ﬂ «» «··Â...ﬂ„« ›Ì ”Ê— Ì «·»ﬁ—… Ê¬· ⁄„—«‰...<br />
<br />
Ê√Ì÷« «·›—ﬁ »Ì‰ Ê·œ Ê€·«„ ﬂ„« Ê—œ ›Ì ”Ê—… ¬· ⁄„—«‰...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—»ÕÌ ‘ﬂ—Ì „Õ„œ</div><div class="date">27-06-2007, 08:04 PM</div></div><div class="posttext">&#1571;&#1580;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &quot;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610;&quot;<br />
&#1608;&#1571;&#1606;&#1602;&#1604; &#1604;&#1603; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577;:<br />
<br />
207-&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1576;&#1610;&#1606; &#1602;&#1608;&#1604;&#1607; (&#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;) &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1608;&#1602;&#1608;&#1604;&#1607; (&#1608;&#1610;&#1602;&#1578;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1576;&#1594;&#1610;&#1585; &#1581;&#1602;) &#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;&#1567; &#1575;&#1604;&#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1608;&#1576;&#1594;&#1610;&#1585; &#1581;&#1602; &#1608;&#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1567;<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; (&#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1602;&#1615;&#1604;&#1618;&#1578;&#1615;&#1605;&#1618; &#1610;&#1614;&#1575; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1604;&#1614;&#1606; &#1606;&#1617;&#1614;&#1589;&#1618;&#1576;&#1616;&#1585;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609;&#1614; &#1591;&#1614;&#1593;&#1614;&#1575;&#1605;&#1613; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613; &#1601;&#1614;&#1575;&#1583;&#1618;&#1593;&#1615; &#1604;&#1614;&#1606;&#1614;&#1575; &#1585;&#1614;&#1576;&#1617;&#1614;&#1603;&#1614; &#1610;&#1615;&#1582;&#1618;&#1585;&#1616;&#1580;&#1618; &#1604;&#1614;&#1606;&#1614;&#1575; &#1605;&#1616;&#1605;&#1617;&#1614;&#1575; &#1578;&#1615;&#1606;&#1576;&#1616;&#1578;&#1615; &#1575;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1615; &#1605;&#1616;&#1606; &#1576;&#1614;&#1602;&#1618;&#1604;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1602;&#1616;&#1579;&#1617;&#1614;&#1570;&#1574;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1601;&#1615;&#1608;&#1605;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1593;&#1614;&#1583;&#1614;&#1587;&#1616;&#1607;&#1614;&#1575; &#1608;&#1614;&#1576;&#1614;&#1589;&#1614;&#1604;&#1616;&#1607;&#1614;&#1575; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1578;&#1614;&#1587;&#1618;&#1578;&#1614;&#1576;&#1618;&#1583;&#1616;&#1604;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1583;&#1618;&#1606;&#1614;&#1609; &#1576;&#1616;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1607;&#1615;&#1608;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1575;&#1607;&#1618;&#1576;&#1616;&#1591;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1589;&#1618;&#1585;&#1575;&#1611; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614; &#1604;&#1614;&#1603;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1615;&#1605;&#1618; &#1608;&#1614;&#1590;&#1615;&#1585;&#1616;&#1576;&#1614;&#1578;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1584;&#1617;&#1616;&#1604;&#1617;&#1614;&#1577;&#1615; &#1608;&#1614;&#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1603;&#1614;&#1606;&#1614;&#1577;&#1615; &#1608;&#1614;&#1576;&#1614;&#1570;&#1572;&#1615;&#1608;&#1618;&#1575;&#1618; &#1576;&#1616;&#1594;&#1614;&#1590;&#1614;&#1576;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575; &#1593;&#1614;&#1589;&#1614;&#1608;&#1575;&#1618; &#1608;&#1617;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1593;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614; {61}) &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; (&#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1581;&#1614;&#1602;&#1617;&#1613; &#1608;&#1614;&#1610;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1617;&#1616;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1571;&#1618;&#1605;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1602;&#1616;&#1587;&#1618;&#1591;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1601;&#1614;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1618;&#1607;&#1615;&#1605; &#1576;&#1616;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1613; {21}) &#1608;(&#1590;&#1615;&#1585;&#1616;&#1576;&#1614;&#1578;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1584;&#1617;&#1616;&#1604;&#1617;&#1614;&#1577;&#1615; &#1571;&#1614;&#1610;&#1618;&#1606;&#1614; &#1605;&#1614;&#1575; &#1579;&#1615;&#1602;&#1616;&#1601;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1616;&#1581;&#1614;&#1576;&#1618;&#1604;&#1613; &#1605;&#1617;&#1616;&#1606;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1581;&#1614;&#1576;&#1618;&#1604;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1608;&#1614;&#1576;&#1614;&#1570;&#1572;&#1615;&#1608;&#1575; &#1576;&#1616;&#1594;&#1614;&#1590;&#1614;&#1576;&#1613; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1590;&#1615;&#1585;&#1616;&#1576;&#1614;&#1578;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1615; &#1575;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1603;&#1614;&#1606;&#1614;&#1577;&#1615; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615;&#1605;&#1618; &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1603;&#1618;&#1601;&#1615;&#1585;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1610;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1606;&#1576;&#1616;&#1610;&#1614;&#1575;&#1569;&#1614; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1581;&#1614;&#1602;&#1617;&#1613; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575; &#1593;&#1614;&#1589;&#1614;&#1608;&#1575; &#1608;&#1617;&#1614;&#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575;&#1618; &#1610;&#1614;&#1593;&#1618;&#1578;&#1614;&#1583;&#1615;&#1608;&#1606;&#1614; {112}). &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1580;&#1605;&#1593; &#1603;&#1579;&#1585;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1602;&#1614;&#1604;&#1617;&#1577; &#1608;&#1604;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1593;&#1607; &#1580;&#1605;&#1593; &#1578;&#1603;&#1587;&#1610;&#1585; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1604;&#1604;&#1602;&#1604;&#1577; &#1608;&#1575;&#1604;&#1603;&#1579;&#1585;&#1577;. &#1601;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1607; &#1580;&#1605;&#1593; &#1578;&#1603;&#1587;&#1610;&#1585; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1602;&#1604;&#1577; (&#1575;&#1604;&#1606;&#1576;&#1610;&#1610;&#1606;) &#1571;&#1605;&#1575; (&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;) &#1601;&#1578;&#1601;&#1610;&#1583; &#1580;&#1605;&#1593; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577;.<br />
&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1594;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1608;&#1604;&#1583; &#1601;&#1607;&#1610; &#1607;&#1606;&#1575;:http://www.alfaseeh.com/vb/archive/index.php?t-4305.html</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>