<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â, «·›«⁄·, «·‰«ﬁ…, „—”·Ê, „€‰Ì, «·‰«ﬁ…Û, ‰Ê‰Ï, Ê«·Ã„⁄, «· À‰Ì…, http://lib.eshia.ir/20014/2/643, «··»Ì», ﬁ—«¡…, http://www.m-a-arabia.com/vb/showthread.php?t=18284, Ê«·«” ﬁ»«·, «·Õ«·, √‘«—, «·»«ÕÀ, ··¬Ì…, ‘«–…, ÌÕ–›«‰, «·ﬂ—Ì„…, Ê”»», «·Õ–›, https://books.google.ae/books?id=wixvawaaqbaj&amp;pg=pt87&amp;lpg=pt87&amp;dq=%d8%a5%d9%86%d8%a7+%d9%85%d8%b1%d8%b3%d9%84%d9%88+%d8%a7%d9%84%d9%86%d8%a7%d9%82%d8%a9+%d8%a5%d8%b6%d8%a7%d9%81%d8%a9+%d9%84%d9%81%d8%b8%d9%8a%d8%a9&amp;source=bl&amp;ots=yzdreom3ja&amp;sig=npotga22vvau389yfcoenazg_qo&amp;hl=ar&amp;sa=x&amp;ved=0ahukewil1dacqo7xahvoa1akhcpmcjuq6aeikzab, «·‰œÏ, «·≈÷«›…, http://www.diwanalarab.com/spip.php?article22735, »«·’Ê«», √⁄·„, Ê«··Â, https://www.google.ae/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahukewjz67dyqi7xahxlz1akhbekckmqfggtmae&amp;url=https%3a%2f%2flibrary.islamweb.net%2framadan%2findex.php%3fpage%3dshowfatwa%26lang%3da%26id%3d97405%26option%3dfatwaid&amp;usg=aovvaw0hhncyi_2thedgzabvyvm2, ‰÷Ì›, «·ﬁ„—, ”Ê—…, ≈⁄—«», ··«÷«›…, √Â·«, —”Ê·, √Œ Ì, «·» Ê·, Ê—Õ„…, ⁄·Ìﬂ„, «·”·«„, √Ê·«, Ê«·”·«„, Ê«·’·«…, Ê€Ì—, «·⁄«„·, ·· ›—ﬁ…, «·÷«»ÿ" />
	<meta name="description" content="„« ÂÊ «·÷«»ÿ ·· ›—ﬁ… »Ì‰ «”„ «·›«⁄· «·⁄«„· Ê «”„ «·›«⁄· €Ì— «·⁄«„· øøø 
 
√⁄Ì‰Ê‰Ì ⁄·Ï  ⁄·„ «·‰ÕÊ √⁄«‰ﬂ„ «··Â  ⁄«·Ï 
«··Â„ «—“ﬁ‰« ⁄·„« ‰«›⁄« Ê ⁄„·« ’«·Õ«  
«··Â„ ¬„Ì‰" />
	
	<title> „« «·÷«»ÿ ·· ›—ﬁ… »Ì‰ «”„ «·›«⁄· «·⁄«„· Ê€Ì— ⁄«„·ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« «·÷«»ÿ ·· ›—ﬁ… »Ì‰ «”„ «·›«⁄· «·⁄«„· Ê€Ì— ⁄«„·ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23374.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23374">„« «·÷«»ÿ ·· ›—ﬁ… »Ì‰ «”„ «·›«⁄· «·⁄«„· Ê€Ì— ⁄«„·ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ «·”·›Ì «·”ﬂ‰œ—Ì</div><div class="date">22-06-2007, 03:00 AM</div></div><div class="posttext">„« ÂÊ «·÷«»ÿ ·· ›—ﬁ… »Ì‰ «”„ «·›«⁄· «·⁄«„· Ê «”„ «·›«⁄· €Ì— «·⁄«„· øøø<br />
<br />
√⁄Ì‰Ê‰Ì ⁄·Ï  ⁄·„ «·‰ÕÊ √⁄«‰ﬂ„ «··Â  ⁄«·Ï<br />
«··Â„ «—“ﬁ‰« ⁄·„« ‰«›⁄« Ê ⁄„·« ’«·Õ« <br />
«··Â„ ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„«Ãœ €«“Ì</div><div class="date">22-06-2007, 05:56 PM</div></div><div class="posttext">&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1578;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607;&#1575; &#1548; &#1608;&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577;:<br />
&#1590;&#1575;&#1585;&#1576;: &#1610;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1590;&#1585;&#1576;)&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1610;&#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604;&#1575; &#1608;&#1610;&#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575;&#1548; &#1601;&#1578;&#1602;&#1608;&#1604;: &#1590;&#1585;&#1576;&#1614; &#1605;&#1581;&#1605;&#1583;&#1612; &#1571;&#1582;&#1575;&#1607;. &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1603;&#1584;&#1604;&#1603; &#1610;&#1587;&#1605;&#1609; &#1605;&#1578;&#1593;&#1583;&#1610;&#1575;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; (&#1590;&#1575;&#1585;&#1576;) &#1610;&#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604;&#1575; &#1608;&#1610;&#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1548; &#1601;&#1578;&#1602;&#1608;&#1604;: &#1571;&#1590;&#1575;&#1585;&#1576;&#1612; &#1605;&#1581;&#1605;&#1583;&#1612; &#1571;&#1582;&#1575;&#1607;.<br />
&#1602;&#1575;&#1574;&#1605; : &#1610;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1602;&#1575;&#1605;) &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1575; &#1610;&#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604;&#1575;&#1548; &#1601;&#1578;&#1602;&#1608;&#1604; : &#1602;&#1575;&#1605; &#1586;&#1610;&#1583;&#1612;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1606;&#1607;: &#1571;&#1602;&#1575;&#1574;&#1605;&#1612; &#1586;&#1610;&#1583;&#1612;.<br />
&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;.<br />
&#1571;&#1590;&#1575;&#1585;&#1576; &#1605;&#1581;&#1605;&#1583; &#1571;&#1582;&#1575;&#1607;:<br />
&#1571;&#1590;&#1575;&#1585;&#1576;: &#1575;&#1604;&#1607;&#1605;&#1608;&#1586;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1548; &#1608;&#1590;&#1575;&#1585;&#1576;: &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1585;&#1601;&#1608;&#1593; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;.<br />
&#1605;&#1581;&#1605;&#1583;: &#1601;&#1575;&#1593;&#1604; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1585;&#1601;&#1608;&#1593;  &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1575;&#1604;&#1590;&#1605;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1548; &#1608;&#1602;&#1583; &#1587;&#1583; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1587;&#1583; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;.<br />
&#1571;&#1582;&#1575;&#1607;: &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1571;&#1604;&#1601; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601;&#1548; &#1608;&#1575;&#1604;&#1607;&#1575;&#1569; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;. &#1608;&#1603;&#1604; &#1575;&#1604;&#1590;&#1605;&#1575;&#1574;&#1585; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1578;&#1593;&#1585;&#1576; &#1607;&#1603;&#1584;&#1575; &#1548; &#1605;&#1579;&#1604;: &#1603;&#1578;&#1575;&#1576;&#1607; &#1548; &#1605;&#1606;&#1586;&#1604;&#1603;&#1605; &#1548; &#1605;&#1587;&#1580;&#1583;&#1606;&#1575;.<br />
&#1588;&#1585;&#1608;&#1591; &#1593;&#1605;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1593;&#1605;&#1604; &#1601;&#1593;&#1604;&#1607;:<br />
1. &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1548; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586;: &#1571;&#1590;&#1575;&#1585;&#1576; &#1605;&#1581;&#1605;&#1583; &#1571;&#1582;&#1575;&#1607; &#1571;&#1605;&#1587;.<br />
2. &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1587;&#1576;&#1608;&#1602;&#1575; &#1576;&#1606;&#1601;&#1610;&#1613; &#1571;&#1608; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;. &#1603;&#1605;&#1575; &#1605;&#1579;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ »—Ìœ…</div><div class="date">22-06-2007, 06:13 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; .. &#1605;&#1581;&#1605;&#1583; <br />
<br />
<br />
&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1610;&#1593;&#1605;&#1604; &#1593;&#1605;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1583;&#1575;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1608;&#1605;&#1593;&#1578;&#1605;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576;&#1607; &#1571;&#1608; &#1605;&#1587;&#1576;&#1608;&#1602;&#1611;&#1575; &#1576;&#1606;&#1601;&#1610; &#1571;&#1608; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1548; &#1605;&#1579;&#1604; : &#1586;&#1610;&#1583;&#1612; &#1605;&#1603;&#1585;&#1605;&#1612; &#1590;&#1610;&#1601;&#1614;&#1600;&#1607; &#1548; &#1571;&#1571;&#1606;&#1578; &#1605;&#1603;&#1585;&#1605;&#1612; &#1586;&#1610;&#1583;&#1611;&#1575; &#1548; &#1605;&#1575; &#1586;&#1610;&#1583; &#1605;&#1607;&#1610;&#1606; &#1590;&#1610;&#1601;&#1607; .<br />
&#1608;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1604; &#1588;&#1585;&#1591; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1576;&#1591;&#1604; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1608;&#1580;&#1576;&#1578; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1548; &#1605;&#1579;&#1604; : &#1605;&#1581;&#1605;&#1583;&#1612; &#1605;&#1603;&#1585;&#1605;&#1612; &#1586;&#1610;&#1583;&#1613; &#1571;&#1605;&#1587; .<br />
&#1608;&#1607;&#1584;&#1575; &#1585;&#1571;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606; .<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1601;&#1610;&#1585;&#1609; &#1573;&#1593;&#1605;&#1575;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1583;&#1575;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1590;&#1610; &#1605;&#1587;&#1578;&#1583;&#1604;&#1575; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (&#1608;&#1603;&#1604;&#1576;&#1607;&#1605; &#1576;&#1575;&#1587;&#1591; &#1584;&#1585;&#1575;&#1593;&#1610;&#1607; &#1576;&#1575;&#1604;&#1608;&#1589;&#1610;&#1583; .. ) &#1548; &#1608;&#1610;&#1587;&#1578;&#1583;&#1604; &#1571;&#1610;&#1590;&#1611;&#1575; &#1576;&#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; ( &#1586;&#1610;&#1583;&#1612; &#1605;&#1593;&#1591;&#1613; &#1593;&#1605;&#1585;&#1608; &#1583;&#1585;&#1607;&#1605;&#1611;&#1575; &#1571;&#1605;&#1587; ) .<br />
&#1608;&#1585;&#1583; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; .. <br />
&#1571;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1605;&#1606; &#1576;&#1575;&#1576; &#1581;&#1603;&#1575;&#1610;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604; .<br />
&#1608;&#1571;&#1605;&#1575; &#1605;&#1575; &#1608;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1548; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606; &#1606;&#1575;&#1589;&#1576; ( &#1583;&#1585;&#1607;&#1605;&#1611;&#1575; ) &#1607;&#1608; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; (&#1571;&#1593;&#1591;&#1575;&#1607;) .<br />
<br />
&#1608;&#1578;&#1602;&#1576;&#1604; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1548;&#1548;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€”«‰ ⁄»«” ”⁄Ìœ</div><div class="date">23-06-2007, 11:02 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605;&#1575;&#1569; &#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1592;&#1605; &#1575;&#1604;&#1593;&#1592;&#1605;&#1575;&#1569; &#1575;&#1605;&#1575; &#1576;&#1593;&#1583;<br />
  &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1575;&#1587;&#1575;&#1578;&#1584;&#1577; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1582;&#1591;&#1575;&#1603;&#1605;<br />
&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1587;&#1605; &#1605;&#1588;&#1578;&#1602; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1609; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1593;&#1585;&#1601;&#1575; &#1576;&#1575;&#1604; &#1605;&#1579;&#1604; : &#1575;&#1604;&#1590;&#1575;&#1585;&#1576; &#1586;&#1610;&#1583;&#1575; &#1593;&#1605;&#1585;&#1608;<br />
&#1575;&#1605;&#1575; &#1575;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;  &#1601;&#1604;&#1575;&#1576;&#1583; &#1575;&#1606; &#1610;&#1578;&#1608;&#1601;&#1585; &#1576;&#1607; &#1588;&#1585;&#1591;&#1575;&#1606; :<br />
&#1575;&#1604;&#1575;&#1608;&#1604;: &#1575;&#1606; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;:<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1587;&#1576;&#1608;&#1602; &#1576;&#1606;&#1601;&#1610; &#1575;&#1608; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1575;&#1608; &#1610;&#1602;&#1593; &#1581;&#1575;&#1604; &#1575;&#1608; &#1610;&#1602;&#1593; &#1606;&#1593;&#1578; &#1575;&#1608; &#1605;&#1587;&#1576;&#1608;&#1602; &#1576;&#1606;&#1583;&#1575;&#1569;   &#1604;&#1603;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1575;&#1587;&#1575;&#1587; &#1575;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604; &#1575;&#1606; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1585;&#1601; &#1575;&#1606; &#1605;&#1606; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1605; &#1607;&#1608; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604; <br />
&#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1601;&#1575;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1575;&#1604; &#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1575;&#1606; &#1605;&#1591;&#1604;&#1602;&#1575; &#1601;&#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1606;&#1608;&#1606; ( &#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; ) &#1601;&#1575;&#1606;&#1607; &#1593;&#1575;&#1605;&#1604; &#1575;&#1584;&#1575; &#1575;&#1587;&#1578;&#1608;&#1601;&#1609; &#1575;&#1581;&#1583; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1577; &#1605;&#1587;&#1576;&#1602;&#1575; &#1575;&#1605;&#1575; &#1575;&#1584;&#1575; &#1575;&#1587;&#1578;&#1608;&#1601;&#1609; &#1575;&#1581;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1605;&#1606;&#1608;&#1606; &#1601;&#1610;&#1590;&#1575;&#1601; &#1575;&#1604;&#1609; &#1605;&#1593;&#1605;&#1608;&#1604;&#1607; &#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1575;&#1605;&#1579;&#1604;&#1577; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;:<br />
  &#1602;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1575;&#1603;&#1585;&#1605; ( &#1575;&#1606;&#1610; &#1578;&#1575;&#1585;&#1603;&#1612; &#1601;&#1610;&#1603;&#1605; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1578;&#1585;&#1578;&#1610; &#1575;&#1607;&#1604; &#1576;&#1610;&#1578;&#1610;)<br />
&#1601;&#1578;&#1575;&#1585;&#1603; &#1608;&#1602;&#1593; &#1582;&#1576;&#1585;&#1575; &#1604;&#1575;&#1587;&#1605; &#1575;&#1606; &#1608;&#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1593;&#1575;&#1605;&#1604; <br />
&#1575;&#1605;&#1575; &#1575;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1575;&#1605;&#1604;&#1575; &#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1575;&#1606; &#1610;&#1575;&#1578;&#1610; &#1605;&#1606;&#1608;&#1606;&#1575; &#1604;&#1575;&#1606;&#1607; &#1601;&#1610; &#1581;&#1610;&#1606;&#1607;&#1575; &#1587;&#1608;&#1601; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1590;&#1610; <br />
&#1605;&#1579;&#1604;: &#1605;&#1581;&#1605;&#1583; &#1602;&#1575;&#1585;&#1574;&#1612; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606;&#1614;      &#1608; &#1605;&#1581;&#1605;&#1583; &#1602;&#1575;&#1585;&#1574;&#1615; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1616;<br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1608;&#1608;&#1602;&#1593; &#1582;&#1576;&#1585;&#1575; &#1604;&#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1593;&#1575;&#1605;&#1604; &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1604;&#1575;&#1606;&#1607; &#1594;&#1610;&#1585; &#1605;&#1606;&#1608;&#1606; &#1601;&#1607;&#1608; &#1594;&#1610;&#1585; &#1593;&#1575;&#1605;&#1604;    &#1608;&#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Œ—Ì›</div><div class="date">24-06-2007, 12:58 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Ì‰» Âœ«Ì…</div><div class="date">19-03-2011, 02:08 PM</div></div><div class="posttext">«·”¯·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â<br />
<br />
„«–« ⁄‰ ¬Ì… :<br />
{{≈ˆ‰¯Û« „ı—˙”ˆ·ıÊ «·‰¯Û«ﬁÛ…ˆ}}<br />
<br />
√ ”«∆· ·„Û ·„  ı‰’» &quot;«·‰¯«ﬁ…&quot; ⁄·Ï «·„›⁄Ê·Ì¯…<br />
Ã“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Â—… „ ›«∆·…</div><div class="date">19-03-2011, 02:28 PM</div></div><div class="posttext">«·”¯·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â<br />
<br />
„«–« ⁄‰ ¬Ì… :<br />
{{≈ˆ‰¯Û« „ı—˙”ˆ·ıÊ «·‰¯Û«ﬁÛ…ˆ}}<br />
<br />
√ ”«∆· ·„Û ·„  ı‰’» &quot;«·‰¯«ﬁ…&quot; ⁄·Ï «·„›⁄Ê·Ì¯…<br />
Ã“«ﬂ„ «··Â ŒÌ—«<br />
<br />
<br />
«·Õ„œ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â ...√„« »⁄œ:<br />
<br />
„Õ«Ê·… ··≈Ã«»… :<br />
<br />
* √⁄ ﬁœ Ì« “Ì‰» ‹ Ê«··Â √⁄·„ ‹ ·√‰ „—”·Ê ·„  ‰Ê¯‰ Ê‘ﬂ·Â« Â‰« „÷«›… Ê«·œ·Ì· ›Ì –·ﬂ / Õ–› «·‰Ê‰ „‰Â« ° √·Ì” ﬂ–·ﬂ ø! √‘⁄—  ⁄—›Ì‰ «·≈Ã«»… Ê≈‰„« ÂÊ Ã” ‰»÷ !<br />
<br />
* ÊÂ‰« Ê⁄·Ï „« √Ÿ‰ √‰ «”„ «·›«⁄· Õ–› «· ‰ÊÌ‰ „‰Â »”»» «·≈÷«›… «··›ŸÌ… «· Ì ·«  ›Ìœ  ⁄—Ì›« Ê·«  Œ’Ì’« ° ÊÌﬁÊ·Ê‰ : &quot;  √ﬁ’œ «·‰Õ«… Ê·” ı √‰«  &quot; √‰ «”„ «·›«⁄· Ì⁄„· ⁄„· ›⁄·Â Ê≈‰ «÷Ì› ·›Ÿ« !!<br />
<br />
√Ì «”„ «·›«⁄· √÷Ì› ≈·Ï „›⁄Ê·Â .<br />
<br />
√Ê·« „« «·„ÃÌ»… »√›÷· „‰ «·”«∆·…! <br />
<br />
„« —√Ìﬂˆ »«·≈Ã«»… ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Ì‰» Âœ«Ì…</div><div class="date">19-03-2011, 02:39 PM</div></div><div class="posttext">≈–« ﬁ«·  &quot;«·„ ›«∆·…&quot; ›’œ¯ﬁÊÂ«... ›·»¯ «·ﬁÊ·ˆ „« ﬁ«·  &quot;«·„ ›«∆·…&quot;!!!<br />
·ÌÃ“ﬂ «··Â ŒÌ—« ﬂÀÌ—« ° ”√⁄Êœ »≈–‰ «··Â ≈·Ï «·œ¯—”</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Â—… „ ›«∆·…</div><div class="date">19-03-2011, 02:51 PM</div></div><div class="posttext">≈–« ﬁ«·  &quot;«·„ ›«∆·…&quot; ›’œ¯ﬁÊÂ«... ›·»¯ «·ﬁÊ·ˆ „« ﬁ«·  &quot;«·„ ›«∆·…&quot;!!!<br />
<br />
* √Œ Ì «·Õ»Ì»… : “Ì‰» / ⁄·Ï —”·ﬂˆ √Œ‘Ï √‰ Ì√ Ì √ÕœÂ„ ÊÌ‰”› „« ﬁ· ıÂ ‰”›« :ø2<br />
Ì« “Ì‰» Œ››Ì ⁄‰Ì À‰«ƒﬂˆ «·–Ì ·« √” ÕﬁÂ ° √Œ‘Ï Ì’œﬁÊ‰ Ê√‰« √ﬂ » ·Â„ «·Œÿ√ ›Ì «·„—«  «·„ﬁ»·… !<br />
* √Ì‰ √‰« ÊÕ–«„ ÊÃÂÌ‰… Ê·»Ì»… :)2 √⁄ ﬁœ  ⁄—›Ì‰ ·»Ì»… !<br />
<br />
·ÌÃ“ﬂ «··Â ŒÌ—« ﬂÀÌ—« ° ”√⁄Êœ »≈–‰ «··Â ≈·Ï «·œ¯—”<br />
<br />
<br />
«·Õ„œ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â ....√„« »⁄œ:<br />
<br />
√Œ Ì «·Õ»Ì»… : “Ì‰» <br />
<br />
* «· ⁄·Ìﬁ  ÃœÌ‰Â ›Ì «·„‘«—ﬂ… ‰›”Â« ° Ã“Ì Û «·Ã‰… ° Ê—›⁄ «··Â ﬁœ—ﬂ .<br />
<br />
√œ«„ﬂˆ «··Â œ«∆„« ‰«›⁄… Ê„„Ì“… ›Ì «·ÿ—Õ Ê«·≈Ã«»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·» Ê·.</div><div class="date">26-10-2017, 02:50 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â Ã„Ì⁄« ŒÌ— «·Ã“«¡</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Â—… „ ›«∆·…</div><div class="date">26-10-2017, 03:39 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â Ã„Ì⁄« ŒÌ— «·Ã“«¡<br />
<br />
«·Õ„œ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â ....√„« »⁄œ :<br />
<br />
√Â·« »ﬂˆ √Œ Ì «·» Ê· <br />
<br />
√Ê·« : «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â.<br />
À«‰Ì« : ÕÌ¯«ﬂˆ «··Â Ê»Ì¯Û«ﬂˆ ° Ê⁄Êœ« Õ„Ìœ« ÿÌ»« „»«—ﬂ«!<br />
À«·À« : ÊÃ“«ﬂ «··Â ﬂ· «·ŒÌ— ⁄·Ï —›⁄ﬂ ··‰«›–… !<br />
<br />
******************<br />
<br />
„« »Ì‰ Â« Ìﬂ «·”‰Ê«  ÊÂ–Â «·”‰… Ã—  „Ì«Â ﬂÀÌ—…  Õ  «·Ã”— ”Ê›  Ã⁄·‰« ‰÷Ì›  !<br />
<br />
* «”„ «·›«⁄· »Ì‰ «·Õ«· Ê«·«” ﬁ»«· ( Â‰« (http://www.m-a-arabia.com/vb/showthread.php?t=18284) ) ÕÌÀ √‘«— «·»«ÕÀ ≈·Ï ﬁ—«¡… ‘«–… ··¬Ì… «·ﬂ—Ì„… &quot; ≈‰« „—”·Ê «·‰«ﬁ…Û &quot; <br />
* „€‰Ì «··»Ì» ( Â‰« (http://lib.eshia.ir/20014/2/643) ) Õ–› ‰Ê‰Ï «· À‰Ì… Ê«·Ã„⁄ ÌÕ–›«‰ ··«÷«›… ‰ÕÊ ( »  Ìœ« √»Ï ·Â») Ê (≈‰« „—”·Ê «·‰«ﬁ…).<br />
* ≈⁄—«» &quot; «·‰«ﬁ… &quot; ›Ì ”Ê—… «·ﬁ„— ( Â‰«  (https://www.google.ae/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjZ67DyqI7XAhXLZ1AKHbEkCKMQFggtMAE&amp;url=https%3A%2F%2Flibrary.islamweb.net%2Framadan%2Findex.php%3Fpage%3DShowFatwa%26lang%3DA%26Id%3D97 405%26Option%3DFatwaId&amp;usg=AOvVaw0HhnCyI_2ThEDGZABVyvm2)) .<br />
* ‘—Õ ﬁÿ— «·‰œÏ ( Â‰« (https://books.google.ae/books?id=wIXVAwAAQBAJ&amp;pg=PT87&amp;lpg=PT87&amp;dq=%D8%A5%D9%86%D8%A7+%D9%85%D8%B1%D8%B3%D9%84%D9%88+%D8%A7%D9%84%D9%86%D8%A7%D9%82%D8%A9+%D8%A5%D8% B6%D8%A7%D9%81%D8%A9+%D9%84%D9%81%D8%B8%D9%8A%D8%A9&amp;source=bl&amp;ots=YzDReom3JA&amp;sig=nPoTGA22vvaU389yFcoenAZg_qo&amp;hl=ar&amp;sa=X&amp;ved=0ahUKEwiL1daCqo7XAhVOa1AKHcpmCJUQ6AEIKzAB) ) Ê”»» «·Õ–› .<br />
* «·≈÷«›… ( Â‰« (http://www.diwanalarab.com/spip.php?article22735) )<br />
<br />
Ê«··Â √⁄·„ »«·’Ê«» °°°</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>