<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·ﬂÌœ°,√’·Â«,«·ﬂÊœ,ﬂ«œø,«·À«·À,Ì €Ì—ø,«·√·›,Ê≈–«,›√ÌÂ„«,«· »”,⁄·Ì‰«,Ì—Õ„ﬂ„,«··Â,√⁄Ì‰Ê‰«,„⁄«,»«·„’œ—Ì‰,«·√ﬁÊÏ,Ê«·√Ê·Ï,»«·√Œ–ø,«··›Ÿ,Ì»ﬁÏ,Ì√ Ì,«·›⁄·ø,Ìﬂ«œ°,«·√Ê·,⁄·Ìﬂ„,«·”·«„,–Â‰Ì,À·«À…,√”∆·…,ÊﬂÌ›,«·ﬂ«›°, ’—Ì›,«·›⁄·,«·»«»,ﬂıœ ,«·»«»ø,„⁄—›…,«·À«‰Ì,«·⁄—»,ÌﬁÊ·,‰›”Â" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ 
Ê—œ ›Ì –Â‰Ì À·«À… √”∆·… ⁄‰ (ﬂ«œ):  
«·√Ê·: „‰ √Ì »«» Ì√ Ì Â–« «·›⁄·ø (ﬂ«œ ‹ Ìﬂ«œ)° ÊﬂÌ›   „ „⁄—›… Â–« «·»«»ø 
«·À«‰Ì: „‰ «·⁄—» „‰ ÌﬁÊ·: (ﬂıœ ) »÷„ «·ﬂ«›° ›Â· Ì»ﬁÏ «·›⁄· „‰ «·»«» ‰›”Â √„ Ì €Ì—ø 
«·À«·À: „« √’· «·√·› ›Ì (ﬂ«œ)ø Â· √’·Â« Ê«Ê „‰ («·ﬂÊœ) √„ Ì«¡ „‰ («·ﬂÌœ)° Ê≈–« Ê—œ «··›Ÿ »«·„’œ—Ì‰ „⁄« ›√ÌÂ„« «·√ﬁÊÏ Ê«·√Ê·Ï »«·√Œ–ø  
√⁄Ì‰Ê‰« ⁄·Ï ›Â„ „« «· »” ⁄·Ì‰« Ì—Õ„ﬂ„ «··Â." />
	
	<title>  ’—Ì› (ﬂ«œ) [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;   ’—Ì› (ﬂ«œ)</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23574.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23574"> ’—Ì› (ﬂ«œ)</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê «·›Ê«—”</div><div class="date">28-06-2007, 07:33 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
Ê—œ ›Ì –Â‰Ì À·«À… √”∆·… ⁄‰ (ﬂ«œ): <br />
«·√Ê·: „‰ √Ì »«» Ì√ Ì Â–« «·›⁄·ø (ﬂ«œ ‹ Ìﬂ«œ)° ÊﬂÌ›   „ „⁄—›… Â–« «·»«»ø<br />
«·À«‰Ì: „‰ «·⁄—» „‰ ÌﬁÊ·: (ﬂıœ ) »÷„ «·ﬂ«›° ›Â· Ì»ﬁÏ «·›⁄· „‰ «·»«» ‰›”Â √„ Ì €Ì—ø<br />
«·À«·À: „« √’· «·√·› ›Ì (ﬂ«œ)ø Â· √’·Â« Ê«Ê „‰ («·ﬂÊœ) √„ Ì«¡ „‰ («·ﬂÌœ)° Ê≈–« Ê—œ «··›Ÿ »«·„’œ—Ì‰ „⁄« ›√ÌÂ„« «·√ﬁÊÏ Ê«·√Ê·Ï »«·√Œ–ø <br />
√⁄Ì‰Ê‰« ⁄·Ï ›Â„ „« «· »” ⁄·Ì‰« Ì—Õ„ﬂ„ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„Õ» «·Ã—ÌÕ</div><div class="date">28-06-2007, 08:34 PM</div></div><div class="posttext">:::<br />
<br />
«·Õ„œ ··Â Ê»⁄œ ...<br />
√„« ”ƒ«·ﬂ ⁄‰ ﬂ«œ ›ÂÊ ›⁄· „‰ √›⁄«· «·„ﬁ«—»… <br />
Ê√„«  ’—Ì›Â Ê›⁄·Â ≈–«  ’—›  ››Ì «·„«÷Ì ﬂ„« –ﬂ— Ê«·„÷«—⁄ Ìﬂ«œ <br />
Ê·« √⁄—› «·√„—  Ê·ﬂ‰Â ⁄„· ›Ì ﬂ·« «·Õ«·«  <br />
Ê√„« «·√·› ›ÌÂ ›„‰ √’· «·ﬂ·„…  Ê›Ì «·„Ì“«‰ «·√·› ⁄Ì‰ «·›⁄· .<br />
                         Ê«··Â √⁄·„ Ê’·Ï «··Â ⁄·Ï ”Ìœ‰« „Õ„œ http://members.lycos.co.uk/sadka1/upload/ar/w6w20050421014505159d978521d.gi</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê  „«„ «·Õ–Ì›Ì</div><div class="date">29-06-2007, 08:50 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1576;&#1575; &#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1587; <br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1578;&#1575;&#1605;&#1617;&#1575;   &#1603;&#1575;&#1583; &#1610;&#1603;&#1610;&#1583; &#1603;&#1610;&#1583;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1581;&#1578;&#1575;&#1604; &#1575;&#1608; &#1605;&#1575; &#1588;&#1575;&#1576;&#1607;<br />
 &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1606;&#1575;&#1602;&#1589;&#1575; &#1608;&#1607;&#1608; &#1603;&#1575;&#1583; &#1610;&#1603;&#1575;&#1583; &#1603;&#1608;&#1583;&#1575; &#1608;&#1605;&#1603;&#1575;&#1583;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; &#1602;&#1575;&#1585;&#1576; &#1575;&#1608; &#1575;&#1608;&#1588;&#1603; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">29-06-2007, 11:46 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1587;<br />
<br />
&#1608;&#1585;&#1583; &#1601;&#1610; &#1584;&#1607;&#1606;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1587;&#1574;&#1604;&#1577; &#1593;&#1606; (&#1603;&#1575;&#1583;) : <br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1605;&#1606; &#1571;&#1610; &#1576;&#1575;&#1576; &#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604;&#1567; (&#1603;&#1575;&#1583; &#1600; &#1610;&#1603;&#1575;&#1583;)&#1548; &#1608;&#1603;&#1610;&#1601; &#1578;&#1578;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;&#1567;<br />
&#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589; (&#1603;&#1575;&#1583; &#1610;&#1603;&#1575;&#1583;) &#1605;&#1606; &#1576;&#1575;&#1576; (&#1593;&#1604;&#1616;&#1605; &#1610;&#1593;&#1618;&#1604;&#1614;&#1605;)&#1548; &#1608;&#1571;&#1589;&#1604;&#1607; (&#1603;&#1608;&#1616;&#1583; &#1610;&#1603;&#1618;&#1608;&#1614;&#1583;). <br />
  &#1608;&#1578;&#1578;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1576;&#1575;&#1576; &#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1575;&#1578;&#1548; &#1608;&#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1606; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1548; &#1601;&#1607;&#1606;&#1575; &#1605;&#1579;&#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1586;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1608;&#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1604;&#1610;:<br />
&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; (&#1610;&#1603;&#1575;&#1583;): &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; (&#1610;&#1601;&#1593;&#1614;&#1604;) &#1604;&#1571;&#1606; &#1593;&#1610;&#1606;&#1607;  &#1602;&#1604;&#1576;&#1578; &#1571;&#1604;&#1601;&#1575; &#1548; &#1608;&#1602;&#1604;&#1576; &#1575;&#1604;&#1593;&#1610;&#1606; &#1571;&#1604;&#1601;&#1575; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1601;&#1610; (&#1610;&#1601;&#1618;&#1593;&#1614;&#1604;).<br />
 &#1608;&#1575;&#1604;&#1605;&#1575;&#1590;&#1610; (&#1603;&#1575;&#1583;): &#1606;&#1587;&#1578;&#1576;&#1593;&#1583; &#1605;&#1606;&#1607; (&#1601;&#1593;&#1614;&#1604;) &#1604;&#1571;&#1606; &#1603;&#1604;&#1575; &#1605;&#1606; &#1593;&#1610;&#1606;&#1607; &#1608;&#1604;&#1575;&#1605;&#1607; &#1594;&#1610;&#1585; &#1581;&#1604;&#1602;&#1610; &#1608;&#1605;&#1590;&#1575;&#1585;&#1593;&#1607; &#1593;&#1604;&#1609; (&#1610;&#1601;&#1593;&#1614;&#1604;)&#1548; &#1579;&#1605; &#1606;&#1587;&#1578;&#1576;&#1593;&#1583; (&#1601;&#1593;&#1615;&#1604;) &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1591;&#1585;&#1583; &#1601;&#1610; (&#1601;&#1593;&#1615;&#1604;) &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1590;&#1575;&#1585;&#1593;&#1607; &#1593;&#1604;&#1609; (&#1610;&#1601;&#1593;&#1615;&#1604;) &#1608;&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1607;&#1606;&#1575; &#1593;&#1604;&#1609; (&#1610;&#1601;&#1618;&#1593;&#1614;&#1604;)&#1548; &#1608;&#1576;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1576;&#1602; &#1573;&#1604;&#1575; (&#1601;&#1593;&#1616;&#1604;) &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1587;&#1585; &#1575;&#1604;&#1601;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1573;&#1604;&#1609; &#1590;&#1605;&#1575;&#1574;&#1585; &#1575;&#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577; (&#1603;&#1616;&#1583;&#1578;) &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; (&#1601;&#1593;&#1616;&#1604;). &#1608;&#1607;&#1603;&#1584;&#1575; &#1581;&#1583;&#1583;&#1606;&#1575; &#1575;&#1604;&#1608;&#1586;&#1606; (&#1601;&#1593;&#1616;&#1604; &#1610;&#1601;&#1593;&#1614;&#1604;) &#1605;&#1606; &#1576;&#1575;&#1576; (&#1593;&#1604;&#1616;&#1605; &#1610;&#1593;&#1604;&#1614;&#1605;)<br />
<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604;: (&#1603;&#1615;&#1583;&#1578;) &#1576;&#1590;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1548; &#1601;&#1607;&#1604; &#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1606;&#1601;&#1587;&#1607; &#1571;&#1605; &#1610;&#1578;&#1594;&#1610;&#1585;&#1567;<br />
&#1604;&#1575; &#1571;&#1592;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; (&#1603;&#1615;&#1583;&#1578;) &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1570;&#1582;&#1585; (&#1603;&#1575;&#1583; &#1610;&#1603;&#1615;&#1608;&#1583;) &#1608;&#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1593;&#1583;&#1610;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1606;&#1593; &#1610;&#1605;&#1606;&#1593; &#1548; &#1608;&#1602;&#1583; &#1610;&#1571;&#1578;&#1610; (&#1603;&#1575;&#1583; &#1610;&#1603;&#1608;&#1583;) &#1604;&#1575;&#1586;&#1605;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1580;&#1575;&#1583; &#1610;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; &#1571;&#1608; &#1576;&#1575;&#1604;&#1606;&#1601;&#1587;.<br />
<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1605;&#1575; &#1571;&#1589;&#1604; &#1575;&#1604;&#1571;&#1604;&#1601; &#1601;&#1610; (&#1603;&#1575;&#1583;)&#1567; &#1607;&#1604; &#1571;&#1589;&#1604;&#1607;&#1575; &#1608;&#1575;&#1608; &#1605;&#1606; (&#1575;&#1604;&#1603;&#1608;&#1583;) &#1571;&#1605; &#1610;&#1575;&#1569; &#1605;&#1606; (&#1575;&#1604;&#1603;&#1610;&#1583;)&#1548; &#1608;&#1573;&#1584;&#1575; &#1608;&#1585;&#1583; &#1575;&#1604;&#1604;&#1601;&#1592; &#1576;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1606; &#1605;&#1593;&#1575;&#1611; &#1601;&#1571;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1575;&#1604;&#1571;&#1582;&#1584;&#1567; <br />
&#1603;&#1575;&#1583;: &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;&#1577; (&#1603;&#1575;&#1583; &#1610;&#1603;&#1575;&#1583;) &#1601;&#1571;&#1589;&#1604;&#1607;&#1575; &#1608;&#1575;&#1608; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1583;&#1587; &#1608;&#1575;&#1604;&#1605;&#1603;&#1585; (&#1603;&#1575;&#1583; &#1610;&#1603;&#1610;&#1583;) &#1601;&#1571;&#1589;&#1604;&#1607;&#1575; &#1610;&#1575;&#1569;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1610;&#1606;: &#1575;&#1604;&#1605;&#1606;&#1593; &#1571;&#1608; &#1575;&#1604;&#1580;&#1608;&#1583; (&#1603;&#1575;&#1583; &#1610;&#1603;&#1608;&#1583;) &#1601;&#1571;&#1589;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1608; &#1571;&#1610;&#1590;&#1575; &#1608;&#1604;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;.<br />
<br />
&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1607;&#1606;&#1575;&#1603; &#1604;&#1594;&#1577; &#1610;&#1602;&#1608;&#1604; &#1571;&#1607;&#1604;&#1607;&#1575; (&#1603;&#1610;&#1583; &#1601;&#1604;&#1575;&#1606; &#1610;&#1601;&#1593;&#1604; &#1603;&#1584;&#1575;) &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;&#1577; &#1571;&#1610; (&#1603;&#1575;&#1583;) &#1608;&#1571;&#1592;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1604;&#1577; &#1604;&#1610;&#1587; &#1573;&#1604;&#1575;&#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1610;&#1590;&#1575; (&#1605;&#1575;&#1586;&#1610;&#1604;) &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; (&#1605;&#1575; &#1586;&#1575;&#1604;) .<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·›Ê«—”</div><div class="date">30-06-2007, 07:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1575;&#1604;&#1605;&#1581;&#1576; &#1575;&#1604;&#1580;&#1585;&#1610;&#1581;&#1548; &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1581;&#1584;&#1610;&#1601;&#1610;&#1548; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610;.. &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1573;&#1582;&#1608;&#1578;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1584;&#1604;&#1578;&#1605; &#1605;&#1606; &#1580;&#1607;&#1583; &#1601;&#1610; &#1573;&#1593;&#1575;&#1606;&#1578;&#1610; &#1593;&#1604;&#1609; &#1581;&#1604; &#1605;&#1575; &#1571;&#1576;&#1607;&#1605; &#1593;&#1604;&#1610;&#1617;..<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610;.. &#1578;&#1608;&#1602;&#1593;&#1578; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610;&#1577; &#1604;&#1575; &#1578;&#1589;&#1583;&#1585; &#1573;&#1604;&#1575; &#1605;&#1606; &#1605;&#1579;&#1604;&#1603; &#1593;&#1604;&#1610;&#1605;&#1575;&#1611; &#1576;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1582;&#1601;&#1575;&#1610;&#1575;&#1607;&#1575;&#1548; &#1601;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;&#1548; &#1608;&#1586;&#1575;&#1583;&#1603; &#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1582;&#1610;&#1585;&#1575;&#1611;..<br />
<br />
<br />
&#1604;&#1575; &#1571;&#1592;&#1606; &#1605;&#1606; &#1602;&#1575;&#1604; (&#1603;&#1615;&#1583;&#1578;) &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1602;&#1589;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1570;&#1582;&#1585; (&#1603;&#1575;&#1583; &#1610;&#1603;&#1615;&#1608;&#1583;) &#1608;&#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1593;&#1583;&#1610;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1606;&#1593; &#1610;&#1605;&#1606;&#1593; &#1548; &#1608;&#1602;&#1583; &#1610;&#1571;&#1578;&#1610; (&#1603;&#1575;&#1583; &#1610;&#1603;&#1608;&#1583;) &#1604;&#1575;&#1586;&#1605;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1580;&#1575;&#1583; &#1610;&#1580;&#1608;&#1583; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; &#1571;&#1608; &#1576;&#1575;&#1604;&#1606;&#1601;&#1587;.<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;.. &#1576;&#1581;&#1579;&#1578; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;&#1548; &#1601;&#1608;&#1580;&#1583;&#1578;&#1615; &#1571;&#1606;&#1607; &#1610;&#1590;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1584; &#1575;&#1604;&#1589;&#1585;&#1601;&#1610;&#1577;&#1548; &#1573;&#1584; &#1573;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1608;&#1585;&#1583;&#1607; &#1605;&#1587;&#1606;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1573;&#1604;&#1609; &#1578;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1571;&#1608;&#1585;&#1583;&#1607; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;&#1548; &#1601;&#1602;&#1575;&#1604;: (&#1603;&#1615;&#1583;&#1578;&#1614; &#1600; &#1578;&#1603;&#1575;&#1583;&#1615;)&#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1584;&#1563; &#1604;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1583;&#1575;&#1582;&#1604;&#1575;&#1611; &#1601;&#1610; &#1571;&#1610; &#1576;&#1575;&#1576; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1587;&#1578;&#1577;&#1548; &#1601;&#1607;&#1608; &#1605;&#1590;&#1605;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1605;&#1601;&#1578;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;.. &#1607;&#1584;&#1575; &#1608;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578;&#1614; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1578;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1601;&#1587;&#1578;&#1580;&#1583;&#1607; &#1601;&#1610; &#1576;&#1575;&#1576; (&#1593;&#1604;&#1605; ... &#1578;&#1593;&#1583;&#1575;&#1603; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1603;)&#1548; &#1607;&#1584;&#1575; &#1605;&#1575; &#1571;&#1578;&#1584;&#1603;&#1585;&#1607; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1573;&#1606; &#1578;&#1610;&#1587;&#1585; &#1604;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1606; &#1578;&#1593;&#1610;&#1606;&#1606;&#1610; &#1601;&#1610;&#1605;&#1575; &#1594;&#1605;&#1590; &#1593;&#1604;&#1610;&#1617; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;&#1548; &#1601;&#1573;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1602;&#1583; &#1584;&#1603;&#1585; &#1571;&#1606;&#1607; &#1581;&#1604;&#1578; &#1575;&#1604;&#1590;&#1605;&#1577; &#1605;&#1581;&#1604; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1571;&#1608; &#1576;&#1575;&#1604;&#1593;&#1603;&#1587; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1594;&#1605;&#1608;&#1590; &#1608;&#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605;&#1548; &#1608;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1578;&#1610;&#1587;&#1585; &#1604;&#1603; &#1584;&#1604;&#1603; &#1601;&#1604;&#1575; &#1581;&#1585;&#1580;&#1548; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1610; &#1608;&#1593;&#1606; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">01-07-2007, 01:13 AM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1575; &#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1587;<br />
<br />
&#1573;&#1584; &#1573;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1608;&#1585;&#1583;&#1607; &#1605;&#1587;&#1606;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1573;&#1604;&#1609; &#1578;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1571;&#1608;&#1585;&#1583;&#1607; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;&#1548; &#1601;&#1602;&#1575;&#1604;: (&#1603;&#1615;&#1583;&#1578;&#1614; &#1600; &#1578;&#1603;&#1575;&#1583;&#1615;)&#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1584;<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; &#1588;&#1575;&#1584; &#1601;&#1604;&#1575; &#1594;&#1576;&#1575;&#1585; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1571;&#1608;&#1583; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1584;&#1608;&#1584; &#1607;&#1606;&#1575; &#1605;&#1602;&#1589;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1610; &#1604;&#1594;&#1577; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1602;&#1608;&#1605; &#1583;&#1608;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605; &#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1583; &#1588;&#1584;&#1608;&#1584;&#1607; &#1605;&#1591;&#1604;&#1602;&#1575;&#1563; &#1604;&#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; (&#1603;&#1616;&#1583;&#1578; &#1578;&#1603;&#1575;&#1583;) &#1605;&#1606; &#1576;&#1575;&#1576; &#1593;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605;.<br />
&#1593;&#1604;&#1605;&#1575; &#1576;&#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1589;&#1585;&#1601;&#1610;&#1577; &#1573;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1594;&#1604;&#1610;&#1576; &#1548; &#1608;&#1602;&#1604;&#1617; &#1571;&#1606; &#1578;&#1580;&#1583; &#1602;&#1575;&#1593;&#1583;&#1577; &#1589;&#1585;&#1601;&#1610;&#1577; &#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601;&#1607;&#1575; &#1605;&#1587;&#1605;&#1608;&#1593; &#1571;&#1608; &#1588;&#1575;&#1584;.<br />
&#1608;&#1578;&#1602;&#1576;&#1604; &#1571;&#1586;&#1603;&#1609; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·›Ê«—”</div><div class="date">01-07-2007, 06:55 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>