<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבַב,הױָזַ,םוַ,ַבָׁ,הױָו,זו׀ַ,ַבֲׁה,ודו,הֿד,ֳָֽד,ַבבו,זַד,ַבֳזַב,־ַׁ,ֳהד,ַבבֹ,ֳ׃ַׁׁ,זײזֽ,ַבד׃דַׁף,ֳזַבַנ,ַבֻזָץ,ַבוֿ,זֱַׁ,זׁזַ,ַבדזב,ַבדהל,ַׁלֱ,׃ָםב,זֳ־ׁל,זַבדזב,בו׀ו" />
	<meta name="description" content="זֿׁ ה ַבָׁ  ֳזַבַנ הױָזַ םוַ ַבַב  זׁזַ ַבדזב  
זֳ־ׁל הױָזַ םוַ  ַבַב זַבדזב דַ  
וב ו׀ַ בל ׃ָםב זײזֽ ַבדהל בל ֳל ַׁלֱ בו׀ו ַבֳזַב בַ םוד ׁ ַבַב ֳז הױָו . 
 
זו׀ַ דַ ודו. וב דה ֳ׃ַׁׁ הֿד ֳוב ַבבֹ ¿ 
 
 ֳָֽד ל ַבבו...... זַד ־ַׁ ֳהד ֳוב בֹ ַבֲׁה" />
	
	<title> דַ ַבוֿ דה זֱַׁ זב ַבָׁ &quot; ־ׁ ַבֻזָץ ַבד׃דַׁף &quot; [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  דַ ַבוֿ דה זֱַׁ זב ַבָׁ &quot; ־ׁ ַבֻזָץ ַבד׃דַׁף &quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23437.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23437">דַ ַבוֿ דה זֱַׁ זב ַבָׁ &quot; ־ׁ ַבֻזָץ ַבד׃דַׁף &quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֵ׃דַםב ֻדַה ֵ׃דַםב</div><div class="date">23-06-2007, 11:45 PM</div></div><div class="posttext">זֿׁ ה ַבָׁ  ֳזַבַנ הױָזַ םוַ ַבַב  זׁזַ ַבדזב <br />
זֳ־ׁל הױָזַ םוַ  ַבַב זַבדזב דַ <br />
וב ו׀ַ בל ׃ָםב זײזֽ ַבדהל בל ֳל ַׁלֱ בו׀ו ַבֳזַב בַ םוד ׁ ַבַב ֳז הױָו .<br />
<br />
זו׀ַ דַ ודו. וב דה ֳ׃ַׁׁ הֿד ֳוב ַבבֹ ¿<br />
<br />
 ֳָֽד ל ַבבו...... זַד ־ַׁ ֳהד ֳוב בֹ ַבֲׁה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבדדהז דה ַבױׁ</div><div class="date">24-06-2007, 12:43 AM</div></div><div class="posttext">&#1608;&#1605;&#1579;&#1604;&#1607; : &#1603;&#1587;&#1585; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580;&#1615; &#1575;&#1604;&#1581;&#1580;&#1585;&#1614;<br />
&#1608;&#1584;&#1604;&#1603; &#1600; &#1593;&#1606;&#1583;&#1607;&#1605; &#1600; &#1573;&#1584;&#1575; &#1571;&#1615;&#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1548; &#1608;&#1575;&#1587;&#1578;&#1581;&#1575;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;.<br />
&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1600; &#1593;&#1606;&#1583;&#1610; &#1600; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">־ַבֿ דָׁם</div><div class="date">24-06-2007, 12:50 AM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1581;&#1603;&#1605;&#1607; &#1575;&#1604;&#1585;&#1601;&#1593; &#1604;&#1571;&#1606;&#1607; &#1593;&#1605;&#1583;&#1577; &#1608;&#1585;&#1575;&#1601;&#1593;&#1607; &#1593;&#1606;&#1583; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1587;&#1606;&#1583; &#1605;&#1606; &#1601;&#1593;&#1604; &#1608;&#1588;&#1576;&#1607;&#1607; &#1604;&#1575; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583;&#1548; &#1608;&#1573;&#1584;&#1575; &#1571;&#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1587; &#1580;&#1575;&#1586; &#1606;&#1589;&#1576;&#1607; &#1588;&#1584;&#1608;&#1584;&#1575; &#1608;&#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; .<br />
<br />
&#1608;&#1585;&#1601;&#1593; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1604;&#1575; &#1610;&#1604;&#1578;&#1576;&#1587;<br />
&#1605;&#1593; &#1606;&#1589;&#1576; &#1601;&#1575;&#1593;&#1604; &#1585;&#1608;&#1608;&#1575; &#1601;&#1604;&#1575; &#1578;&#1602;&#1587;<br />
<br />
&#1608;&#1587;&#1605;&#1593; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &quot; &#1582;&#1585;&#1602; &#1575;&#1604;&#1579;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1585; &#1608;&#1603;&#1587;&#1585; &#1575;&#1604;&#1586;&#1580;&#1575;&#1581; &#1575;&#1604;&#1581;&#1580;&#1585;&quot; &#1576;&#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1581;&#1580;&#1585; &#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;:<br />
<br />
&#1605;&#1579;&#1604; &#1575;&#1604;&#1602;&#1606;&#1575;&#1601;&#1584; &#1607;&#1583;&#1575;&#1580;&#1608;&#1606; &#1602;&#1583; &#1576;&#1604;&#1594;&#1578;<br />
&#1606;&#1580;&#1585;&#1575;&#1606; &#1571;&#1608; &#1576;&#1604;&#1594;&#1578; &#1587;&#1608;&#1570;&#1578;&#1607;&#1605; &#1607;&#1580;&#1585;<br />
<br />
&#1576;&#1585;&#1601;&#1593; &#1606;&#1580;&#1585;&#1575;&#1606; &#1608;&#1607;&#1580;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דַּֿ ַׂם</div><div class="date">24-06-2007, 06:33 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; : &#1604;&#1603;&#1606; &#1607;&#1584;&#1575; - &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1579;&#1604;&#1575; - &#1604;&#1575;&#1610;&#1580;&#1608;&#1586; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וׁדׂ</div><div class="date">25-06-2007, 07:39 PM</div></div><div class="posttext">&#1588;&#1606; &#1581;&#1605;&#1604;&#1578;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1608;&#1605;&#1575; &#1584;&#1607;&#1576;&#1608;&#1575; &#1575;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1610;&#1594;&#1575;&#1604; &#1601;&#1609; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601;&#1610;&#1577; &#1581;&#1578;&#1609; &#1570;&#1604; &#1575;&#1605;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1609; &#1593;&#1583;&#1577; &amp;#171;&#1604;&#1594;&#1575;&#1578; &amp;#187; &#1581;&#1605;&#1604; &#1576;&#1593;&#1590;&#1607;&#1575; &#1587;&#1605;&#1610;&#1575;&#1578; &#1607;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1601;&#1603;&#1607; &#1575;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1589;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1605;&#1602; &#1601;&#1607;&#1606;&#1575;&#1603; &#1604;&#1594;&#1577; &#1603;&#1606;&#1575;&#1606;&#1577; &#1608;&#1604;&#1594;&#1577; &#1607;&#1586;&#1610;&#1604; &#1608;&#1604;&#1594;&#1577; &quot;&#1582;&#1585;&#1602; &#1575;&#1604;&#1579;&#1608;&#1576; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1585;&quot; &#1579;&#1605; &#1604;&#1594;&#1577; &quot;&#1575;&#1603;&#1604;&#1608;&#1606;&#1609; &#1575;&#1604;&#1576;&#1585;&#1575;&#1594;&#1610;&#1579;&quot; &#1608;&#1605;&#1575; &#1575;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1604;&#1594;&#1575;&#1578; &#1608;&#1605;&#1575; &#1575;&#1588;&#1578;&#1605;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1605;&#1606;&#1575;&#1586;&#1593;&#1575;&#1578; . &#1601;&#1604;&#1575; &#1578;&#1588;&#1594;&#1604; &#1576;&#1575;&#1604;&#1603; &#1576;&#1605;&#1579;&#1604; &#1607;&#1583;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1607;&#1585; &#1608;&#1588;&#1585;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װםָ ַבדַָׂם</div><div class="date">26-06-2007, 06:05 PM</div></div><div class="posttext">:::- ֻֽֿהַ   םָֹ ָה ׃םֿ   ה   דַב   ה   ֳָם ַבׂהַֿ   ה   ַבֳּׁ   ה   ֳָם וׁםֹׁ   - ׁײם ַבבו הו - ֳה ׁ׃זב ַבבו - ױבל ַבבו בםו ז׃בד - ַב:     םַָזה םד דבֶַֹ ַָבבםב זדבֶַֹ ַָבהוַׁ¡ זםּדזה ם ױבַֹ ַבױׁ זױבַֹ ַבּׁ¡ ֻד םּׁ ַב׀םה ַָזַ םד¡ ם׃ֳבוד¡ זוז ֳבד ָוד¡ ם ׁד ַָֿם¿ םזבזה: ׁהַוד¡ זוד םױבזה¡ זֳםהַוד זוד םױבזה     .םַדה ב ֳה ַבבֹ ַבָׁםֹ ֳב בםוַ ַבֿוׁ זװָׁ וב ב ֳה ָׁ םַָזה .זדַזב ם ֵַָׁ דבֶַֹֹ ֵה ה ב ו׀ַ ה ֿד ַֿׁםֹ ׃ַדֽ ַבבו .זֵה ה בו ה ױֿ ֿׁ ַבבו ֵבל ַֹּֿ ַבױזַָ זַב׃בַד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וׁדׂ</div><div class="date">26-06-2007, 06:44 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1575;&#1606; &#1584;&#1604;&#1603; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &quot;&#1575;&#1603;&#1604;&#1608;&#1606;&#1609; &#1575;&#1604;&#1576;&#1585;&#1575;&#1594;&#1610;&#1579; &quot; &#1608;&#1593;&#1604;&#1610;&#1607; &#1575;&#1610;&#1590;&#1575; &#1602;&#1575;&#1587;&#1608;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;: &#1610;&#1604;&#1608;&#1605;&#1608;&#1606;&#1606;&#1610; &#1601;&#1609; &#1575;&#1588;&#1578;&#1585;&#1575;&#1569; &#1575;&#1604;&#1606;&#1582;&#1610;&#1604; &#1575;&#1607;&#1604;&#1610; &#1601;&#1603;&#1604;&#1607;&#1605; &#1610;&#1593;&#1586;&#1604;&#1608;&#1606; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1602;&#1583; &#1602;&#1591;&#1593;&#1608;&#1575; &#1576;&#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1605;&#1580;&#1609;&#1569; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575; &#1573;&#1604;&#1575; &#1575;&#1584;&#1575; &#1578;&#1571;&#1582;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1580;&#1605;&#1593; &#1548; &#1601;&#1604;&#1605;&#1575; &#1608;&#1580;&#1583;&#1608;&#1575; &#1601;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1575;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1575;&#1602;&#1583;&#1605;&#1610;&#1606; &#1605;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1602;&#1608;&#1604;&#1607;&#1605; &#1575;&#1582;&#1578;&#1585;&#1593;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1605;&#1607;&#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1609; &#1575;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1602;&#1608;&#1575;&#1604; &#1591;&#1585;&#1610;&#1601;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דַּֿ ַׂם</div><div class="date">26-06-2007, 08:41 PM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1582;&#1578;&#1585;&#1575;&#1593;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">װםָ ַבדַָׂם</div><div class="date">27-06-2007, 06:43 PM</div></div><div class="posttext">:::ַבֳױב ם ַבּדבֹ ַבבםֹ ֳה ֳם ַָבב ֳזבַ ֻד ַבַב ַֻהםַ ֻד ַבדזב ָו ַֻבַֻ. זבה ֿ ה־ׁד ַבַֹֿ םֿד ַבדזב ָו בל ַבַב זםּבל ׀ב ם:<br />
ֳ  - בבֵַָׁׂ זב ַבַהַָו ֵבםו. הֽז:ַ׃ֳ׀ה ַבדבד ַבבדם׀.<br />
ָ- בַּהַָ ַבֻב.  הֽז: ַׁׂ ַבֶַּׁׂ ֿֿ דה ַבדֽבםה.<br />
זםָּ ֿםד ַבדזב ָו בל ַבַב ׀ב םדַ םבם:<br />
ֳ- ֵ׀ַ ַה ַבדזב ָו ײדםַׁ דױבַ ַָבב הֽז: ֳׁו ַבַּוַֿ.<br />
ָ-ֵ׀ַ ַה ַבדזב ָו דֽױזַׁ ם ַבַב הֽז: בַ םהַב ַבֶַֹּׂ ֵבַ ַבדּֿזה. זהֽז:  ֵהדַ םׁםֽ ַבײדםׁ ַבֵ־בַױ.<br />
ּזַׂ ֿםד ַבדזב ָו בל ַבב ז ַבַב דַ.<br />
זםּבל ׀ב ם:<br />
  ֵ׀ַ ׃ָ ַבּדבֹ ָוב ֳז ָובַ הֽז: וב ַבױבַֹ ֳֿםוַ-ובַ ַבזַײ בׂדו-  1 <br />
זםָּ ֿםד ַבדזב ָו בל ַבַב זַבב דַ:<br />
ֵ׀ַ ַה ַבדזב ָו דה ַבֳ׃דֱַ ַבם בוַ ַבױַֹֿׁ הֽז:ֳם ַֹּֽ ׁםֿ ¿ -  2<br />
ֵ׀ַ ַה ַבדזב ָו וז דזײז ַבַ׃וַד הֽז : ֳַַָ ֳׁ ֳד דּבֹ ?-  3<br />
ַ׀ַ ַה ַבדזב ָו ײדםַׁ זױֿ ־ױםױו.הֽז: ֵםַ הָֿ.-  4<br />
ֵ׀ַ ױֿ ֵַָׁׂ ַבדזב ָו ָזַ׃״ֹ ֳדַ זבו ַבל: (ֳדַ ַבםםד בַ וׁ זֳדַ ַב׃ֶַב בַ הוׁ )-  5</div></div><hr />


<div class="post"><div class="posttop"><div class="username">וׁדׂ</div><div class="date">27-06-2007, 07:14 PM</div></div><div class="posttext">&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606;&#1575; &#1604;&#1605; &#1571;&#1602;&#1604; &#1575;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1603;&#1604; &#1575;&#1604;&#1583;&#1607;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1588;&#1585;&#1576; &#1608; &#1604;&#1603;&#1606; &#1587;&#1604; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577;  &#1601;&#1607;&#1605; &#1605;&#1606; &#1608;&#1590;&#1593; &#1607;&#1583;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1575;&#1578; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>