<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבהַםֹ,זַב׃,ַבהַוםֹ,ַבײזַָ״,בבֽזםב,הַוםֹ,זד" />
	<meta name="description" content="&quot; והֿ בַ זד &quot; ֽזב בַ ַבהַםֹ ֵבל בַ הַוםֹ ¿¿ זדַ ַבײזַָ״ בבֽזםב דה בַ ַבהַםֹ ֵבל ַבהַוםֹ זַב׃ ¿¿¿" />
	
	<title> זדַ ַבײזַָ״ בבֽזםב דה בַ ַבהַםֹ ֵבל ַבהַוםֹ זַב׃ ¿¿¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  זדַ ַבײזַָ״ בבֽזםב דה בַ ַבהַםֹ ֵבל ַבהַוםֹ זַב׃ ¿¿¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23221.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23221">זדַ ַבײזַָ״ בבֽזםב דה בַ ַבהַםֹ ֵבל ַבהַוםֹ זַב׃ ¿¿¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳָז ֳםדה 2</div><div class="date">17-06-2007, 01:05 PM</div></div><div class="posttext">&quot; והֿ בַ זד &quot; ֽזב בַ ַבהַםֹ ֵבל בַ הַוםֹ ¿¿ זדַ ַבײזַָ״ בבֽזםב דה בַ ַבהַםֹ ֵבל ַבהַוםֹ זַב׃ ¿¿¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָזַָֿבבו ֽ׃םה</div><div class="date">17-06-2007, 02:02 PM</div></div><div class="posttext">בַ זדם . ַבהום הז דה ֳהזַ ַב״בָ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דַּֿ ַׂם</div><div class="date">18-06-2007, 05:37 PM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1585;&#1575;&#1580;&#1593; &#1604;&#1604;&#1605;&#1593;&#1606;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם ַבדװם</div><div class="date">19-06-2007, 12:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1607;&#1610; &#1581;&#1575;&#1590;&#1585;&#1575; (&#1590;&#1605;&#1610;&#1585;&#1575; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;)&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; (&#1604;&#1575; &#1578;&#1602;&#1608;&#1605;&#1610;)&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;.<br />
<br />
 &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1607;&#1610; &#1575;&#1587;&#1605;&#1575; &#1592;&#1575;&#1607;&#1585;&#1575;&#1548; &#1571;&#1608; &#1590;&#1605;&#1610;&#1585;&#1575; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603;:<br />
 &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1605;&#1571;&#1605;&#1608;&#1585;&#1575; (&#1590;&#1605;&#1606;&#1575;) &#1576;&#1606;&#1607;&#1610; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1571;&#1608; &#1573;&#1576;&#1604;&#1575;&#1594;&#1607; &#1576;&#1575;&#1604;&#1606;&#1607;&#1610;&#1548; &#1603;&#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1604;&#1605;&#1605;&#1585;&#1590;&#1577; &#1607;&#1606;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; : (&#1604;&#1575; &#1578;&#1602;&#1605;&#1618; &#1607;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1585;&#1610;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605;) &#1571;&#1608; (&#1607;&#1606;&#1583;&#1615; &#1604;&#1575; &#1578;&#1602;&#1605;&#1618; &#1605;&#1606; &#1587;&#1585;&#1610;&#1585;&#1607;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;)&#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583;: (&#1575;&#1606;&#1607;&#1610;&#1618; &#1607;&#1606;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1571;&#1608; &#1571;&#1576;&#1604;&#1594;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606;&#1610; &#1571;&#1606;&#1607;&#1575;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605;).<br />
&#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1606;&#1607;&#1610; &#1575;&#1587;&#1605;&#1575; &#1606;&#1603;&#1585;&#1577; (&#1594;&#1610;&#1585; &#1581;&#1575;&#1590;&#1585;) &#1571;&#1585;&#1610;&#1583; &#1576;&#1607; &#1575;&#1604;&#1578;&#1593;&#1605;&#1610;&#1605; &#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; (&#1608;&#1604;&#1575; &#1610;&#1571;&#1576;&#1614; &#1603;&#1575;&#1578;&#1576;&#1612; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1603;&#1605;&#1575; &#1593;&#1604;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;)  &#1581;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1606;&#1607;&#1610; &#1603;&#1604; &#1603;&#1575;&#1578;&#1576; &#1593;&#1606; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1604;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1584;&#1610; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; .  <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>