<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«›’Õ,»·«œ,«·‘«„,ÌﬁÊ·Ê‰,Ê„Œ »—,›«ÌÂ„«,»Ì‰Â„«,Ê„««·›—ﬁ,„” ‘›Ï,Ê„Œ»—,„‘›Ï,«·⁄—«ﬁ,›’ÌÕ,«··€…,Â‰«·ﬂ,‰⁄·„,Ê«›’Õ,Ê·ﬁœ,«ÌÂ„«,»·œÌ,·«ÕŸ ,‰ﬁÊ·" />
	<meta name="description" content="‰⁄·„ «‰ Â‰«·ﬂ ›Ì «··€… ›’ÌÕ Ê«›’Õ Ê·ﬁœ ·«ÕŸ  «‰ ›Ì »·œÌ «·⁄—«ﬁ ‰ﬁÊ· „” ‘›Ï Ê„Œ »— Ê›Ì »·«œ «·‘«„ ÌﬁÊ·Ê‰ „‘›Ï Ê„Œ»— ›«ÌÂ„« «›’Õ  Ê„««·›—ﬁ »Ì‰Â„«" />
	
	<title> «ÌÂ„« «›’Õ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  «ÌÂ„« «›’Õ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-23816.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=23816">«ÌÂ„« «›’Õ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">04-07-2007, 10:14 PM</div></div><div class="posttext">‰⁄·„ «‰ Â‰«·ﬂ ›Ì «··€… ›’ÌÕ Ê«›’Õ Ê·ﬁœ ·«ÕŸ  «‰ ›Ì »·œÌ «·⁄—«ﬁ ‰ﬁÊ· „” ‘›Ï Ê„Œ »— Ê›Ì »·«œ «·‘«„ ÌﬁÊ·Ê‰ „‘›Ï Ê„Œ»— ›«ÌÂ„« «›’Õ  Ê„««·›—ﬁ »Ì‰Â„«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â—„“</div><div class="date">12-07-2007, 06:50 PM</div></div><div class="posttext">&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; : &#1605;&#1582;&#1578;&#1576;&#1585; &#1571;&#1605;&#1575; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1608; &#1605;&#1588;&#1601;&#1609; &#1601;&#1603;&#1604;&#1575; &#1607;&#1605;&#1575; &#1589;&#1581;&#1610;&#1581; &#1601;&#1575;&#1604;&#1605;&#1582;&#1576;&#1585; &#1582;&#1591;&#1571;&#1588;&#1575;&#1574;&#1593; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1585; &#1601;&#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585;.<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â—„“</div><div class="date">14-07-2007, 07:14 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1582;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575; &#1582;&#1576;&#1575;&#1585; &#1575;&#1610; &#1606;&#1602;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608; &#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575; &#1582;&#1578;&#1576;&#1575;&#1585; .<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ “Ì‰»</div><div class="date">23-07-2007, 04:54 AM</div></div><div class="posttext">&#1571;&#1585;&#1609; &#1571;&#1606; &#1603;&#1604;&#1605;&#1577; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1571;&#1601;&#1589;&#1581; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1587;&#1578;&#1588;&#1601;&#1609; &#1571;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1601;&#1602;&#1583; &#1610;&#1615;&#1580;&#1575;&#1576; &#1591;&#1604;&#1576;&#1607; &#1601;&#1610;&#1588;&#1601;&#1609; &#1571;&#1608; &#1604;&#1575; &#1610;&#1615;&#1580;&#1575;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">23-07-2007, 11:27 PM</div></div><div class="posttext">&#1608;&#1604;&#1603;&#1606; &#1610;&#1605;&#1603;&#1606; &#1575;&#1606; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1603;&#1604;&#1605;&#1577; &#1605;&#1582;&#1576;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1610;&#1590;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1582;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1585;&#1590;&#1610; &#1608;&#1605;&#1582;&#1578;&#1576;&#1585; &#1575;&#1610;&#1590;&#1575; &#1604;&#1571;&#1606;&#1607; &#1605;&#1603;&#1575;&#1606; &#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1604;&#1610;&#1604; &#1575;&#1604;&#1580;&#1610;&#1606;&#1610;&#1577; &#1608;&#1607;&#1584;&#1575; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1610; &#1608;&#1584;&#1575;&#1574;&#1602;&#1578;&#1610; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;<br />
&#1575;&#1605;&#1575; &#1605;&#1588;&#1601;&#1577; &#1601;&#1607;&#1608; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1608;&#1575;&#1605;&#1575; &#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &#1601;&#1607;&#1608; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1578;&#1588;&#1601;&#1609; &#1576;&#1607; &#1575;&#1610; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1601;&#1569; &#1605;&#1606;&#1607; &#1608;&#1575;&#1604;&#1588;&#1575;&#1601;&#1610; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1584;&#1607; &#1575;&#1587;&#1576;&#1575;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—Ê ⁄À„«‰</div><div class="date">06-08-2007, 11:39 PM</div></div><div class="posttext">&#1604;&#1603;&#1604; &#1605;&#1602;&#1575;&#1605; &#1605;&#1602;&#1575;&#1604; &#1601;&#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593; &#1603;&#1604;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&quot;&#1575;&#1604;&#1605;&#1582;&#1576;&#1585;&amp;&#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1585; /&#1608;&#1575;&#1604;&#1605;&#1588;&#1601;&#1609; &amp;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1609; &quot;&#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1593; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1601;&#1575;&#1604;&#1605;&#1588;&#1578;&#1588;&#1601;&#1609; &#1607;&#1609;&#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1601;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1588;&#1601;&#1609;&#1607;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1581;&#1587;&#1576; &#1548; &#1608;&#1602;&#1587; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1582;&#1576;&#1585; &#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1601;&#1602;&#1591; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1576;&#1585; &#1601;&#1607;&#1608; &#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>