<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="≈Џ—«»,г‘нд«е«,√—ћж,я » ,гжёЏ,ж Ќѕнѕ«,«бе«,«ббе,ќ»—«,жћ“«яг,«бг»«—я,«б джнд, Ё«Џбяг,«б√жб,г‘«е«,«бЌёнё…,ббж’жб,г‘«—я г,≈ќж«дн,«б»н ,≈‘я«б,Џбне,Џбнд«жгд,«б‘Џ—н,«б‘Ў—" />
	<meta name="description" content="≈ќж«дн √—ћж г‘«—я г ббж’жб «бм «бЌёнё…  
Ён е–« «б»н  «б‘Џ—н :  
 г‘нд«е« ќЎм я »  Џбнд« ***жгд я »  Џбне ќЎм г‘«е«  
г« ≈Џ—«» «б‘Ў— «б√жб  
ж Ќѕнѕ« : 
г« гжёЏ «бе« Ён г‘нд«е« њ  
г« ≈Џ—«» ќЎм р 
г« джЏ «б джнд Ён ќЎм р 
√—ћж  Ё«Џбяг «бг»«—я  
жћ“«яг «ббе ќ»—«" />
	
	<title> ≈‘я«б [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  ≈‘я«б</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24981.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24981">≈‘я«б</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»ж «бЏ»«” «бгёѕ”н</div><div class="date">04-08-2007, 01:00 AM</div></div><div class="posttext">≈ќж«дн √—ћж г‘«—я г ббж’жб «бм «бЌёнё… <br />
Ён е–« «б»н  «б‘Џ—н : <br />
 г‘нд«е« ќЎм я »  Џбнд« ***жгд я »  Џбне ќЎм г‘«е« <br />
г« ≈Џ—«» «б‘Ў— «б√жб <br />
ж Ќѕнѕ« :<br />
г« гжёЏ «бе« Ён г‘нд«е« њ <br />
г« ≈Џ—«» ќЎм р<br />
г« джЏ «б джнд Ён ќЎм р<br />
√—ћж  Ё«Џбяг «бг»«—я <br />
жћ“«яг «ббе ќ»—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">04-08-2007, 01:07 AM</div></div><div class="posttext">&#1571;&#1607;&#1604;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; <br />
<br />
(&#1607;&#1575;) &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; .<br />
&#1582;&#1591;&#1609;: &#1576;&#1583;&#1604; &#1605;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; (&#1607;&#1575;) &#1605;&#1606;&#1589;&#1608;&#1576; .<br />
<br />
&#1606;&#1608;&#1593; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; (&#1582;&#1591;&#1609;) &#1578;&#1605;&#1603;&#1610;&#1606; &#1548; &#1604;&#1610;&#1601;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1578;&#1589;&#1585;&#1601; &#1548; &#1608;&#1605;&#1593;&#1585;&#1576; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЏ»«” «бгёѕ”н</div><div class="date">04-08-2007, 01:14 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605; <br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1588;&#1609; &#1605;&#1578;&#1593;&#1583; &#1613;&#1567;<br />
&#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1571;&#1604;&#1610;&#1587;&#1578; &#1604;&#1604;&#1578;&#1606;&#1603;&#1610;&#1585; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">04-08-2007, 01:27 AM</div></div><div class="posttext">&#1608;&#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; .<br />
<br />
&#1573;&#1606; &#1602;&#1604;&#1606;&#1575; &#1571;&#1606;&#1607; &#1605;&#1578;&#1593;&#1583; &#1576;&#1606;&#1601;&#1587;&#1607; &#1576;&#1603;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; .<br />
<br />
&#1608;&#1573;&#1606; &#1602;&#1604;&#1606;&#1575; &#1571;&#1606;&#1617;&#1607; &#1604;&#1575;&#1586;&#1605; &#1548; &#1608;&#1593;&#1583;&#1610;&#1606;&#1575;&#1607; &#1607;&#1606;&#1575; &#1576;&#1581;&#1585;&#1601; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606;&#1617; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1610;&#1589;&#1576;&#1581; :<br />
<br />
&#1607;&#1575; :&#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604;  &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1576;&#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585; &#1548; &#1601;&#1575;&#1604;&#1571;&#1589;&#1604; : &#1605;&#1588;&#1610;&#1606;&#1575; &#1573;&#1604;&#1610;&#1607;&#1575; &#1548; &#1571;&#1608; &#1601;&#1610;&#1607;&#1575; &#1548; &#1571;&#1608; &#1576;&#1607;&#1575; &#1548; &#1608;&#1571;&#1585;&#1580;&#1581; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585;&#1577; .<br />
<br />
&#1582;&#1591;&#1609; : &#1576;&#1583;&#1604; &#1605;&#1606; (&#1607;&#1575;) &#1580;&#1585;&#1608;&#1585; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1603;&#1587;&#1585;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1604;&#1604;&#1578;&#1593;&#1584;&#1585; .<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; : &#1605;&#1588;&#1610;&#1606;&#1575; &#1576;&#1582;&#1591;&#1609; &#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ«“г ≈»—«енг</div><div class="date">04-08-2007, 01:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1588;&#1609; &#1604;&#1575;&#1586;&#1605; &#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1607;&#1606;&#1575; &#1585;&#1576;&#1605;&#1575; &#1610;&#1581;&#1605;&#1604; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1609; &quot;&#1602;&#1590;&#1609;&quot; &#1608;&#1593;&#1604;&#1610;&#1607; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1609; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1608;&#1582;&#1591;&#1575; &#1581;&#1575;&#1604; &#1605;&#1608;&#1591;&#1574;&#1577;.<br />
&#1608;&#1605;&#1575; &#1610;&#1572;&#1603;&#1583; &#1603;&#1604;&#1575;&#1605;&#1609; &#1607;&#1608; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1604;&#1610;&#1587; &#1605;&#1588;&#1609; &#1582;&#1591;&#1608;&#1575;&#1578; &#1604;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1590;&#1609; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1588;&#1609; &#1576;&#1582;&#1575;&#1589;&#1577; &#1548; &#1604;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &quot;&#1608;&#1605;&#1606; &#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1582;&#1591;&#1575; &#1605;&#1588;&#1575;&#1607;&#1575; &#1548; &#1610;&#1593;&#1606;&#1609; &#1605;&#1575;&#1602;&#1583;&#1585; &#1604;&#1607; &#1605;&#1606; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1602;&#1583;&#1585;- &#1604;&#1610;&#1587; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1602;&#1590;&#1609; &#1605;&#1575; &#1602;&#1583;&#1585; &#1604;&#1607; &#1604;&#1575;&#1571;&#1606; &#1610;&#1605;&#1588;&#1610;&#1607;.<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1602;&#1590;&#1610;&#1606;&#1575;&#1607;&#1575; &#1582;&#1591;&#1575;(&#1571;&#1602;&#1583;&#1575;&#1585;&#1575;)&#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1605;&#1606; &#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1582;&#1591;&#1575;(&#1571;&#1602;&#1583;&#1575;&#1585;)&#1605;&#1588;&#1575;&#1607;&#1575;(&#1602;&#1590;&#1575;&#1607;&#1575;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЏ»«” «бгёѕ”н</div><div class="date">04-08-2007, 01:35 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1575;&#1576;&#1575; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603; <br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1582;&#1591;&#1609; &#1578;&#1605;&#1610;&#1610;&#1586;&#1575; &#1571;&#1608; &#1592;&#1585;&#1601; &#1605;&#1603;&#1575;&#1606; &#1571;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575;<br />
&#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1571;&#1607;&#1608; &#1604;&#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1601;&#1593;&#1604;&#1575; <br />
&#1575;&#1593;&#1584;&#1585;&#1606;&#1610; &#1571;&#1582;&#1610; &#1593;&#1604;&#1609; &#1573;&#1604;&#1581;&#1575;&#1581;&#1610;  , &#1601;&#1606;&#1581;&#1606; &#1591;&#1604;&#1576;&#1577; &#1593;&#1604;&#1605; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ«“г ≈»—«енг</div><div class="date">04-08-2007, 01:59 AM</div></div><div class="posttext">√‘я—я √ќн «»« «б г«г Џбм «е г«гя <br />
жбяд √б« нгяд √д  яжд ќЎм  гнн“« √ж ў—Ё гя«д √ж гЁЏжб« гЎбё«<br />
ж«б джнд √еж бб гянд ЁЏб« <br />
«Џ–—дн √ќн Џбм ≈бЌ«Ќн  , ЁдЌд Ўб»… Џбг д»ЌЋ Џд «бЌёнё…<br />
«ќм «бЁ« Ќ «бдЌж Ё—Џ «бгЏдм° жб« нгяд √д няжд гё’жѕ «б‘«Џ— еж «бг‘м «бЌё»ём бќЎ« ° жбяд «бгЏдм еж ё÷нд« ж√г÷нд« г« ёѕ—е «ббе бд« жгд ёѕ— бе ‘мЅ √ѕ—яе жё÷«е б–« нћ»  ÷гнд «бЁЏб г‘м гЏдм «бЁЏб «бг Џѕм жЏбне  яжд «бе«Ѕ гЁЏжб« »е жќЎ« ≈г«  гнн“ √ж Ќ«б гжЎ∆…° √г« гЏдм «бг‘м «бЌёнём Ё»Џнѕ ° Ёеб нћж“ ёжбд« г‘нд« ќЎ« жгд я » «ббе бе °д нг‘м ќЎ« г‘«е«....√—«е ÷ЏнЁ ћѕ« гё«—д… »гЏдм √д нѕ—я «б≈д”«д ёѕ— «ббе «б–м я »е жгд я » Џбне ёѕ— √ѕ—яе.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">енЋг гЌгѕ</div><div class="date">04-08-2007, 02:18 AM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584; &#1581;&#1575;&#1586;&#1605; <br />
<br />
&#1604;&#1603;&#1606;&#1603; &#1602;&#1604;&#1578; &#1605;&#1587;&#1576;&#1602;&#1575; &#1573;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; (&#1607;&#1575;) &#1601;&#1609; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1603;&#1605;&#1575; &#1571;&#1593;&#1585;&#1576;&#1578; &#1582;&#1591;&#1609; &#1606;&#1575;&#1574;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1608;&#1602;&#1583; &#1571;&#1580;&#1576;&#1578;&#1603; &#1593;&#1604;&#1609; &#1573;&#1593;&#1585;&#1575;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1605;&#1575; &#1571;&#1593;&#1585;&#1576;&#1607; &#1571;&#1576;&#1608; &#1578;&#1605;&#1575;&#1605; &#1608;&#1604;&#1603;&#1606;&#1603; &#1602;&#1604;&#1578; &#1571;&#1606; &#1573;&#1593;&#1585;&#1575;&#1576;&#1610; &#1582;&#1591;&#1571; &#1608;&#1607;&#1575; &#1571;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606; &#1571;&#1585;&#1575;&#1603; &#1578;&#1593;&#1585;&#1576; &#1575;&#1604; (&#1607;&#1575;) &#1601;&#1609; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1578;&#1605;&#1588;&#1610;&#1575; &#1605;&#1593; &#1602;&#1608;&#1604;&#1610; &#1601;&#1604;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">04-08-2007, 02:21 AM</div></div><div class="posttext">√ќн «бя—нг Ё« Ќ бя «б Ќн… <br />
<br />
б« √—«е«  гнн“ ед« ° б√дше« гё’жѕ… »«бЌяг ° Ёеж нёжб ≈дег г‘ж« »ќЎм я »  Џбнег ° Џбм дн… Ў—Ќ «бг»ѕб где жеж «бе«Ѕ .<br />
<br />
<br />
√г« Џд ( ќЎм) Ёен я№( еѕм) ж«б джнд «б–н Џбм «бЎ«Ѕ  джнд  гянд я–« √»ѕ« Ён яб «”г гё’ж— .<br />
<br />
жѕбнб √егн… ѕќжб е–« «б джнд √дше бг« —√м √д «б√бЁ б«  ё»б «б джнд (жен «бджд «б”«яд…) –е»  ≈бм г« ё»б «б√бЁ «бгё’ж—… ° «б–н няжд гЁ жЌ« ѕ«∆г« .<br />
<br />
ждЌд Ќндг« дЏ—Ё д–е» ≈бм  ёѕн— «бЌ—я«  Џбм «б√бЁ «бгё’ж—… ° жб« ѕќб бд« »«б джнд «б–н ё»б «б√бЁ ° жѕбнб –бя √дш «б джнд ѕ«∆г« гЁ жЌ Ён √Ќж«бе «бЋб«Ћ… ° Ё√д   ёжб Ён «бћ— : √д  Џбм еѕрм  .<br />
<br />
<br />
√ќн Ќ«“г »«—я «ббе Ёня <br />
<br />
г« «бг«дЏ гд √ќ– «бгЏдм Џбм Ќёнё е њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ќ«“г ≈»—«енг</div><div class="date">04-08-2007, 10:49 AM</div></div><div class="posttext">&#1573;&#1582;&#1608;&#1578;&#1575;&#1607; &#1604;&#1602;&#1583; &#1576;&#1606;&#1610;&#1578; &#1578;&#1602;&#1583;&#1610;&#1585;&#1609; &#1593;&#1604;&#1609; &#1571;&#1605;&#1608;&#1585; &#1605;&#1606;&#1607;&#1575;:<br />
-&#1571;&#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1588;&#1609; &#1607;&#1606;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1605;&#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575;.<br />
-&#1610;&#1580;&#1576; &#1578;&#1590;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1588;&#1609; &#1601;&#1593;&#1604;&#1575; &#1570;&#1582;&#1585; &#1610;&#1581;&#1605;&#1609; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1590;&#1593;&#1601; &#1605;&#1579;&#1604; :&#1602;&#1590;&#1610;&#1606;&#1575;&#1607;&#1575; -&#1571;&#1583;&#1610;&#1606;&#1575;&#1607;&#1575;-&#1571;&#1583;&#1585;&#1603;&#1606;&#1575;&#1607;&#1575;.<br />
- &#1593;&#1606;&#1583; &#1571;&#1582;&#1584; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1588;&#1609; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1607; &#1610;&#1602;&#1610;&#1583; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607;&#1575; &#1605;&#1580;&#1585;&#1583; &#1582;&#1591;&#1608;&#1575;&#1578; &#1608;&#1581;&#1585;&#1603;&#1575;&#1578; &#1578;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1606;&#1605;&#1588;&#1610;&#1607;&#1575; &#1605;&#1588;&#1610;&#1575; &#1581;&#1602;&#1610;&#1602;&#1610;&#1575;.<br />
-&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605; &#1607;&#1606;&#1575; &#1610;&#1589;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1588;&#1610;&#1606;&#1575; &#1576;&#1582;&#1591;&#1575; &#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1605;&#1606; &#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1582;&#1591;&#1575; &#1605;&#1588;&#1609; &#1576;&#1607;&#1575; &#1571;&#1608; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1575;&#1601;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1606; &#1590;&#1593;&#1601;.<br />
-&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1575;&#1604;&#1578;&#1609; &#1610;&#1593;&#1608;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1605;&#1578;&#1571;&#1582;&#1585; &#1604;&#1601;&#1592;&#1575; &#1608;&#1585;&#1578;&#1576;&#1607;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1601;&#1587;&#1585; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1576;&#1578;&#1605;&#1610;&#1610;&#1586;&#1608;&#1607;&#1608; &#1603;&#1604;&#1605;&#1577; &#1582;&#1591;&#1575;.<br />
- &#1573;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1584;&#1609; &#1571;&#1585;&#1575;&#1607; &#1607;&#1608; &#1578;&#1590;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1588;&#1609; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1609; &#1604;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &quot;&#1571;&#1583;&#1585;&#1603;&#1606;&#1575; &#1571;&#1608; &#1602;&#1590;&#1610;&#1606;&#1575; &#1582;&#1591;&#1575; &#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1605;&#1606; &#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1582;&#1591;&#1575; &#1602;&#1590;&#1575;&#1607;&#1575;&#1571;&#1608; &#1571;&#1583;&#1585;&#1603;&#1607;&#1575;.&#1608;&#1575;&#1604;&#1584;&#1609; &#1610;&#1593;&#1590;&#1583; &#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1609; &#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1604;&#1604;&#1582;&#1591;&#1575; &#1607;&#1609; &#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1602;&#1583;&#1575;&#1585; &#1604;&#1575; &#1578;&#1615;&#1605;&#1588;&#1609; &#1576;&#1604; &#1578;&#1615;&#1583;&#1585;&#1603;.<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1609; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1608;&#1582;&#1591;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1578;&#1605;&#1610;&#1610;&#1586;.<br />
&#1608;&#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1576;&#1585;&#1606;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1588;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1575;&#1586;&#1605;&#1575; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1575;&#1569; &#1606;&#1575;&#1574;&#1576;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1593;&#1583;&#1583;&#1607;&#1548;&#1571;&#1608; &#1605;&#1606;&#1589;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1606;&#1586;&#1593; &#1575;&#1604;&#1582;&#1575;&#1601;&#1590; &#1605;&#1579;&#1604; : &#1608;&#1575;&#1604;&#1602;&#1605;&#1585; &#1602;&#1583;&#1585;&#1606;&#1575;&#1607; &#1605;&#1606;&#1575;&#1586;&#1604; &#1571;&#1609; &#1602;&#1583;&#1585;&#1606;&#1575; &#1604;&#1607; &#1605;&#1606;&#1575;&#1586;&#1604; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1609; &#1605;&#1588;&#1575;&#1607;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.<br />
                             (&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; )                                   &#1585;&#1576;&#1605;&#1575; &#1610;&#1572;&#1582;&#1584; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1588;&#1609; &#1593;&#1604;&#1609; &#1592;&#1575;&#1607;&#1585;&#1607; &#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1589;&#1610;&#1585; &#1590;&#1610;&#1602;&#1575;.<br />
&#1578;&#1590;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1609; &#1601;&#1578;&#1606;&#1589;&#1576; &#1575;&#1604;&#1607;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1577; &#1608;&#1607;&#1608; &#1605;&#1575; &#1578;&#1585;&#1578;&#1575;&#1581; &#1573;&#1604;&#1610;&#1607; &#1606;&#1601;&#1587;&#1609;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЏ»«” «бгёѕ”н</div><div class="date">04-08-2007, 11:58 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1593;&#1604;&#1603;&#1605; <br />
&#1608;&#1573;&#1606;&#1610; &#1603;&#1584;&#1604;&#1603; &#1604;&#1578;&#1585;&#1578;&#1575;&#1581; &#1606;&#1601;&#1587;&#1610; &#1575;&#1604;&#1609; &#1605;&#1575; &#1584;&#1607;&#1576; &#1575;&#1604;&#1610;&#1607; &#1571;&#1582;&#1610; &#1581;&#1575;&#1586;&#1605; &#1575;&#1604;&#1607;&#1605;&#1575;&#1605; &#1605;&#1593; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1576;&#1593;&#1575;&#1583; &#1605;&#1575; &#1584;&#1607;&#1576; &#1575;&#1604;&#1610;&#1607; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1591;&#1610;&#1576; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1582;&#1610; &#1607;&#1610;&#1579;&#1605; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;  <br />
&#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602;&#1578;&#1605; &#1580;&#1605;&#1610;&#1593;&#1603;&#1605; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1608;&#1607;&#1608; &#1603;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1590;&#1605;&#1610;&#1606; &#1605;&#1593; &#1578;&#1585;&#1580;&#1610;&#1581; &#1603;&#1608;&#1606; (&#1582;&#1591;&#1609; )&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1607;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1605;&#1608;&#1604;&#1575; &#1575;&#1604;&#1575; &#1571;&#1610; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1593;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1593;&#1575;&#1574;&#1583; &#1607;&#1606;&#1575; &#1607;&#1608; &#1582;&#1591;&#1609; &#1608;&#1573;&#1606; &#1578;&#1571;&#1582;&#1585; &#1593;&#1604;&#1610;&#1607; , &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; : (&#1605;&#1588;&#1610;&#1606;&#1575; &#1582;&#1591;&#1609; &#1603;&#1578;&#1576;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575;) &#1601;&#1578;&#1603;&#1608;&#1606; &#1582;&#1591;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; , &#1593;&#1604;&#1609; &#1578;&#1590;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610; <br />
&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1601;&#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1605;&#1575; &#1586;&#1575;&#1604; &#1605;&#1601;&#1578;&#1608;&#1581;&#1575; &#1608;&#1585;&#1576;&#1605;&#1575; &#1606;&#1580;&#1583; &#1585;&#1571;&#1610;&#1575; &#1570;&#1582;&#1585; <br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1573;&#1604;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д ћ«гЏ</div><div class="date">04-08-2007, 05:16 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1575;&#1578;&#1581; &#1548;<br />
&#1603;&#1606;&#1578; &#1575;&#1592;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575; &#1575;&#1606;{&#1582;&#1591;&#1609;&#1611;}&#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1548;<br />
&#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607;&#1605; :&#1590;&#1585;&#1576;&#1578; &#1587;&#1608;&#1591;&#1575;.<br />
&#1571;&#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЏ»«” «бгёѕ”н</div><div class="date">05-08-2007, 12:32 PM</div></div><div class="posttext">√ќн «бя—нг Ё« Ќ °<br />
яд  «ўде« яг« –я—  ”«»ё« «д{ќЎмр}гЁЏжб гЎбё °<br />
гЋб ёжбег :÷—»  ”жЎ«.<br />
√бн” я–бяњ<br />
»ж—я Ёня √ќн «»д ћ«гЏ , бд ддЁн е–« «бжће Ё«бг”√б… гЏ—ж÷… ббдё«‘ <br />
жбнёѕг ябс ёд«Џ е гж÷Ќ« гЏ «бѕбнб <br />
√ѕ«гя «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">11-08-2007, 03:29 AM</div></div><div class="posttext">жЁня √ќн «бЁ« Ќ .<br />
<br />
≈д ёбд« √де г Џѕ »дЁ”е »я–« «б≈Џ—«» .<br />
<br />
ж≈д ёбд« √дше б«“г ° жЏѕнд«е ед« »Ќ—Ё дёжб «дш «б≈Џ—«» н’»Ќ :<br />
<br />
е« :÷гн— г ’б  Ён гЌб ћ— »Ќ—Ё «бћ— ° Ё«б√’б : г‘нд« ≈бне« ° √ж Ёне« ° √ж »е« ° ж√—ћЌ «б«ќн—… .<br />
<br />
ќЎм : »ѕб гд (е«) ћ—ж— жЏб«г… я”—… гёѕ—… бб Џ–— .<br />
<br />
Ё«бгЏдм : г‘нд« »ќЎм я »  Џбнд« .<br />
<br />
ж«ббе √Џбг<br />
<br />
<br />
ЏЁж« «б’ж«»: (е«) г»дн Ён гЌб д’» Џбм д“Џ «бќ«Ё÷ .<br />
<br />
<br />
√ќн «бЁ« Ќ ° жЌ«“г бяг« «б Ќн… жб√ќжнш .<br />
<br />
»«бд”»… бг”√б… «б ÷гнд ен гЌ «ћ… ≈бм «б”г«Џ ° Ёбн” яб ЁЏб д—«е Ёне гЏдм ЁЏб ¬ќ— ёбд« √дше нћж“ Ёне «б ÷гнд ° Ё«б ÷гнд ”г«Џн »Ќ  яг« д’ √»ж Ќн«д - —Ќге «ббе- ° ж«»д Џ’Ёж— - —Ќге «ббе- ° жбн” »«»е «бён«” .<br />
<br />
≈б« √д н√ ну √Ќѕяг »г”гжЏ нЁнѕ  ÷гд «бЁЏб (г‘м) »гЏдм «бЁЏб (ё÷м) √ж џн—е .<br />
<br />
ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џг—ж ЏЋг«д</div><div class="date">11-08-2007, 10:32 PM</div></div><div class="posttext">(&#1607;&#1575;)&#1590;&#1605;&#1610;&#1585; &#1605;&#1576;&#1606;&#1609; &#1601;&#1609; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1585;&#1604; &#1576;&#1607; &#1548;(&#1582;&#1591;&#1609;):&#1606;&#1575;&#1574;&#1576; &#1593;&#1606;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1548;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1607;&#1608; &#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1585; &#1604;&#1571;&#1606;&#1607;&#1575; &#1582;&#1591;&#1609; &#1594;&#1610;&#1585;&#1605;&#1581;&#1583;&#1583;&#1577; &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1601;&#1607;&#1608;&#1604;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1589;&#1585;&#1601;&#1577; &#1605;&#1606;&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЏ»«” «бгёѕ”н</div><div class="date">12-08-2007, 12:08 AM</div></div><div class="posttext">»ж—я Ёня √ќн ЏЋг«д <br />
«б джнд Ён ќЎмр еж  джнд «б гянд <br />
ж√’б ќЎмр  : ќЎнх№дъ ° жгд «бёж«Џѕ «б ’—нЁн… √д «бн«Ѕ ж«бж«ж ≈–«  Ќ—я « ж«дЁ Ќ г« ё»бег« ёб» « √бЁ«р . же–е «бн«Ѕ Ён ( ќЎн№х№д )  Ќ—я  ж«дЁ Ќ г« ё»бе« Ёёб»  √бЁ«р Ё’«—  : ќЎ«дъ ж≈–« Џбг  √д «б√бЁ ѕ«∆г«р ”«яд… ж«б джнд джд ”«яд… Ё≈де «б ём ° ед« ° ”«яд«д ° ег« «б√Ё ж«бджд ЁЌ–Ё  «б√бЁ ° б√де« Ќ—Ё Џб… ° жЌ—жЁ «бЏб… ÷ЏнЁ… жен √жбм »«бЌ–Ё . Ћг ’«—  «бябг… ќЎрдъ ° же–е я «»… Џ—ж÷н…(бЁўн…) ° жя «» е« «б≈гб«∆н… : ќЎмр</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џбн «бгЏ‘н</div><div class="date">12-08-2007, 05:08 AM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе<br />
г« гд ‘я Ён √д «б‘«Џ— б« н—нѕ Ќёнё… «бг‘н ж≈дг« «бгЏдм гћ«“н яг«  Ё÷б √ќжд« Ќ«“г° ж  ÷гнд «бб«“г гЏдм «бг Џѕн жгд Ћг ≈Џг«бе Џгбе √г— гжћжѕ Ён «бЏ—»н… жбе ‘ж«еѕ° жгЋб –бя  ÷гнд «бг Џѕн гЏдм «бб«“г Ёня Ён »—ЁЏ «бЁ«Џб.. жбяд е–« «б ÷гнд √ж Џѕге бн” Ќѕ« Ё«’б« »нд «бгЏдм «бЌёнён ж«бгћ«“н Ёёѕ няжд «бгЏдм гћ«“н« ѕжд  ÷гнд Ёбж √де ё«б (г‘нд« ќЎм я »  Џбнд«) бўб «бгЏдм «бгћ«“н гЏ яжд г‘м б«“г« ж≈Џ—«» ќЎм ў—Ё« .<br />
<br />
ж«б√’б √д ÷гн— «бў—Ё √ж г« н’бЌ бб«д ’«» Џбм «бў—Ён… ж«ћ» «бћ— »№ (Ён) гЋб:<br />
«бнжг ”— х Ёне. бяд «бЏ—» ёѕ  Ќ–Ё Ќ—Ё «бћ—  ќЁнЁ« Ё ёжб: «бнжг ”— е° «б‘«г д“б ех° жЏдѕ∆– б« нЏ—» «б÷гн— ў—Ё« ж≈дг« нЏ—» гЁЏжб« »е жн’»Ќ «бЁЏб Ён е–е «бЌ«б г Џѕн« »дЁ”е  ж”Џ« ѕжд √д нб“г  ÷гнде гЏдм ЁЏб ¬ќ— г Џѕ.<br />
жгд –бя ёжб «б√»н—ѕ «б—н«Ќн:<br />
 Ў«жб бнб бг √дге  ёб»«... я√д Ё—«‘н Ќ«б гд ѕжде «бћг—.<br />
Ё«бЁЏб (д«г)  Џѕм »дЁ”е ѕжд √д н ÷гд гЏдм ЁЏб ¬ќ—г Џѕ° ж≈дг« я«д  Џѕне Ён е–« «бгж÷Џ Џбм «б”Џ… »”»» Ќ–Ё «бћ«— ж« ’«б «б÷гн— »«бЁЏб г»«‘—….<br />
<br />
жгЋб (√дге) ёжбе (г‘«е«) Ён «б»н  «б–н гЏд« ”ж«Ѕ »”ж«Ѕ° Ё«бе«Ѕ гЁЏжб »е ж«бЁЏб г Џѕ »дЁ”е.<br />
<br />
√г« (г‘нд«е« ќЎм) ЁЁне« г”√б «д:<br />
 ≈Ќѕ«ег« Ќ–Ё «бћ«— ж« ’«б «б÷гн— »«бЁЏб ж«д ’«»е гЁЏжб« »е° жЌяг е–« Ќяг (√дге° г‘«е«).<br />
«бЋ«дн…: г—ћЏ «б÷гн— г √ќ— бЁў« ж— »… же–« ггджЏ ≈б« Ён Ќ«б«  ќ«’…°  же–е гд Ќ«б«  «б ёѕг «бЌягн бб÷гн— ЌнЋ нћж“ –бя бѕ«Џ »б«џн »‘—Ў √д нЁ”— «б÷гн— »«”г ў«е— нЏ—» »ѕб« где жеж ед« (ќЎм).жЏбне  яжд «бе«Ѕ гЁЏжб« »е° жќЎм »ѕб« где« гд’ж»«.<br />
ж«ббе √Џбг »«б’ж«».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ѕ.»е«Ѕ «бѕнд Џ»ѕ «б—Ќгд</div><div class="date">12-08-2007, 12:47 PM</div></div><div class="posttext">«б”б«г Џбняг —Ќг… «ббе<br />
√Ќ”д г ≈ќж«дн «бя—«г° ж√÷нЁ ≈бм г« –я— г «б¬ н:<br />
«бг—«ѕ »«бг‘н еж «бг‘н «бЌёнён°жбяд «бЏёб нён” Џбм «бг‘н яб Ќ—я«  ж”яд«  «б≈д”«д° ЁнЁег гд «б»н  √д «бгёѕж— ж«ёЏ Џд Ў—нё «бён«” «бЏёбн б« Џд Ў—нё «бгћ«“ Ён г‘нд«.<br />
б« гд«Ё«… »нд √д няжд «б джнд бб гяд ж√д няжд бб дян—° жбяд «б дян— ед« гќ’’ бяжд «б«”г гж’жЁ«° ж≈дг« ндЁ’б  джнд «б гяд Џд  джнд «б дян— Ён «бЏбг «бгджд ЌнЋ б« нѕб «б джнд Ёне Џбм «б дян— ≈б« ≈–« ’«— Ё—ѕ« гд √г….<br />
√г« «б÷гн— Ён (г‘нд«е«) Ёеж яг« –я— «б√ќ Џбн жЁёе «ббе Ён гЌб д’» гЁЏжб »е Џбм «б ж”Џ ≈–« ћЏбд« «бќЎ« ћгЏ« бќЎж… »«б÷г жћЏбд«е« гг«  ё«” »е «бг”«Ё«  я«бгнб ж«бЁ—”ќ ЌнЋ  Џ—» е–е «бжЌѕ«  ў—жЁ« ббгя«д° √г« ≈–« ћЏбд« «бќЎ« ћгЏ« бќЎж… »«бЁ Ќ яг«  ћгЏ «бё—н… Џбм «бё—м° Ёнћж“ √д няжд «б÷гн— гЁЏжб« гЎбё« жняжд ёѕ д«» Џд «бг’ѕ— ÷гн— г—«ѕЁе° б√д ќЎ« г—«ѕЁ бг‘м.<br />
<br />
гЏ «б Ќн… «бЎн»….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">13-08-2007, 02:33 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
<br />
«б‘я— гж’жб ббћгнЏ .<br />
<br />
√ќн Џбн бя «б Ќн… Џбм г«  Ё÷б  »е .<br />
<br />
√ќн б« ќб«Ё »√д «б ÷гнд гжћжѕ Ён «бЏ—»н… ° жбе ‘ж«еѕе ° жбяд √д  ён” яб ЁЏб —√н е Џбм ЁЏб »гЏд«е Ёе–« б« н’Ќ ° Ё«б ÷гнд н жёЁ Џбм «б”г«Џ ° ё«б √»ж Ќнш«д Ёнг« дёбе Џде «б”нжЎн - —Ќгег« «ббе- Ён «бегЏ Ён √Ќѕ г”«∆бе:&quot;ё«б √»ж Ќн«д ж«б’ЌнЌ √д е–« ябе гд »«» «б ÷гнд «б–н нЌЁў жб« нё«” Џбне&quot; .<br />
<br />
жџн—е гд «бдЌ«… яЋн— ггд ћЏб «б ÷гнд »«»е «б”г«Џ жбн” «бён«” .<br />
<br />
Ё«б–н √—нѕе Џбм √н √”«” ÷гдш √ќн Ќ«“г ° ж√ќм «бЁ« Ќ «бЁЏб ( г‘м) гЏдм «бЁЏб (ё÷м) √ж џн—е њ б√д г”√б… ќ—жћ «бЁЏб гд гЏд«е ≈бм гЏдм ¬ќ— »Ќ«ћ… ≈бм ѕбнб ° жбж бг н жёЁ Џбм «б”г«Џ ° жд’ш «бдЌ«… - —Ќгег «ббе- Џбм –бя б«ќ бЎ  гЏ«дн «б√ЁЏ«б »Џ÷е« »Џ÷ .  <br />
<br />
ж»г« √дш »«» «б ÷гнд «б”г«Џ Ё√д« √Ў«б» »«бг”гжЏ «б–н ”жџ –бя .<br />
<br />
<br />
√г« Ќ–Ё «бћ«— жд’» г« »Џѕе « ”«Џ« ≈–« Ћ»  √д «бЁЏб б«“г Ё«бд’» няжд Џбм д“Џ «бќ«Ё÷ ° √г« ≈д ж—ѕ √д «бЁЏб н Џѕм »дЁ”е Ёеж гЁЏжб »е .<br />
<br />
ж«ббе √Џбг</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>