<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ЧснеэЭ,эЬцв,ЧсуеЯбП,Чсебн,ЧсгсЧу,ксэпу,гФЧс" />
	<meta name="description" content="ЧсгсЧу ксэпу эЧ Ухс ЧснеэЭ. 
 
хс эЬцв Ьук ЧсуеЯбП" />
	
	<title> гФЧс нэ Чсебн. [ЧсУбдэн]  - дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">оігњуѕ кѕсѕцуі ЧссјѕлЩ ЧскѓбѓШіэјЩ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">уѕфњЪѓЯэЧЪ ЧсфјѓЭњці цЧсејѓбњні</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ЧсфјѓЭњц цЧсејѓбњн</a> &gt;  гФЧс нэ Чсебн.</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24642.html?login=1" rel="nofollow">ЪгЬэс ЧсЯЮцс</a></div>
<p class="largefont">Чкбж ЧсфгЮЩ ЧспЧусЩ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24642">гФЧс нэ Чсебн.</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ЧвЯхЧб</div><div class="date">25-07-2007, 02:36 PM</div></div><div class="posttext">ЧсгсЧу ксэпу эЧ Ухс ЧснеэЭ.<br />
<br />
хс эЬцв Ьук ЧсуеЯбП</div></div><hr />


<div class="post"><div class="posttop"><div class="username">УШц ЧскШЧг ЧсуоЯгэ</div><div class="date">25-07-2007, 03:05 PM</div></div><div class="posttext">&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1605;&#1571;&#1604;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1602;&#1583; &#1575;&#1606;&#1578;&#1602;&#1604; &#1605;&#1606; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1605;&#1608;&#1583; <br />
&#1608;&#1604;&#1603;&#1606; &#1602;&#1583; &#1610;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1605;&#1585;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; , &#1605;&#1606; &#1584;&#1604;&#1603; &#1580;&#1605;&#1593; &#1575;&#1576;&#1583;&#1575;&#1593; &#1593;&#1604;&#1609; &#1573;&#1576;&#1583;&#1575;&#1593;&#1575;&#1578; <br />
&#1593;&#1606; &#1593;&#1576;&#1575;&#1583; &#1576;&#1606; &#1578;&#1605;&#1610;&#1605; &#1593;&#1606; &#1593;&#1605;&#1607;&#1548; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;&#8207;:&#8207; &#1610;&#1575; &#1606;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#8207;(&#8207;&#1606;&#1593;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#8207;:&#8207; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1601;&#1610; &#1606;&#1593;&#1575;&#1610;&#1575; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1608;&#1580;&#1607;&#8207;:&#8207; &#1571;&#1605;&#1575; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1606;&#1593;&#1610; &#1605;&#1579;&#1604; &#1589;&#1601;&#1610;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1587;&#1605; &#1580;&#1605;&#1593; &#1603;&#1605;&#1575; &#1601;&#1610; &#1571;&#1582;&#1610;&#1607; &#1608;&#1571;&#1582;&#1575;&#1610;&#1575;&#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1593;&#1604;&#8207;<br />
&#1608;&#1602;&#1583; &#1588;&#1575;&#1593;  &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604;: &#1591;&#1605;&#1608;&#1581;&#1575;&#1578; &#1608;&#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1608;&#1573;&#1582;&#1601;&#1575;&#1602;&#1575;&#1578; &#1608;&#1589;&#1585;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580;&#1575;&#1578; &#1608;&#1575;&#1606;&#1588;&#1602;&#1575;&#1602;&#1575;&#1578; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ЧШц ЪуЧу ЧсЭаэнэ</div><div class="date">08-08-2007, 06:35 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1575;&#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1578;&#1593;&#1583;&#1583; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ЪкбэШ дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</div>
</div>
</body>
</html>