<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="кЧЯ-,фцЭ-,цкЯу,ЧсебнП,эЬцвЧсебн,ебнх,ЧсцгиЁ,гЧпф,уЧаЧ,фоеЯ,ксэпу,гсЧу,ШЧсхувЩ,ЧсувэЯЩ,ЧсУкЬуэ,ЧсЫсЧЫэ,ссЧсЭЧо,Чсебн" />
	<meta name="description" content="гсЧу ксэпу 
1- уЧаЧ фоеЯ ШЧсхувЩ ЧсувэЯЩ ссЧсЭЧо . 
2-  ЧсЫсЧЫэ ЧсУкЬуэ гЧпф ЧсцгиЁ фЭц: (фцЭ- кЧЯ- сци -хцЯ) хс эЬШ ебнх Уу эЬцвЧсебн цкЯу ЧсебнП" />
	
	<title> Чсебн [ЧсУбдэн]  - дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">оігњуѕ кѕсѕцуі ЧссјѕлЩ ЧскѓбѓШіэјЩ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">уѕфњЪѓЯэЧЪ ЧсфјѓЭњці цЧсејѓбњні</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ЧсфјѓЭњц цЧсејѓбњн</a> &gt;  Чсебн</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24599.html?login=1" rel="nofollow">ЪгЬэс ЧсЯЮцс</a></div>
<p class="largefont">Чкбж ЧсфгЮЩ ЧспЧусЩ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24599">Чсебн</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">уЭуЯ ЧслвЧсэ</div><div class="date">24-07-2007, 03:00 AM</div></div><div class="posttext">гсЧу ксэпу<br />
1- уЧаЧ фоеЯ ШЧсхувЩ ЧсувэЯЩ ссЧсЭЧо .<br />
2-  ЧсЫсЧЫэ ЧсУкЬуэ гЧпф ЧсцгиЁ фЭц: (фцЭ- кЧЯ- сци -хцЯ) хс эЬШ ебнх Уу эЬцвЧсебн цкЯу ЧсебнП</div></div><hr />


<div class="post"><div class="posttop"><div class="username">УШц уЧсп Чскцжэ</div><div class="date">24-07-2007, 10:50 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
1- &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;&#1577; &#1604;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1604;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1608;&#1604;&#1575; &#1604;&#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1605;&#1601;&#1610;&#1583;&#1575; &#1605;&#1593;&#1606;&#1609;&#1548; &#1576;&#1604; &#1607;&#1610; &#1605;&#1580;&#1585;&#1583; &#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1576;&#1606;&#1609; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1604;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;: &#1590;&#1610;&#1601;&#1606; &#1601;&#1610; &#1590;&#1610;&#1601;&#1548; &#1608;&#1586;&#1585;&#1602;&#1605; &#1608;&#1588;&#1583;&#1602;&#1605; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;.<br />
2- &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1584;&#1603;&#1585;&#1575; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1605;&#1606;&#1593;&#1607;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1572;&#1606;&#1579;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">уЭуЯ ЧслвЧсэ</div><div class="date">24-07-2007, 03:21 PM</div></div><div class="posttext">&#1608;&#1604;&#1603;&#1606; (&#1590;&#1610;&#1601;&#1606;) &#1604;&#1605; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1607;&#1605;&#1586;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">УШц уЧсп Чскцжэ</div><div class="date">24-07-2007, 03:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1578;&#1586;&#1575;&#1583; &#1604;&#1594;&#1610;&#1585; &#1605;&#1593;&#1606;&#1609;&#1548; &#1571;&#1610; &#1604;&#1575; &#1610;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1593;&#1606;&#1607; &#1602;&#1576;&#1604; &#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575;&#1548; &#1608;&#1571;&#1606;&#1578; &#1587;&#1571;&#1604;&#1578; &#1593;&#1606; &#1605;&#1593;&#1606;&#1609; (&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602;)&#1548; &#1608;&#1604;&#1605; &#1578;&#1587;&#1571;&#1604; &#1593;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1575;&#1583; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1604;&#1601;.<br />
<br />
&#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; (&#1571;&#1604;&#1601; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602;) &#1604;&#1575; (&#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1602;)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ЪкбэШ дѓШѓпЩѕ ЧснѓеіэЭі сікѕсѕцуі ЧссјѕлЩі ЧскѓбѓШіэјЩі</div>
</div>
</body>
</html>