<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,«·√€Ê«—,«·⁄Ê‰,„‰ﬂ„,—«ÃÌ«,„€“«Â,”·›«,«·„’ÿ·Õ,»«·ŒÌ—,«·≈›«œ…,„⁄‰«Â,ÊÃ“Ì „,Ê√’»Õ,⁄‰œÌ,”ƒ«·,Ê»—ﬂ« Â,Ê—Õ„…,«·”·«„,⁄·Ìﬂ„,«” ›”«—,„’ÿ·Õ,Ì‘€·‰Ì,·√‰Ì,ﬁ—«∆ Ì,√À‰«¡,’«œ›‰Ì,·«√⁄—›" />
	<meta name="description" content=":::    
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â  
⁄‰œÌ ”ƒ«· √Ê «” ›”«— ⁄‰ „’ÿ·Õ (”»— «·√€Ê«—)  
’«œ›‰Ì √À‰«¡ ﬁ—«∆ Ì Ê√’»Õ Ì‘€·‰Ì ·√‰Ì ·«√⁄—› „⁄‰«Â √Ê „€“«Â  
—«ÃÌ« «·⁄Ê‰ „‰ «··Â À„ „‰ﬂ„ ›Ì «·≈›«œ… ⁄‰ Â–« «·„’ÿ·Õ  
ÊÃ“Ì „ »«·ŒÌ— ”·›« .." />
	
	<title> ”»— «·√€Ê«— [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ”»— «·√€Ê«—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24011.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24011">”»— «·√€Ê«—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">12126</div><div class="date">10-07-2007, 07:39 AM</div></div><div class="posttext">:::   <br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â <br />
⁄‰œÌ ”ƒ«· √Ê «” ›”«— ⁄‰ „’ÿ·Õ (”»— «·√€Ê«—) <br />
’«œ›‰Ì √À‰«¡ ﬁ—«∆ Ì Ê√’»Õ Ì‘€·‰Ì ·√‰Ì ·«√⁄—› „⁄‰«Â √Ê „€“«Â <br />
—«ÃÌ« «·⁄Ê‰ „‰ «··Â À„ „‰ﬂ„ ›Ì «·≈›«œ… ⁄‰ Â–« «·„’ÿ·Õ <br />
ÊÃ“Ì „ »«·ŒÌ— ”·›« ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â—„“</div><div class="date">10-07-2007, 07:16 PM</div></div><div class="posttext">&#1610;&#1602;&#1575;&#1604;:&#1602;&#1583; &#1571;&#1585;&#1587;&#1604;&#1578; &#1601;&#1604;&#1575;&#1606;&#1575; &#1610;&#1587;&#1576;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1585;&#1608;&#1610;&#1587;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1605;&#1585; &#1605;&#1593;&#1606;&#1575;&#1607; &#1610;&#1606;&#1592;&#1585; &#1605;&#1575; &#1594;&#1608;&#1585;&#1607;.&#1571;&#1610; &#1604;&#1610;&#1593;&#1585;&#1601; &#1582;&#1601;&#1575;&#1610;&#1575;&#1607;.<br />
 &#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">12126</div><div class="date">10-07-2007, 11:58 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603; &#1571;&#1582;&#1610; &#1607;&#1585;&#1605;&#1586; ..  <br />
&#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; (&#1587;&#1576;&#1585;) &#1578;&#1593;&#1606;&#1610; (&#1603;&#1588;&#1601;)&#1567; &#1608;&#1571;&#1606; (&#1575;&#1604;&#1571;&#1594;&#1608;&#1575;&#1585;) &#1607;&#1610; (&#1575;&#1604;&#1582;&#1601;&#1575;&#1610;&#1575;) &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â—„“</div><div class="date">11-07-2007, 07:34 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1607;&#1583;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Â‘«„ «·⁄‘«—Ì</div><div class="date">14-07-2007, 10:48 AM</div></div><div class="posttext">&#1587;&#1576;&#1585;: &#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1618;&#1585;&#1615;: &#1575;&#1604;&#1578;&#1617;&#1614;&#1580;&#1618;&#1585;&#1616;&#1576;&#1614;&#1577;&#1615;. &#1608;&#1587;&#1614;&#1576;&#1614;&#1585; &#1575;&#1604;&#1588;&#1610;&#1569;&#1614; &#1587;&#1614;&#1576;&#1618;&#1585;&#1575;&#1611;: &#1581;&#1614;&#1586;&#1614;&#1585;&#1607;<br />
&#1608;&#1582;&#1614;&#1576;&#1614;&#1585;&#1607;&#1615;. &#1608;&#1575;&#1587;&#1618;&#1576;&#1615;&#1585;&#1618; &#1604;&#1610; &#1605;&#1575; &#1593;&#1606;&#1583;&#1607; &#1571;&#1614;&#1610; &#1575;&#1593;&#1618;&#1604;&#1614;&#1605;&#1618;&#1607;. &#1608;&#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1618;&#1585;: &#1575;&#1587;&#1618;&#1578;&#1616;&#1582;&#1618;&#1585;&#1575;&#1580;&#1615; &#1603;&#1615;&#1606;&#1618;&#1607;&#1616;<br />
&#1575;&#1604;&#1571;&#1614;&#1605;&#1585;. &#1608;&#1575;&#1604;&#1587;&#1617;&#1614;&#1576;&#1618;&#1585;: &#1605;&#1614;&#1589;&#1618;&#1583;&#1614;&#1585;&#1615; &#1587;&#1614;&#1576;&#1614;&#1585;&#1614; &#1575;&#1604;&#1580;&#1615;&#1585;&#1618;&#1581;&#1614; &#1610;&#1614;&#1587;&#1618;&#1576;&#1615;&#1585;&#1615;&#1607; &#1608;&#1610;&#1614;&#1587;&#1618;&#1576;&#1616;&#1585;&#1615;&#1607; &#1587;&#1614;&#1576;&#1618;&#1585;&#1575;&#1611;<br />
&#1606;&#1614;&#1592;&#1614;&#1585; &#1605;&#1616;&#1602;&#1618;&#1583;&#1575;&#1585;&#1614;&#1607; &#1608;&#1602;&#1575;&#1587;&#1614;&#1607; &#1604;&#1616;&#1610;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1614; &#1594;&#1614;&#1608;&#1618;&#1585;&#1614;&#1607;&#1548; &#1608;&#1605;&#1614;&#1587;&#1618;&#1576;&#1615;&#1585;&#1614;&#1578;&#1615;&#1607;&#1615;: &#1606;&#1616;&#1607;&#1575;&#1610;&#1614;&#1578;&#1615;&#1607;.<br />
&#1608;&#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1594;&#1575;&#1585;: &#1602;&#1575;&#1604; &#1604;&#1607; &#1571;&#1614;&#1576;&#1608; &#1576;&#1603;&#1585;: &#1604;&#1575; &#1578;&#1614;&#1583;&#1618;&#1582;&#1615;&#1604;&#1618;&#1607; &#1581;&#1578;&#1609; &#1571;&#1614;&#1587;&#1618;&#1576;&#1615;&#1616;&#1585;&#1614;&#1607; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614;&#1603; &#1571;&#1614;&#1610;<br />
&#1571;&#1614;&#1582;&#1618;&#1578;&#1614;&#1576;&#1616;&#1585;&#1614;&#1607; &#1608;&#1571;&#1614;&#1594;&#1618;&#1578;&#1614;&#1576;&#1616;&#1585;&#1614;&#1607; &#1608;&#1571;&#1614;&#1606;&#1592;&#1585;&#1614; &#1607;&#1604; &#1601;&#1610;&#1607; &#1571;&#1614;&#1581;&#1583; &#1571;&#1614;&#1608; &#1588;&#1610;&#1569; &#1610;&#1572;&#1584;&#1610;.<br />
&#1594;&#1608;&#1585;: &#1594;&#1614;&#1608;&#1618;&#1585;&#1615; &#1603;&#1604;&#1617;&#1616; &#1588;&#1610;&#1569;: &#1602;&#1614;&#1593;&#1618;&#1585;&#1615;&#1607;. &#1610;&#1602;&#1575;&#1604;: &#1601;&#1604;&#1575;&#1606; &#1576;&#1593;&#1610;&#1583; &#1575;&#1604;&#1594;&#1614;&#1608;&#1618;&#1585;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;:<br />
&#1571;&#1614;&#1606;&#1607; &#1587;&#1614;&#1605;&#1616;&#1593; &#1606;&#1575;&#1587;&#1575;&#1611; &#1610;&#1584;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1602;&#1614;&#1583;&#1614;&#1585;&#1614; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1603;&#1605; &#1602;&#1583; &#1571;&#1615;&#1582;&#1584;&#1578;&#1605; &#1601;&#1610; &#1588;&#1616;&#1593;&#1618;&#1576;&#1614;&#1610;&#1606;<br />
&#1576;&#1614;&#1593;&#1610;&#1583;&#1614;&#1610; &#1575;&#1604;&#1594;&#1614;&#1608;&#1618;&#1585;&#1616;&#1563; &#1594;&#1614;&#1608;&#1618;&#1585;&#1615; &#1603;&#1604; &#1588;&#1610;&#1569;: &#1593;&#1615;&#1605;&#1618;&#1602;&#1607; &#1608;&#1576;&#1615;&#1593;&#1618;&#1583;&#1607;&#1548; &#1571;&#1614;&#1610; &#1610;&#1614;&#1576;&#1618;&#1593;&#1615;&#1583; &#1571;&#1614;&#1606; &#1578;&#1583;&#1585;&#1603;&#1608;&#1575;<br />
&#1581;&#1602;&#1610;&#1602;&#1577;&#1614; &#1593;&#1604;&#1605;&#1607; &#1603;&#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1594;&#1575;&#1574;&#1585;&#1616; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1615;&#1602;&#1618;&#1583;&#1614;&#1585; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
&#1575;&#1606;&#1592;&#1585; &#1604;&#1587;&#1575;&#1606; &#1604;&#1593;&#1585;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÕÌœ—…2</div><div class="date">08-08-2007, 10:57 AM</div></div><div class="posttext">„⁄‰Ï «·”»— ÂÊ «·Ã„⁄ Ê«·≈Õ’«¡ Ê«·√€Ê«— Ã„⁄ €Ê— ÊÂÊ «·‘Ì¡ «·Œ›Ì  √Ê «·»⁄Ìœ  Ê„⁄‰Ï ”»— √€Ê«—Â √Ì √Õ«ÿ ⁄·„« »Â Ÿ«Â—« Ê»«ÿ‰«</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>