<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„«÷Ì,«·„÷«—⁄,Ê⁄„—Ê,«·Ê’›,Ì‘ —ÿ,›„‰Â„,⁄„—«,»„⁄‰Ï,«·„ﬁ’Êœ,÷«—»,«·›«⁄·,’Ê—…,Ê„‰Â„,Ê€œ«Û,„ÿ·ﬁ«,·«Ìﬁœ—,··„⁄ÿÊ›,«·‰«’»,»ÊÃÊœ,œ·Ì·,«·⁄„·Ì…,«·¬‰,»‰ÕÊ,Ê–·ﬂ,Ê·„«–«,ÌŒ ·›,«·Ê÷⁄,«·„⁄ÿÊ›ø,√—ÃÊ«,›ﬁÿø,«·√„—, Ê÷ÌÕ,„Ã—œ,«·›⁄·,»«·√„—,Ì—ÃÕ,·√‰Â,Ê«·«” ﬁ»«·,«·Õ«·,≈—«œ…,„ÿ·ﬁ«ø,√÷Ì›,«·–Ì,«·„Œ›Ê÷,«·„⁄ÿÊ›,≈·ÌÂ,ÌÃÊ“,«··›Ÿ,«·Œ›÷,ÊÃÂ«‰" />
	<meta name="description" content="«Œ ·› «·‰Õ«… ›Ì «·«”„ «·„⁄ÿÊ› ⁄·Ï «·„Œ›Ê÷ «·–Ì √÷Ì› ≈·ÌÂ «”„ «·›«⁄· ›„‰Â„ „‰ ﬁ«· √‰Â ÌÃÊ“ ›ÌÂ ÊÃÂ«‰ : «·Œ›÷ ⁄·Ï «··›Ÿ, › ﬁÊ· Â–« ÷«—» “Ìœ Ê⁄„—Ê »«·Œ›÷ ⁄ÿ›« ⁄·Ï ·›Ÿ “Ìœ ÊÌÃÊ“«·‰’» »≈÷„«— ›⁄· ‰«’»  √Ì Ê÷«—» ⁄„—« √Ê Ì÷—» ⁄„—« ,ÊÌÃÊ“ ‰’»Â »«·⁄ÿ› ⁄·Ï «·„Õ· ⁄‰œ »⁄÷Â„ ÊÂ„ «·ﬂÊ›ÌÊ‰.  
Ê«·„‘ﬂ· Â‰« √‰Â„ «Œ ·›Ê« ›Ì ‰Ê⁄ «·›⁄· «·‰«’» ··„⁄ÿÊ› ›„‰Â„ „‰ ﬁ«· √‰Â ·«Ìﬁœ— √·« «·„«÷Ì „ÿ·ﬁ« √·« »ÊÃÊœ œ·Ì· ⁄·Ï «·„÷«—⁄ »‰ÕÊ Â–« ÷«—» “Ìœ Ê⁄„—Ê «·¬‰ Ê€œ«Û Ê–·ﬂ ·√‰ «·Ê’› »„⁄‰Ï «·„«÷Ì. 
Ê„‰Â„ „‰ ﬁ«· √‰Â ·« Ì‘ —ÿ –·ﬂ ·√‰" />
	
	<title> »„«–« Ìﬁœ— «”„ «·›«⁄· Â· »«·›⁄· «·„«÷Ì √Ê «·„÷«—⁄ Ê·„«–«ø Ã“«Â «··Â ŒÌ—« „‰ Ì”«⁄œ‰Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  »„«–« Ìﬁœ— «”„ «·›«⁄· Â· »«·›⁄· «·„«÷Ì √Ê «·„÷«—⁄ Ê·„«–«ø Ã“«Â «··Â ŒÌ—« „‰ Ì”«⁄œ‰Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24970.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24970">»„«–« Ìﬁœ— «”„ «·›«⁄· Â· »«·›⁄· «·„«÷Ì √Ê «·„÷«—⁄ Ê·„«–«ø Ã“«Â «··Â ŒÌ—« „‰ Ì”«⁄œ‰Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„ÊÃÊÊÊÊÊÊ</div><div class="date">03-08-2007, 07:42 PM</div></div><div class="posttext">«Œ ·› «·‰Õ«… ›Ì «·«”„ «·„⁄ÿÊ› ⁄·Ï «·„Œ›Ê÷ «·–Ì √÷Ì› ≈·ÌÂ «”„ «·›«⁄· ›„‰Â„ „‰ ﬁ«· √‰Â ÌÃÊ“ ›ÌÂ ÊÃÂ«‰ : «·Œ›÷ ⁄·Ï «··›Ÿ, › ﬁÊ· Â–« ÷«—» “Ìœ Ê⁄„—Ê »«·Œ›÷ ⁄ÿ›« ⁄·Ï ·›Ÿ “Ìœ ÊÌÃÊ“«·‰’» »≈÷„«— ›⁄· ‰«’»  √Ì Ê÷«—» ⁄„—« √Ê Ì÷—» ⁄„—« ,ÊÌÃÊ“ ‰’»Â »«·⁄ÿ› ⁄·Ï «·„Õ· ⁄‰œ »⁄÷Â„ ÊÂ„ «·ﬂÊ›ÌÊ‰. <br />
Ê«·„‘ﬂ· Â‰« √‰Â„ «Œ ·›Ê« ›Ì ‰Ê⁄ «·›⁄· «·‰«’» ··„⁄ÿÊ› ›„‰Â„ „‰ ﬁ«· √‰Â ·«Ìﬁœ— √·« «·„«÷Ì „ÿ·ﬁ« √·« »ÊÃÊœ œ·Ì· ⁄·Ï «·„÷«—⁄ »‰ÕÊ Â–« ÷«—» “Ìœ Ê⁄„—Ê «·¬‰ Ê€œ«Û Ê–·ﬂ ·√‰ «·Ê’› »„⁄‰Ï «·„«÷Ì.<br />
Ê„‰Â„ „‰ ﬁ«· √‰Â ·« Ì‘ —ÿ –·ﬂ ·√‰ «·„ﬁ’Êœ ’Ê—… «·⁄„·Ì… „ÿ·ﬁ«ø<br />
„« «·„ﬁ’Êœ »«·√„— »√‰ «·Ê’› »„⁄‰Ï «·„«÷Ì Ê·„«–« Ì—ÃÕ «·„«÷Ì ⁄·Ï «·„÷«—⁄ Â‰« ÊÂ· Ì‘ —ÿ Â‰« „‰ ≈—«œ… «·Õ«· Ê«·«” ﬁ»«· ·√‰Â „Ã—œ „‰ √·ø √„ √‰ «·Ê÷⁄ ÌŒ ·› ›Ì «·„⁄ÿÊ›ø<br />
√—ÃÊ«  Ê÷ÌÕ «·√„— ·Ì ›ﬁÿø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»… «·œÌ»«Ã</div><div class="date">03-08-2007, 10:03 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;&#1548; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;:<br />
&#1584;&#1603;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607;: (&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;) &#1605;&#1575; &#1606;&#1589;&#1607;:<br />
&quot; &#1608;&#1575;&#1593;&#1604;&#1605; : &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1605;&#1575; &#1605;&#1590;&#1609; &#1601;&#1602;&#1604;&#1578; : &#1607;&#1584;&#1575; &#1590;&#1575;&#1585;&#1576;&#1615; &#1586;&#1610;&#1583; &#1608;&#1593;&#1605;&#1585;&#1613;&#1608;&#1548; &#1608;&#1605;&#1593;&#1591;&#1609; &#1586;&#1610;&#1583;&#1613; &#1575;&#1604;&#1583;&#1585;&#1575;&#1607;&#1605;&#1614; &#1571;&#1605;&#1587;&#1616; &#1608;&#1593;&#1605;&#1585;&#1608;&#1613;.<br />
&#1580;&#1575;&#1586; &#1604;&#1603; &#1571;&#1606; &#1578;&#1606;&#1589;&#1576; (&#1593;&#1605;&#1585;&#1575;&#1611;) &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1585; &#1601;&#1603;&#1571;&#1606;&#1603; &#1602;&#1604;&#1578; : &#1608;&#1571;&#1593;&#1591;&#1609; &#1593;&#1605;&#1585;&#1575;&#1611;&#1548;  &#1601;&#1605;&#1606; &#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; : ( &#1608;&#1580;&#1575;&#1593;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604; &#1587;&#1603;&#1606;&#1575;&#1611; &#1608;&#1575;&#1604;&#1588;&#1605;&#1587;&#1614; &#1608;&#1575;&#1604;&#1602;&#1605;&#1585;&#1614; &#1581;&#1587;&#1576;&#1575;&#1606;&#1575; )&quot; &#1575;&#1607;&#1600;.<br />
<br />
&#1601;&#1575;&#1604;&#1584;&#1610; &#1576;&#1583;&#1575; &#1604;&#1610; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580;&#1548; &#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1589;&#1576; &#1573;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1578;&#1590;&#1605;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1604;&#1584;&#1604;&#1603; &#1601;&#1593;&#1606;&#1583; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1601;&#1573;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1571;&#1608;&#1604;&#1609;&#1548; &#1573;&#1604;&#1575; &#1573;&#1606; &#1608;&#1580;&#1583; &#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;.<br />
&#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1603;&#1608;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1580;&#1585;&#1583; &#1605;&#1606; (&#1571;&#1604;) &#1604;&#1571;&#1606; &#1601;&#1575;&#1593;&#1604;&#1607; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585;&#1548; &#1601;&#1593;&#1606;&#1583;&#1574;&#1584; &#1610;&#1593;&#1605;&#1604; &#1576;&#1604;&#1575; &#1588;&#1585;&#1608;&#1591;&#1548; &#1608;&#1604;&#1575; &#1610;&#1590;&#1610;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1580;&#1585;&#1583;&#1607; &#1605;&#1606; (&#1571;&#1604;).<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1605;&#1605;&#1606; &#1604;&#1607; &#1576;&#1575;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1571;&#1606; &#1610;&#1583;&#1604;&#1610; &#1576;&#1583;&#1604;&#1608;&#1607;&#1548; &#1601;&#1604;&#1610;&#1587; &#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1603;&#1576;&#1610;&#1585; &#1593;&#1604;&#1605;.<br />
.<br />
.<br />
.<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610;<br />
&#1602;&#1576;&#1577; &#1575;&#1604;&#1583;&#1610;&#1576;&#1575;&#1580;:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">04-08-2007, 03:27 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1587;&#1571;&#1581;&#1575;&#1608;&#1604; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605; &#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1602;&#1578;&#1589;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1605;&#1578;&#1580;&#1575;&#1608;&#1586;&#1575; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1571;&#1585;&#1609; &#1601;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1603;&#1576;&#1610;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577;.<br />
&#1571;&#1600; <br />
&#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607; (&#1571;&#1604;) &#1601;&#1573;&#1606;&#1607; &#1610;&#1593;&#1605;&#1604; &#1605;&#1591;&#1604;&#1602;&#1575;.<br />
&#1608;&#1573;&#1584;&#1575; &#1578;&#1580;&#1585;&#1583; &#1605;&#1606;&#1607;&#1575; &#1593;&#1605;&#1604; &#1576;&#1588;&#1585;&#1591; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1548; &#1608;&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;&#1548; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1604;&#1605;&#1575;&#1590;&#1610; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1608;&#1578;&#1580;&#1576; &#1573;&#1590;&#1575;&#1601;&#1578;&#1607;.<br />
<br />
 &#1576; &#1600; &#1610;&#1603;&#1608;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1585;&#1583; &#1605;&#1606; &#1571;&#1604; (&#1576;&#1589;&#1585;&#1601; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1593;&#1591;&#1601; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1571;&#1578;&#1610; &#1601;&#1607;&#1610; &#1581;&#1575;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577;)  &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606;&#1607; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1576;&#1583;&#1604;&#1610;&#1604; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575;  &#1601;&#1602;&#1583; &#1605;&#1588;&#1575;&#1576;&#1607;&#1578;&#1607; &#1604;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1576;&#1605;&#1593;&#1606;&#1575;&#1607; (&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;) &#1608;&#1603;&#1575;&#1606; &#1605;&#1580;&#1585;&#1583;&#1575; &#1605;&#1606; (&#1571;&#1604;) &#1604;&#1605; &#1610;&#1593;&#1605;&#1604;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1608;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;.<br />
<br />
&#1580;&#1600; &#1600; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601; &#1576;&#1593;&#1583;  &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1575;&#1587;&#1605; &#1601;&#1575;&#1593;&#1604; &#1601;&#1601;&#1610;&#1607; &#1608;&#1580;&#1607;&#1575;&#1606;&#1548; &#1601;&#1601;&#1610; &#1605;&#1579;&#1604;: (&#1607;&#1584;&#1575; &#1590;&#1575;&#1585;&#1576; &#1586;&#1610;&#1583;&#1613; &#1608;&#1593;&#1605;&#1585;&#1613;&#1608;/ &#1593;&#1605;&#1618;&#1585;&#1611;&#1575;) &#1601;&#1575;&#1604;&#1580;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1601;&#1592; &#1603;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578;&#1614;&#1548; &#1608;&#1575;&#1604;&#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; &#1601;&#1593;&#1604;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1610;&#1578;&#1593;&#1610;&#1606; &#1603;&#1608;&#1606;&#1607; &#1605;&#1590;&#1575;&#1585;&#1593;&#1575; &#1573;&#1584;&#1575; &#1583;&#1604; &#1583;&#1604;&#1610;&#1604; &#1581;&#1575;&#1604;&#1610; &#1571;&#1608; &#1605;&#1602;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1604;&#1604;&#1581;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604;. &#1608;&#1610;&#1578;&#1593;&#1610;&#1606; &#1603;&#1608;&#1606;&#1607; &#1605;&#1575;&#1590;&#1610;&#1575; &#1573;&#1584;&#1575; &#1583;&#1604; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1604;&#1604;&#1605;&#1575;&#1590;&#1610;.<br />
&#1571;&#1605;&#1575; &#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1606; &#1601;&#1573;&#1606;&#1605;&#1575; &#1585;&#1580;&#1581; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1603;&#1608;&#1606;&#1607; &#1605;&#1575;&#1590;&#1610;&#1575; &#1604;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1586; &#1605;&#1606; &#1571;&#1605;&#1585; &#1608;&#1575;&#1585;&#1583; &#1600; &#1603;&#1605;&#1575; &#1571;&#1585;&#1609; &#1600;  &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1580;&#1593;&#1604;&#1607;&#1605; &#1605;&#1581;&#1602;&#1610;&#1606; &#1601;&#1610; &#1578;&#1585;&#1580;&#1610;&#1581; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1608;&#1584;&#1604;&#1603; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
&#1607;&#1584;&#1575; &#1590;&#1575;&#1585;&#1576; &#1586;&#1610;&#1583;&#1613; &#1608;&#1593;&#1605;&#1585;&#1575; <br />
&#1571;&#1604;&#1610;&#1587; &#1608;&#1575;&#1585;&#1583;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1607;&#1606;&#1575; &#1608;&#1575;&#1580;&#1576;&#1577;&#1567; &#1571;&#1610; &#1571;&#1606;&#1607; &#1604;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; (&#1594;&#1610;&#1585; &#1593;&#1575;&#1605;&#1604;) .  &#1608;&#1604;&#1608; &#1602;&#1583;&#1585;&#1606;&#1575; &#1606;&#1575;&#1589;&#1576; (&#1593;&#1605;&#1585;&#1575;) &#1601;&#1593;&#1604;&#1575; &#1605;&#1590;&#1575;&#1585;&#1593;&#1575; &#1604;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1586;&#1605;&#1606; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1610;&#1601;&#1587;&#1583; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1601;&#1593;&#1604;  &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1571;&#1581;&#1587;&#1606; &#1604;&#1610;&#1578;&#1601;&#1602; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1586;&#1605;&#1606;&#1548;  &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1602;&#1583; &#1601;&#1602;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1590;&#1610;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1601;&#1607;&#1608; &#1593;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ÊÃÊÊÊÊÊÊ</div><div class="date">05-08-2007, 03:13 AM</div></div><div class="posttext">&#1602;&#1576;&#1577; &#1575;&#1604;&#1583;&#1610;&#1576;&#1575;&#1580;<br />
&#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610;<br />
&#1580;&#1593;&#1604;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1586;&#1610;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;&#1605;&#1575; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1610; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1604;&#1575;&#1581;&#1602;&#1575;&#1611; <br />
&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>