<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·¬‰,«·«› ﬁ«—,«·«” ⁄„«·Ìø,≈ˆ–«°,ÕÌÀ°,„«ÂÌ,»‰«¡,«·√”„«¡,«· «·Ì…,„««·⁄·…øø" />
	<meta name="description" content="„«ÂÌ ⁄·… »‰«¡ «·√”„«¡ «· «·Ì…: 
ÕÌÀ° ≈ˆ–«° «·¬‰.. 
Â· ÂÊ «·«› ﬁ«— «·«” ⁄„«·Ìø" />
	
	<title> „««·⁄·…øø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „««·⁄·…øø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24644.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24644">„««·⁄·…øø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ «·€“«·Ì</div><div class="date">25-07-2007, 02:40 PM</div></div><div class="posttext">„«ÂÌ ⁄·… »‰«¡ «·√”„«¡ «· «·Ì…:<br />
ÕÌÀ° ≈ˆ–«° «·¬‰..<br />
Â· ÂÊ «·«› ﬁ«— «·«” ⁄„«·Ìø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">25-07-2007, 03:01 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1614;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1616; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1585;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1616;&#1593;&#1585;&#1575;&#1576; &#1592;&#1575;&#1607;&#1585;&#1577; &#1605;&#1591;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607;&#1575;. &#1608;&#1604;&#1603;&#1606;&#1617;&#1614; &#1571;&#1614;&#1587;&#1605;&#1575;&#1569; &#1602;&#1604;&#1610;&#1604;&#1577; &#1571;&#1614;&#1578;&#1578; &#1605;&#1576;&#1606;&#1610;&#1577;.  &#1593;&#1604;&#1609; &#1575;&#1587;&#1575;&#1587; &#1575;&#1604;&#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1610;: &#1608;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1575; &#1610;&#1572;&#1579;&#1585; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607; &#1608;&#1604;&#1575; &#1610;&#1578;&#1571;&#1614;&#1579;&#1585; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1614;&#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577; &#1603;&#1575;&#1604;&#1606;&#1608;&#1575;&#1589;&#1576; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1586;&#1605;&#1548; &#1608;&#1610;&#1588;&#1576;&#1607;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1571;&#1618;&#1579;&#1610;&#1585; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1571;&#1614;&#1579;&#1585; &#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1615; &#1575;&#1604;&#1571;&#1614;&#1601;&#1593;&#1575;&#1604;&#1548; &#1601;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1576;&#1607; &#1593;&#1604;&#1577; &#1576;&#1606;&#1575;&#1569;&#1613; &#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1616; &#1575;&#1604;&#1571;&#1614;&#1601;&#1593;&#1575;&#1604; &#1593;&#1606;&#1583;&#1607;&#1605;.<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1575; &#1604;&#1575; &#1610;&#1572;&#1579;&#1585; &#1608;&#1604;&#1575; &#1610;&#1578;&#1571;&#1614;&#1579;&#1585;&#1548; &#1603;&#1575;&#1604;&#1571;&#1614;&#1581;&#1585;&#1601; &#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1577;&#1548; &#1605;&#1579;&#1604; &#1571;&#1614;&#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; ((&#1606;&#1593;&#1605;&#1548; &#1576;&#1604;&#1609;))&#1548; &#1608;&#1571;&#1614;&#1581;&#1585;&#1601; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1548; &#1608;&#1610;&#1588;&#1576;&#1607;&#1607;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1615; &#1575;&#1604;&#1571;&#1614;&#1589;&#1608;&#1575;&#1578;&#1548; &#1601;&#1607;&#1610; &#1604;&#1575; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575;. &#1601;&#1605;&#1606; &#1607;&#1606;&#1575; &#1576;&#1606;&#1610;&#1578; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;.<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1614;&#1587;&#1605;&#1575;&#1569;&#1615; &#1603;&#1604;&#1607;&#1575; &#1605;&#1576;&#1606;&#1610;&#1577; &#1587;&#1605;&#1575;&#1593;&#1575;&#1611;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610; &#1587;&#1605;&#1575;&#1593;&#1575;&#1611; &#1571;&#1610;&#1590;&#1575;&#1611; &#1576;&#1593;&#1590; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1605;&#1579;&#1604; ((&#1581;&#1610;&#1579;&#1548; &#1573;&#1616;&#1584;&#1575;&#1548; &#1575;&#1604;&#1570;&#1606;&#1548; &#1573;&#1616;&#1584;&#1548; &#1573;&#1604;&#1582;..)) &#1608;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1575;&#1578; &#1604;&#1575; &#1610;&#1582;&#1591;&#1574;&#1615; &#1571;&#1614;&#1581;&#1583; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1573;&#1584; &#1604;&#1575; &#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1607;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·€“«·Ì</div><div class="date">25-07-2007, 03:32 PM</div></div><div class="posttext">&#1607;&#1604; &#1593;&#1604;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1575;&#1601;&#1578;&#1602;&#1575;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">25-07-2007, 03:46 PM</div></div><div class="posttext">&#1593;&#1604;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1587;&#1605;&#1575;&#1593;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ ”⁄œ</div><div class="date">11-08-2007, 06:32 PM</div></div><div class="posttext">ﬁ«· «»‰ „·ﬂ ›Ì «·Œ·«’… :<br />
 ...............       : ....Êﬂ«› ﬁ«— √ı ’·«<br />
<br />
√Ì: „‰ √ÊÃÂ ‘»Â «·«”„ «·„»‰Ì »«·Õ—› ° «·‘»Â «·≈› ﬁ«—Ì : √Ì «·„› ﬁ— ··≈÷«›… ≈·Ï Ã„·… Ê„‰Â« «·„Ê’Ê·«  Ê≈– Ê≈–« ° Ê«Õ —“ »ﬁÊ·Â&quot;√ı’·«&quot; „‰ «·„› ﬁ— ··≈÷«›… ≈·Ï „›—œ ﬂ”»Õ«‰  ﬁÊ· : ”»Õ«‰ «··Â °<br />
Ê«··Â √⁄·„.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>