<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·”ﬂÊ‰,›ÌÂ«,«·›⁄·,«·„Ã“Ê„øø,«·„÷«—⁄, ﬁœ—,«· Ì,Ê—Õ„…,⁄·Ìﬂ„,«·”·«„,Ê»—ﬂ« Â,«·„Ê«÷⁄,„«ÂÌ,”ƒ«·" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… ··Â Ê»—ﬂ« Â  
„«ÂÌ «·„Ê«÷⁄ «· Ì  ﬁœ— ›ÌÂ« «·”ﬂÊ‰ ⁄·Ï ¬Œ— «·›⁄· «·„÷«—⁄ «·„Ã“Ê„øø" />
	
	<title> ”ƒ«·.. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ”ƒ«·..</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24083.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24083">”ƒ«·..</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ «·€“«·Ì</div><div class="date">11-07-2007, 06:44 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… ··Â Ê»—ﬂ« Â <br />
„«ÂÌ «·„Ê«÷⁄ «· Ì  ﬁœ— ›ÌÂ« «·”ﬂÊ‰ ⁄·Ï ¬Œ— «·›⁄· «·„÷«—⁄ «·„Ã“Ê„øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">12-07-2007, 04:35 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1571;&#1607;&#1604;&#1575; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; .<br />
<br />
&#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1604;&#1575; &#1610;&#1602;&#1583;&#1617;&#1585; &#1548; &#1601;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1580;&#1586;&#1608;&#1605; &#1573;&#1605;&#1575; &#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; (&#1604;&#1605; &#1610;&#1583;&#1585;&#1587;&#1618;) &#1548; &#1571;&#1608; &#1581;&#1584;&#1601; &#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1604; (&#1604;&#1605; &#1610;&#1602;&#1590; &#1616; ) &#1548; &#1571;&#1608; &#1581;&#1584;&#1601; &#1575;&#1604;&#1606;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; (&#1604;&#1605; &#1610;&#1606;&#1580;&#1581;&#1608;&#1575; ) .<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1575;&#1578;&#1617;&#1589;&#1604; &#1576;&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1590;&#1605;&#1610;&#1585; &#1610;&#1580;&#1593;&#1604;&#1607; &#1605;&#1576;&#1606;&#1610; &#1603;&#1600;( &#1606;&#1608;&#1606; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577; &#1548; &#1608;&#1606;&#1608;&#1606;&#1610; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; ) &#1605;&#1606; &#1594;&#1610;&#1585; &#1601;&#1575;&#1589;&#1604; &#1601;&#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1586;&#1605; &#1606;&#1581;&#1608; : &#1604;&#1575; &#1578;&#1615;&#1605;&#1616;&#1604;&#1600;&#1614;&#1600;&#1606;&#1617;&#1614; .<br />
&#1608;&#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1586;&#1605; &#1593;&#1606;&#1583; &#1575;&#1578;&#1589;&#1575;&#1604;&#1607; &#1576;&#1606;&#1608;&#1606; &#1575;&#1604;&#1606;&#1587;&#1608;&#1577;: &#1604;&#1575; &#1578;&#1600;&#1614;&#1593;&#1600;&#1605;&#1614;&#1600;&#1604;&#1600;&#1618;&#1600;&#1600;&#1606;&#1614;&#1614; &#1576;&#1603;&#1587;&#1604; .<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1593;&#1583;&#1605; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1578;&#1604; &#1604;&#1571;&#1606;&#1617; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1604;&#1577; &#1606;&#1592;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1605; &#1578;&#1615;&#1587;&#1604;&#1576; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1601;&#1587;&#1604;&#1576;&#1578; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1604;&#1577; &#1578;&#1588;&#1576;&#1610;&#1607;&#1575; &#1604;&#1607;&#1575; &#1576;&#1587;&#1604;&#1576; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1548; &#1601;&#1571;&#1589;&#1576;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1604;&#1576; (&#1575;&#1604;&#1581;&#1584;&#1601;) &#1576;&#1583;&#1610;&#1604;&#1575; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «·€“«·Ì</div><div class="date">12-07-2007, 02:22 PM</div></div><div class="posttext">&#1608;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604; : &#1604;&#1605; &#1610;&#1578;&#1576;&#1616; &#1575;&#1604;&#1593;&#1575;&#1589;&#1610; &#1605;&#1606; &#1575;&#1604;&#1584;&#1606;&#1576; - &#1604;&#1605; &#1610;&#1581;&#1604; &#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584; &#1608;&#1575;&#1580;&#1576;&#1607;<br />
&#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1578;&#1610;&#1606; &#1605;&#1602;&#1583;&#1585;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1583;&#1594;&#1575;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>