<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבֵ׃בַד,ַבדׁל,בםו,־ַּׁ,ַבד״בֹ,ד׃ָב,ַבֵ׃דַׁ,ֳׁײו,ֳַֽֿ,ַבַָׁ״,http://www.alghazaly.org/index.php?s=book,ּֿזהוַ,ַבָ,זֳ״דַ,זַב״ַַ,ַב׃םַ׃ם,ֽׁדו,ַבבו,1-ַב׃הֹ,ַבהָזםֹ,ַבַׂבם,דִבַ,בבװם־,דֽדֿ,ַבֵױַֿםֹ,3-ַבֵ׃בַד,זַבַ׃ַָֿֿ,זַבֳזײַ,ַבו,ַבֽֿםֻ,4-ַבֵ׃בַד" />
	<meta name="description" content="1-ַב׃הֹ ַבהָזםֹ ָםה ֳוב ַבו ז ַוב ַבֽֿםֻ   
 2- ַבֵ׃בַד זַבֳזײַ ַבֵױַֿםֹ  
 3-ַבֵ׃בַד זַבַ׃ַָֿֿ ַב׃םַ׃ם  
 4-ַבֵ׃בַד זַב״ַַ ַבד״בֹ  
5- ד׃ָב ַבֵ׃בַד ־ַּׁ ֳׁײו  
6- ַבֵ׃בַד ַבדׁל בםו   
 7- ַבֵ׃דַׁ.. ֳַֽֿ זֳ״דַ  
 
ב ו׀ו ַבָ ּֿזהוַ בל ו׀ַ ַבַָׁ״  
http://www.alghazaly.org/index.php?s=book" />
	
	<title> ָ ז דִבַ בבװם־ דֽדֿ ַבַׂבם - ֽׁדו ַבבו [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">דץהתףֿםַ ַבֿרצַׁ׃ַצ ַבץבתםַ זַבָףֽתֻצ ַבצבתדצם</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-26.html">־צַׂהֹ ַבץץָצ זַבָץֽץזֻצ</a> &gt;  ָ ז דִבַ בבװם־ דֽדֿ ַבַׂבם - ֽׁדו ַבבו</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24004.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24004">ָ ז דִבַ בבװם־ דֽדֿ ַבַׂבם - ֽׁדו ַבבו</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַַׁה ַבהׂם</div><div class="date">10-07-2007, 01:41 AM</div></div><div class="posttext">1-ַב׃הֹ ַבהָזםֹ ָםה ֳוב ַבו ז ַוב ַבֽֿםֻ  <br />
 2- ַבֵ׃בַד זַבֳזײַ ַבֵױַֿםֹ <br />
 3-ַבֵ׃בַד זַבַ׃ַָֿֿ ַב׃םַ׃ם <br />
 4-ַבֵ׃בַד זַב״ַַ ַבד״בֹ <br />
5- ד׃ָב ַבֵ׃בַד ־ַּׁ ֳׁײו <br />
6- ַבֵ׃בַד ַבדׁל בםו  <br />
 7- ַבֵ׃דַׁ.. ֳַֽֿ זֳ״דַ <br />
<br />
ב ו׀ו ַבָ ּֿזהוַ בל ו׀ַ ַבַָׁ״ <br />
http://www.alghazaly.org/index.php?s=book</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַב ַבזײם</div><div class="date">10-07-2007, 11:35 AM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1583;&#1583; &#1582;&#1591;&#1575;&#1603;<br />
<br />
&#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1604;&#1607; &#1605;&#1581;&#1575;&#1587;&#1606; &#1604;&#1575; &#1578;&#1606;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1586;&#1604; &#1601;&#1610;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;)&#1548; &#1601;&#1602;&#1583; &#1571;&#1606;&#1603;&#1585; &#1601;&#1610;&#1607; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1605;&#1587;&#1604;&#1605;&#1548; &#1608;&#1582;&#1575;&#1604;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1571;&#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1608;&#1591;&#1593;&#1606; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.<br />
&#1608;&#1602;&#1583; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1607;&#1584;&#1575;&#1548; &#1581;&#1578;&#1609; &#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1606;&#1581;&#1608; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575;&#1548; &#1605;&#1606; &#1571;&#1608;&#1587;&#1593;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1587;&#1604;&#1605;&#1575;&#1606; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; (&#1581;&#1608;&#1575;&#1585; &#1607;&#1575;&#1583;&#1574; &#1605;&#1593; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַַׁה ַבהׂם</div><div class="date">10-07-2007, 12:06 PM</div></div><div class="posttext">&#1589;&#1583;&#1602;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1578;&#1608;&#1580;&#1583; &#1593;&#1606;&#1583;&#1607; &#1586;&#1604;&#1575;&#1578; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1589;&#1575;&#1581;&#1576; &#1601;&#1603;&#1585; &#1608;&#1606;&#1607;&#1590;&#1577; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1605;&#1610;&#1586;&#1607; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>