<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ŒÌÊÿ,«·‘⁄—,Ê√‰”Ã,«·ﬁ·»,«·Õ“Ì‰,Õ»·«,€«—ﬁ«,√Õ «Ã,”›Ì‰Ì,Ÿ·„…,Ì»€Ì,·√‰ﬁ–,«·Ã”—,«·»Õ—,Ã”—«,”√»‰Ì,ÊÃ‹‹‹‹”—,«··»‰« ,»‹‹‹‹Õ—,Ê√»‰Ì,ÌﬁÌ‰Ì, ƒŒ–,ﬁ’—«·√ı–Â»" />
	<meta name="description" content="”√»‰Ì ›Êﬁ Â–« «·»Õ— Ã”—« *** ·Â «··»‰«   ƒŒ– „‰ ÌﬁÌ‰Ì 
 
Ê√»‰Ì Œ·› Â–« «·Ã”— ﬁ’—«***·√ı–Â» Ÿ·„… «·ﬁ·» «·Õ“Ì‰ 
 
Ê√‰”Ã „‰ ŒÌÊÿ «·‘⁄— Õ»·«** ·√‰ﬁ– €«—ﬁ« Ì»€Ì ”›Ì‰Ì 
 
√Õ «Ã ≈·Ï ‰ﬁœ.." />
	
	<title> »‹‹‹‹Õ— ÊÃ‹‹‹‹”— [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-27.html">ﬂ «»«  «·√⁄÷«¡ «·√œ»Ì…</a> &gt;  »‹‹‹‹Õ— ÊÃ‹‹‹‹”—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24148.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24148">»‹‹‹‹Õ— ÊÃ‹‹‹‹”—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·ﬁ·„</div><div class="date">13-07-2007, 02:50 AM</div></div><div class="posttext">”√»‰Ì ›Êﬁ Â–« «·»Õ— Ã”—« *** ·Â «··»‰«   ƒŒ– „‰ ÌﬁÌ‰Ì<br />
<br />
Ê√»‰Ì Œ·› Â–« «·Ã”— ﬁ’—«***·√ı–Â» Ÿ·„… «·ﬁ·» «·Õ“Ì‰<br />
<br />
Ê√‰”Ã „‰ ŒÌÊÿ «·‘⁄— Õ»·«** ·√‰ﬁ– €«—ﬁ« Ì»€Ì ”›Ì‰Ì<br />
<br />
√Õ «Ã ≈·Ï ‰ﬁœ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">13-07-2007, 03:03 AM</div></div><div class="posttext">&#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1578;&#1571;&#1582;&#1585; <br />
&#1571;&#1581;&#1610;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1585; &#1608;&#1584;&#1607;&#1575;&#1576; &#1592;&#1604;&#1605;&#1577; &#1575;&#1604;&#1602;&#1604;&#1576; &#1607;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1575;&#1583;&#1610; . &#1604;&#1575; &#1571;&#1585;&#1609; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;<br />
&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1606;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610;&#1607;&#1575; &#1573;&#1606; &#1576;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1585; &#1576;&#1602;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">02-08-2007, 01:43 AM</div></div><div class="posttext">&#1604;&#1610;&#1587; &#1605;&#1575; &#1571;&#1603;&#1578;&#1576;&#1607; &#1606;&#1602;&#1583;&#1575;&#1611; <br />
&#1608;&#1604;&#1603;&#1606;&#1610; &#1578;&#1589;&#1608;&#1585;&#1578; &#1580;&#1587;&#1585;&#1575;&#1611; &#1610;&#1605;&#1578;&#1583; &#1570;&#1604;&#1575;&#1601; &#1575;&#1604;&#1603;&#1610;&#1604;&#1608;&#1605;&#1578;&#1585;&#1575;&#1578; &#1601;&#1582;&#1601;&#1578; &#1571;&#1606; &#1571;&#1585;&#1603;&#1576;&#1607; .<br />
&#1608;&#1575;&#1606;&#1578;&#1592;&#1585;&#1578; &#1580;&#1608;&#1575;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1583; &#1548; &#1579;&#1605; &#1581;&#1575;&#1608;&#1604;&#1578; &#1571;&#1606; &#1571;&#1580;&#1583; &#1587;&#1576;&#1576;&#1575;&#1611; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575; &#1604;&#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1589;&#1585; &#1548; &#1601;&#1604;&#1605; &#1571;&#1607;&#1578;&#1583; &#1604;&#1607;. <br />
&#1587;&#1572;&#1575;&#1604; &#1571;&#1582;&#1610; &#1587;&#1593;&#1583; &#1602;&#1575;&#1574;&#1605; &#1608;&#1571;&#1606;&#1575; &#1571;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·ﬁ·„</div><div class="date">04-08-2007, 08:59 AM</div></div><div class="posttext">&#1571;&#1607;&#1604;&#1575; &#1608;&#1587;&#1607;&#1604;&#1575; &#1576;&#1603; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1583; &#1608;&#1575;&#1604;&#1605;&#1593;&#1584;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1582;&#1585;.<br />
&#1585;&#1576;&#1605;&#1575; &#1573;&#1584;&#1575; &#1578;&#1576;&#1610;&#1606; &#1605;&#1602;&#1589;&#1608;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1610;&#1576;&#1591;&#1604; &#1575;&#1604;&#1593;&#1580;&#1576;<br />
&#1575;&#1604;&#1602;&#1589;&#1583; : &#1607;&#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1581;&#1585; &#1605;&#1578;&#1604;&#1575;&#1591;&#1605; &#1610;&#1581;&#1578;&#1575;&#1580; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1585;&#1569; &#1573;&#1604;&#1609; &#1580;&#1587;&#1585;( &#1575;&#1604;&#1583;&#1610;&#1606;)<br />
 &#1604;&#1610;&#1589;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1591;&#1574; &#1575;&#1604;&#1570;&#1582;&#1585; .. &#1608;&#1604;&#1576;&#1606;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1587;&#1585; &#1605;&#1571;&#1582;&#1608;&#1584;&#1577; &#1605;&#1606; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; ..&#1608;&#1575;&#1604;&#1602;&#1589;&#1585; &#1582;&#1604;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577; -&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;-..<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1593;&#1604;&#1610; &#1575;&#1587;&#1578;&#1593;&#1580;&#1604;&#1578;&#1615; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1591;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1581;&#1589;&#1604; &#1575;&#1604;&#1582;&#1604;&#1604;.. &#1608;&#1587;&#1571;&#1594;&#1610;&#1585;&#1607; &#1576;&#1605;&#1575; &#1610;&#1606;&#1575;&#1587;&#1576; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1604;&#1593;&#1604;&#1607; &#1571;&#1589;&#1576;&#1581; &#1608;&#1575;&#1590;&#1581;&#1575; &#1605;&#1578;&#1587;&#1602;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;..<br />
&#1605;&#1593;&#1584;&#1585;&#1577; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1582;&#1610; &#1607;&#1605;&#1587; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1602; &#1575;&#1604;&#1584;&#1607;&#1606;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1587;&#1576;&#1576;&#1607; &#1575;&#1587;&#1578;&#1593;&#1580;&#1575;&#1604;&#1610; : &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>