<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1600,&1601&1610,&1605&1606,&1575&1604&1571&1605&1610&1585&1610,&1575&1604&1604&1607,&1605&1593,&1593&1604&1609,&1573&1604&1609,&1588&1593&1585,&1593&1605&1585,&1575&1604&1583&1610&1606,&1576&1607&1575&1569,&1571&1606,&1605&1575,&1575&1604&1583&1610&1608&1575&1606,&1575&1604&1588&1575&1593&1585,&1589,&1583&1575&1585,&1575&1604&1584&1610,&1593&1606,&1607&1584&1575,&1604&1575,&1607&1608,&1605&1581&1605&1583,&1575&1604&1588&1593&1585,&1591,&1607&1584&1607,&1575&1604&1578&1610,&1575&1604&1602&1589&1610&1583&1577,&1603&1605&1575,&1576&1593&1583,&1603&1575&1606,&1601&1610&1607&1575,&1575&1604&1573&1587&1604&1575&1605&1610,&1602&1589&1610&1583&1577,&1608&1602&1583,&1583&1610&1608&1575&1606,&1576&1593&1590,&1575&1604&1575&1578&1580&1575&1607,&1575&1604&1591&1576&1610&1593&1577,&1576&1610&1585&1608&1578,&1602&1583,&1571&1608,&1605&1579&1604,&1584&1604&1603,&1571&1605&1575,&1608&1601&1610,&1593&1575&1605,&1608&1601&1610&1607&1575,&1593" />
	<meta name="description" content="&#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; 1916- 1992&#1605; &#1600;&#1600;&#1600; &#1601;&#1608;&#1575;&#1586; &#1581;&#1580;&#1608; 
 
* &#1608;&#1604;&#1583; &#1608;&#1606;&#1588;&#1571; &#1608;&#1571;&#1578;&#1605; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &quot;&#1601;&#1610; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577;&quot; &#1601;&#1610; &#1581;&#1604;&#1576;. 
 
* &#1583;&#1585;&#1587; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1576;&#1608;&#1606; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;. 
 
* &#1583;&#1585;&#1587; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1601;&#1610; &#1581;&#1604;&#1576; &#1608;&#1583;&#1605;&#1588;&#1602;. &#1608;&#1578;&#1608;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;. 
 
* &#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1575;&#1577; &#1601;&#1610; &#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;&#1606; &#1576;&#1581;&#1604;&#1576;. &#1608;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;." />
	
	<title> ⁄„— »Â«¡ «·œÌ‰ «·√„Ì—Ì 1916- 1992„ ‹‹‹ ›Ê«“ ÕÃÊ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  ⁄„— »Â«¡ «·œÌ‰ «·√„Ì—Ì 1916- 1992„ ‹‹‹ ›Ê«“ ÕÃÊ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24136.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24136">⁄„— »Â«¡ «·œÌ‰ «·√„Ì—Ì 1916- 1992„ ‹‹‹ ›Ê«“ ÕÃÊ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">12-07-2007, 04:17 PM</div></div><div class="posttext">&#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; 1916- 1992&#1605; &#1600;&#1600;&#1600; &#1601;&#1608;&#1575;&#1586; &#1581;&#1580;&#1608;<br />
<br />
* &#1608;&#1604;&#1583; &#1608;&#1606;&#1588;&#1571; &#1608;&#1571;&#1578;&#1605; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &quot;&#1601;&#1610; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577;&quot; &#1601;&#1610; &#1581;&#1604;&#1576;.<br />
<br />
* &#1583;&#1585;&#1587; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1576;&#1608;&#1606; &#1601;&#1610; &#1576;&#1575;&#1585;&#1610;&#1587; &#1608;&#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;.<br />
<br />
* &#1583;&#1585;&#1587; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1601;&#1610; &#1581;&#1604;&#1576; &#1608;&#1583;&#1605;&#1588;&#1602;. &#1608;&#1578;&#1608;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602;.<br />
<br />
* &#1605;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1575;&#1577; &#1601;&#1610; &#1606;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;&#1606; &#1576;&#1581;&#1604;&#1576;. &#1608;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;.<br />
<br />
* &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606; &quot;&#1575;&#1604;&#1602;&#1583;&#1587;&quot; &#1605;&#1593; &#1580;&#1610;&#1588; &#1575;&#1604;&#1573;&#1606;&#1602;&#1575;&#1584; &#1582;&#1604;&#1575;&#1604; &#1581;&#1585;&#1576; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1593;&#1575;&#1605; &quot;1379&#1607;&#1600; &#1600; 1948&#1605;&quot;.<br />
<br />
* &#1605;&#1579;&#1604; &#1587;&#1608;&#1585;&#1610;&#1577; &#1608;&#1586;&#1610;&#1585;&#1575;&#1611; &#1608;&#1587;&#1601;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1587;&#1601;&#1610;&#1585;&#1575;&#1611; &#1601;&#1610; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1575;&#1604;&#1587;&#1608;&#1585;&#1610;&#1577;.<br />
<br />
* &#1571;&#1587;&#1607;&#1605; &#1601;&#1610; &#1578;&#1571;&#1587;&#1610;&#1587; &#1581;&#1585;&#1603;&#1577; &quot;&#1587;&#1608;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1585;&#1577;&quot;&#1548; &#1608;&#1603;&#1575;&#1606; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1601;&#1610;&#1607;&#1575; &#1593;&#1575;&#1605; &quot;1384&#1607;&#1600;-  1953&#1605;&quot;.<br />
<br />
* &#1571;&#1607;&#1578;&#1605; &#1576;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1571;&#1608;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1608;&#1575;&#1587;&#1605;&#1607;&#1575;&#1548; &#1608;&#1575;&#1578;&#1589;&#1604; &#1576;&#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1574;&#1607;&#1575; &#1608;&#1585;&#1580;&#1575;&#1604;&#1575;&#1578;&#1607;&#1575; &#1608;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578;&#1607;&#1575;.<br />
<br />
* &#1583;&#1593;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1593;&#1575;&#1605; 1386&#1607;&#1600; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575;&#1611; &#1604;&#1603;&#1585;&#1587;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1581;&#1587;&#1606;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1576;&#1575;&#1591; &quot;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1548; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1602;&#1585;&#1608;&#1610;&#1610;&#1606; &quot;&#1608;&#1575;&#1587;&#1578;&#1605;&#1585; &#1582;&#1605;&#1587;&#1577; &#1593;&#1588;&#1585; &#1593;&#1575;&#1605;&#1575;&#1611;. &#1603;&#1605;&#1575; &#1583;&#1585;&#1587; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1548; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1602;&#1591;&#1585;.<br />
<br />
* &#1583;&#1593;&#1610; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575;&#1611; &#1586;&#1575;&#1574;&#1585;&#1575;&#1611; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1611; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578;: &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1548; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;&#1548; &#1608;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578;: &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1548; &#1608;&#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1548; &#1608;&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;&#1548; &#1608;&#1589;&#1606;&#1593;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; &#1601;&#1610; &#1593;&#1605;&#1575;&#1606;&#1548; &#1608;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;&#1548; &#1608;&#1578;&#1585;&#1603;&#1610;&#1575;&#1548; &#1608;&#1573;&#1606;&#1583;&#1608;&#1606;&#1610;&#1587;&#1610;&#1575;.<br />
<br />
* &#1593;&#1590;&#1608; &#1601;&#1610; &#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &quot;&#1604;&#1603;&#1606;&#1575;&#1608; &#1600; &#1575;&#1604;&#1607;&#1606;&#1583;&quot;&#1548; &#1608;&#1601;&#1610; &#1571;&#1587;&#1585;&#1578;&#1610; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1548; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &quot;&#1605;&#1572;&#1587;&#1587;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;&quot; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;.<br />
<br />
* &#1588;&#1575;&#1593;&#1585; &#1605;&#1606;&#1584; &#1576;&#1608;&#1575;&#1603;&#1610;&#1585; &#1593;&#1605;&#1585;&#1607;. &#1591;&#1576;&#1593; &#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1583;&#1610;&#1608;&#1575;&#1606;&#1575;&#1611; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1605;&#1606; &#1570;&#1579;&#1575;&#1585;&#1607;. &#1608;&#1578;&#1585;&#1580;&#1605;&#1578; &#1576;&#1593;&#1590; &#1602;&#1589;&#1575;&#1574;&#1583;&#1607; &#1573;&#1604;&#1609; &#1604;&#1594;&#1575;&#1578; &#1576;&#1604;&#1575;&#1583; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;. &#1608;&#1604;&#1583;&#1610;&#1607; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;. &#1608;&#1576;&#1604;&#1594; &#1593;&#1583;&#1583; &#1575;&#1604;&#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; (21) &#1583;&#1610;&#1608;&#1575;&#1606;&#1575;&#1611;.<br />
<br />
* &#1571;&#1604;&#1601;&#1578; &#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1577; &#1588;&#1593;&#1585;&#1607; &#1608;&#1601;&#1603;&#1585;&#1607; &#1571;&#1591;&#1585;&#1608;&#1581;&#1575;&#1578; &#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1593;&#1583;&#1577;&#1548; &#1608;&#1593;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1587;&#1575;&#1591; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1576;&#1600; &quot;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1577;&quot;.<br />
<br />
* &#1610;&#1578;&#1603;&#1604;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1585;&#1583;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577;&#1548; &#1608;&#1610;&#1604;&#1605; &#1576;&#1604;&#1594;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.<br />
<br />
* &#1578;&#1608;&#1601;&#1610; &#1587;&#1606;&#1577; 1992&#1605;.<br />
<br />
&#1583;&#1610;&#1608;&#1575;&#1606; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1583;&#1610;&#1608;&#1575;&#1606; &#1589;&#1583;&#1585; &#1604;&#1604;&#1588;&#1575;&#1593;&#1585; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1601;&#1610; &#1581;&#1604;&#1576; &#1601;&#1610; 1 &#1600; 5 &#1600; 1379&#1607;&#1600;. 1 &#1600; 11 &#1600; 1959&#1605; &#1593;&#1606; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1548; &#1576;&#1591;&#1576;&#1593;&#1577; &#1571;&#1606;&#1610;&#1602;&#1577; &#1608;&#1608;&#1585;&#1602; &#1587;&#1605;&#1575;&#1608;&#1610; &#1610;&#1590;&#1593;&#1603; &#1601;&#1610; &#1580;&#1608; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1604;&#1575;&#1586;&#1608;&#1585;&#1583;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1608;&#1610;&#1602;&#1593; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1601;&#1610; &#1591;&#1576;&#1593;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; 200 &#1589;&#1601;&#1581;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1593; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1610;&#1581;&#1608;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1605;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1608;&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;: &#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1575;&#1604;&#1578;&#1610; &#1571;&#1582;&#1584;&#1578; &#1585;&#1602;&#1605; &quot;1&quot; &#1608;&#1578;&#1604;&#1610;&#1607;&#1575; &quot;64&quot; &#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1581;&#1610;&#1606; &#1578;&#1589;&#1583;&#1617;&#1585;&#1578; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1602;&#1589;&#1610;&#1583;&#1577; &quot;&#1588;&#1593;&#1585;&#1610;&quot; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1591;&#1610; &#1601;&#1603;&#1585;&#1577; &#1593;&#1606; &#1571;&#1604;&#1608;&#1575;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1608;&#1605;&#1584;&#1607;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1604;&#1584;&#1604;&#1603; &#1594;&#1604;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1610;&#1577; &#1603;&#1605;&#1575; &#1587;&#1606;&#1585;&#1609;.<br />
<br />
&#1608;&#1580;&#1575;&#1569;&#1578; &#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1605;&#1584;&#1610;&#1604;&#1577; &#1576;&#1578;&#1608;&#1575;&#1585;&#1610;&#1582; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575;. &#1608;&#1604;&#1608;&#1581;&#1592; &#1581;&#1585;&#1589; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1593;&#1604;&#1609; &#1573;&#1610;&#1585;&#1575;&#1583; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1581;&#1587;&#1576; &#1578;&#1587;&#1604;&#1587;&#1604;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1548; &#1601;&#1580;&#1575;&#1569;&#1578; &#1605;&#1585;&#1578;&#1576;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1575;&#1611; &#1593;&#1583;&#1575; &#1602;&#1589;&#1610;&#1583;&#1578;&#1610; &quot;&#1588;&#1593;&#1585;&#1610;&quot; &#1608;&quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1608;&#1584;&#1604;&#1603; &#1604;&#1578;&#1590;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1593;&#1575;&#1604;&#1605;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574;&#1548; &#1608;&#1604;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606;&#1605;&#1608;&#1584;&#1580;&#1575;&#1611; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1601; &#1576;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;.<br />
<br />
&#1608;&#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1605;&#1593;&#1580;&#1605; &#1604;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1610;&#1615;&#1588;&#1603;&#1604; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1585;&#1617;&#1575;&#1569;&#1548; &#1608;&#1608;&#1590;&#1593; &#1576;&#1580;&#1608;&#1575;&#1585; &#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1606;&#1580;&#1605;&#1577; * &#1608;&#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1578;&#1615;&#1608;&#1617;&#1580; &#1576;&#1605;&#1602;&#1583;&#1605;&#1577; &#1608;&#1578;&#1593;&#1585;&#1610;&#1601; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; 12 &#1589;&#1601;&#1581;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1610;&#1581;&#1603;&#1610; &#1604;&#1606;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1602;&#1589;&#1577; &#1590;&#1610;&#1575;&#1593; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1601;&#1610; &#1588;&#1603;&#1604;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1607;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583;&#1577; &#1604;&#1583;&#1610;&#1607; &#1581;&#1610;&#1606; &#1603;&#1575;&#1606; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1611;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1607; &#1589;&#1583;&#1610;&#1602; &#1604;&#1602;&#1585;&#1610;&#1576; &#1604;&#1607; &#1610;&#1615;&#1593;&#1583;&#1617;&#1615; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1548; &#1605;&#1605;&#1575; &#1575;&#1590;&#1591;&#1585;&#1607; &#1573;&#1604;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1605;&#1585;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1571;&#1605;&#1590;&#1609; &#1593;&#1575;&#1605;&#1575;&#1611; &#1608;&#1576;&#1593;&#1590; &#1593;&#1575;&#1605; &#1608;&#1607;&#1608; &#1610;&#1580;&#1604;&#1587; &#1601;&#1610; &quot;&#1602;&#1585;&#1606;&#1575;&#1610;&#1604;&quot; &#1601;&#1610; &#1604;&#1576;&#1606;&#1575;&#1606; &#1604;&#1610;&#1587;&#1578;&#1593;&#1610;&#1583; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1605;&#1606; &#1602;&#1576;&#1604;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575; &#1608;&#1604;&#1583; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1584;&#1607;&#1576; &#1605;&#1606;&#1607; &#1605;&#1575; &#1584;&#1607;&#1576; &#1608;&#1601;&#1575;&#1578; &#1605;&#1575; &#1601;&#1575;&#1578; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604;: &quot;&#1601;&#1576;&#1593;&#1579; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1604;&#1575; &#1601;&#1610; &#1590;&#1582;&#1575;&#1605;&#1578;&#1607; &#1610;&#1608;&#1605; &#1602;&#1576;&#1590;&#1548; &#1608;&#1604;&#1603;&#1606;.. &#1603;&#1593;&#1607;&#1583;&#1607; &#1608;&#1607;&#1608; &#1588;&#1575;&#1576;&quot; &#1608;&#1610;&#1588;&#1610;&#1585; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1576;&#1581;&#1608;&#1586;&#1578;&#1607; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot;.<br />
<br />
&#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1571;&#1606; &#1588;&#1593;&#1585;&#1607; &#1604;&#1610;&#1587; &#1603;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1578;&#1607;&#1610;&#1617;&#1614;&#1576; &#1584;&#1604;&#1603; &#1608;&#1610;&#1578;&#1587;&#1575;&#1569;&#1604;: &quot;&#1601;&#1603;&#1610;&#1601; &#1571;&#1602;&#1583;&#1605; &#1606;&#1601;&#1587;&#1610; &#1604;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1605;&#1610;&quot;.<br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1601;&#1608;&#1578;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1585;&#1590; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1601;&#1610; &#1602;&#1589;&#1610;&#1583;&#1577; &quot;&#1588;&#1593;&#1585;&#1610;&quot; &#1593;&#1587;&#1609; &#1571;&#1606; &#1606;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1604;&#1604;&#1588;&#1593;&#1585; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1603;&#1610;&#1601; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1603;&#1610;&#1601; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;:<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574;&#1608;&#1606; &#1585;&#1601;&#1602;&#1575;&#1611; &#1576;&#1588;&#1593;&#1585;&#1610;<br />
 &#1573;&#1606; &#1588;&#1593;&#1585;&#1610; &#1605;&#1588;&#1575;&#1593;&#1585; &#1605;&#1606;&#1592;&#1608;&#1605;&#1577;<br />
<br />
&#1573;&#1606;&#1607; &#1587;&#1576;&#1581;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1608;&#1585;<br />
&#1601;&#1610; &#1580;&#1608; &#1602;&#1583;&#1587;&#1607; &#1605;&#1593;&#1589;&#1608;&#1605;&#1577;<br />
<br />
&#1573;&#1606;&#1607; &#1571;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1583;&#1585; &#1581;&#1585;&#1609;<br />
&#1608;&#1571;&#1587;&#1609; &#1605;&#1606; &#1581;&#1588;&#1575;&#1588;&#1577; &#1605;&#1603;&#1604;&#1608;&#1605;&#1577;<br />
<br />
&#1573;&#1606;&#1607; &#1579;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1603;&#1604; &#1576;&#1594;&#1610;<br />
 &#1608;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; &#1604;&#1571;&#1605;&#1577; &#1605;&#1592;&#1604;&#1608;&#1605;&#1577;<br />
<br />
&#1573;&#1606;&#1607; &#1608;&#1602;&#1583;&#1577; &#1575;&#1604;&#1594;&#1585;&#1610;&#1586;&#1577; &#1601;&#1610; &#1580;&#1587;&#1605;&#1610;<br />
 &#1608;&#1601;&#1610;&#1590; &#1605;&#1606; &#1606;&#1586;&#1608;&#1577; &#1605;&#1603;&#1578;&#1608;&#1605;&#1577;<br />
<br />
&#1573;&#1606;&#1607; &#1606;&#1588;&#1608;&#1577; &#1576;&#1570;&#1610; &#1580;&#1605;&#1575;&#1604;<br />
 &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1574;&#1609; &#1605;&#1585;&#1602;&#1608;&#1605;&#1577;<br />
<br />
&#1608;&#1604;&#1581;&#1608;&#1606; &#1605;&#1585;&#1605;&#1608;&#1586;&#1577; &#1605;&#1606; &#1608;&#1580;&#1610;&#1576; &#1575;&#1604;&#1602;&#1604;&#1576;<br />
 &#1571;&#1606;&#1588;&#1583;&#1578;&#1607;&#1575; &#1604;&#1594;&#1609; &#1605;&#1601;&#1607;&#1608;&#1605;&#1577;<br />
<br />
&#1604;&#1575; &#1571;&#1585;&#1575;&#1593;&#1610; &#1576;&#1607;&#1575; &#1607;&#1610;&#1575;&#1603;&#1604; &#1604;&#1601;&#1592;<br />
 &#1571;&#1608; &#1571;&#1589;&#1608;&#1604;&#1575;&#1611; &#1605;&#1601;&#1585;&#1608;&#1590;&#1577; &#1605;&#1585;&#1587;&#1608;&#1605;&#1577;<br />
<br />
&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574;&#1608;&#1606; &#1588;&#1593;&#1585;&#1610;:<br />
&#1605;&#1585;&#1575;&#1610;&#1575; &#1604;&#1587;&#1580;&#1575;&#1610;&#1575; &#1589;&#1594;&#1610;&#1585;&#1577; &#1608;&#1593;&#1592;&#1610;&#1605;&#1577;<br />
<br />
&#1607;&#1608; &#1585;&#1608;&#1581;&#1610; &#1571;&#1608; &#1576;&#1593;&#1590; &#1573;&#1588;&#1585;&#1575;&#1602; &#1585;&#1608;&#1581;&#1610;<br />
&#1607;&#1608; &#1606;&#1601;&#1587;&#1610; &#1605;&#1580;&#1607;&#1608;&#1604;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577;<br />
<br />
&#1607;&#1608; &#1587;&#1585;&#1617; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1604;&#1575;&#1581; &#1604;&#1581;&#1583;&#1587;&#1610;<br />
&#1608;&#1590;&#1605;&#1610;&#1585;&#1610; &#1601;&#1589;&#1594;&#1578;&#1607; &#1578;&#1585;&#1606;&#1610;&#1605;&#1577;<br />
<br />
&#1605;&#1606; &#1610;&#1588;&#1571; &#1606;&#1602;&#1583;&#1607; &#1601;&#1604;&#1575; &#1590;&#1610;&#1585; &#1604;&#1603;&#1606;<br />
&#1607;&#1608; &#1602;&#1604;&#1576;&#1610; &#1601;&#1605;&#1606; &#1610;&#1585;&#1609; &#1578;&#1581;&#1591;&#1610;&#1605;&#1607;&#1618;<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1606;&#1585;&#1609; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1576;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1610;&#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1583; &#1608;&#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1608;&#1610;&#1602;&#1585;&#1585; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1593;&#1604;&#1610;&#1602; &#1571;&#1606; &#1588;&#1593;&#1585;&#1607; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1606;&#1578;&#1602;&#1583;&#1607; &#1581;&#1591;&#1605;&#1578;&#1607; &#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1580;&#1610;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1606;&#1605;&#1610;&#1602; &#1608;&#1578;&#1586;&#1608;&#1610;&#1602; &#1608;&#1571;&#1592;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1588;&#1593;&#1585;&#1607; &#1602;&#1585;&#1575;&#1569;&#1577; &#1584;&#1608;&#1602;&#1610;&#1577; &#1605;&#1593; &#1605;&#1602;&#1575;&#1585;&#1576;&#1578;&#1607; &#1606;&#1602;&#1583;&#1610;&#1575;&#1611; &#1604;&#1575;&#1587;&#1578;&#1580;&#1604;&#1575;&#1569; &#1601;&#1606;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;.<br />
<br />
&#1601;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1610;&#1578;&#1589;&#1601; &#1576;&#1594;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1575;&#1580;&#1548; &#1608;&#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1580;&#1608;&#1583;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1603;&#1610;&#1601;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1575; &#1610;&#1606;&#1580;&#1608; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605; &#1585;&#1576;&#1603; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569;&#1548; &#1581;&#1578;&#1609; &#1571;&#1606; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1571;&#1581;&#1605;&#1583; &#1588;&#1608;&#1602;&#1610; &#1573;&#1584;&#1575; &#1594;&#1585;&#1576;&#1604;&#1606;&#1575; &#1588;&#1608;&#1602;&#1610;&#1575;&#1578;&#1607; &#1604;&#1575; &#1610;&#1576;&#1602;&#1609; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;.<br />
<br />
&#1608;&#1604;&#1606;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1583;&#1610;&#1608;&#1575;&#1606; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1608;&#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1606;&#1608;&#1607; &#1571;&#1608;&#1604;&#1575;&#1611; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1587;&#1575;&#1574;&#1583;&#1577; &#1570;&#1606; &#1584;&#1575;&#1603;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1548; &#1573;&#1584; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605;&#1607; &#1573;&#1605;&#1575; &#1607;&#1608; &#1571;&#1589;&#1583;&#1575;&#1569; &#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1586;&#1607;&#1583; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1601; &#1605;&#1606;&#1584; &#1593;&#1607;&#1583; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1578;&#1575;&#1607;&#1610;&#1577;&#1548; &#1571;&#1608; &#1607;&#1608; &#1610;&#1583;&#1608;&#1585; &#1601;&#1610; &#1601;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1581; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1604;&#1583;&#1609; &#1571;&#1581;&#1605;&#1583; &#1588;&#1608;&#1602;&#1610; &#1601;&#1610; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1585;&#1583;&#1577;&#1548; &#1571;&#1608; &#1607;&#1608; &#1573;&#1593;&#1575;&#1583;&#1577; &#1573;&#1606;&#1578;&#1575;&#1580; &#1604;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1590; &#1608;&#1575;&#1576;&#1606; &#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1581;&#1604;&#1575;&#1580; &#1608;&#1575;&#1604;&#1587;&#1607;&#1585;&#1608;&#1585;&#1583;&#1610;&#1548; &#1571;&#1608; &#1607;&#1608; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578;&#1607; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1604;&#1607;&#1605; &#1578;&#1593;&#1575;&#1604;&#1610;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548; &#1601;&#1610;&#1602;&#1578;&#1576;&#1587;&#1607;&#1575; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1576;&#1575;&#1588;&#1585; &#1608;&#1610;&#1593;&#1610;&#1583; &#1589;&#1610;&#1575;&#1594;&#1578;&#1607;&#1575; &#1588;&#1593;&#1585;&#1610;&#1575;&#1611;.<br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1606;&#1605;&#1608;&#1584;&#1580; &#1610;&#1602;&#1578;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1570;&#1606;&#1584;&#1575;&#1603; &#1573;&#1604;&#1575; &#1588;&#1593;&#1585; &#1605;&#1581;&#1605;&#1583; &#1573;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1587; &#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1548; &#1608;&#1571;&#1579;&#1585; &#1588;&#1593;&#1585;&#1607; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1548; &#1573;&#1584; &#1603;&#1575;&#1606; &#1607;&#1608; &#1575;&#1604;&#1606;&#1605;&#1608;&#1584;&#1580; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1573;&#1602;&#1606;&#1575;&#1593;&#1575;&#1611; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606;&#1548; &#1604;&#1571;&#1606;&#1607; &#1606;&#1602;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1606;&#1602;&#1604;&#1577; &#1576;&#1593;&#1610;&#1583;&#1577; &#1608;&#1571;&#1593;&#1575;&#1583; &#1589;&#1604;&#1578;&#1607; &#1576;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1601;&#1603;&#1575;&#1606;&#1578; &#1606;&#1602;&#1604;&#1577; &#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1606;&#1575;&#1576;&#1593;&#1577; &#1605;&#1606; &#1585;&#1572;&#1610;&#1577; &#1605;&#1593;&#1575;&#1589;&#1585;&#1577;. &#1608;&#1610;&#1608;&#1605; &#1589;&#1583;&#1585; &#1583;&#1610;&#1608;&#1575;&#1606; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1601;&#1610; &#1571;&#1608;&#1575;&#1582;&#1585; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1575;&#1581;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1605;&#1578;&#1593;&#1591;&#1588;&#1577; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1571;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1603;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1605;&#1593; &#1608;&#1610;&#1606;&#1591;&#1604;&#1602; &#1573;&#1604;&#1609; &#1570;&#1601;&#1575;&#1602; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593;&#1548; &#1604;&#1610;&#1593;&#1610;&#1583; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1575;&#1604;&#1603;&#1608;&#1606; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1576;&#1585;&#1572;&#1610;&#1577; &#1573;&#1610;&#1605;&#1575;&#1606;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1585;&#1572;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1571;&#1589;&#1601;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1606;&#1592;&#1585; &#1576;&#1593;&#1610;&#1606;&#1610;&#1606; &#1578;&#1581;&#1602;&#1602;&#1575;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1575;&#1586;&#1606; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1583;&#1548; &#1601;&#1593;&#1610;&#1606; &#1608;&#1575;&#1602;&#1593;&#1610;&#1577; &#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610;&#1607;&#1548; &#1608;&#1593;&#1610;&#1606; &#1571;&#1582;&#1585;&#1609; &#1578;&#1571;&#1605;&#1604;&#1610;&#1577; &#1578;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1608;&#1606;&#1548; &#1608;&#1578;&#1585;&#1587;&#1604; &#1606;&#1592;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1605;&#1570;&#1604; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;.<br />
<br />
&#1608;&#1610;&#1581;&#1608;&#1610; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1602;&#1589;&#1575;&#1574;&#1583; &#1605;&#1591;&#1608;&#1604;&#1577; &#1608;&#1605;&#1602;&#1591;&#1617;&#1593;&#1575;&#1578; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1575;&#1604;&#1576;&#1610;&#1578;&#1610;&#1606;&#1548; &#1605;&#1579;&#1604; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &quot;&#1605;&#1594;&#1586;&#1609;&quot; &#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1591;&#1608;&#1604;&#1577; &#1601;&#1576;&#1604;&#1594;&#1578; &#1573;&#1581;&#1583;&#1575;&#1607;&#1575; 109 &#1571;&#1576;&#1610;&#1575;&#1578; &#1605;&#1579;&#1604; &#1602;&#1589;&#1610;&#1583;&#1577; &quot;&#1601;&#1610; &#1602;&#1585;&#1606;&#1575;&#1610;&#1604;&quot;.<br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1605;&#1587;&#1576;&#1608;&#1602; &#1605;&#1606; &#1602;&#1576;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1593;&#1580;&#1576;&#1578;&#1607;&#1605; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1601;&#1580;&#1593;&#1604;&#1608;&#1607;&#1575; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575;&#1611; &#1604;&#1603;&#1578;&#1576; &#1571;&#1583;&#1576;&#1610;&#1577; &#1608;&#1601;&#1603;&#1585;&#1610;&#1577;. &#1608;&#1571;&#1584;&#1603;&#1585; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1571;&#1583;&#1576;&#1610;&#1575;&#1611; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1608;&#1593;&#1586;&#1617;&#1614;&#1586;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607;: &quot;&#1578;&#1587;&#1576;&#1610;&#1581;&#1575;&#1578; &#1602;&#1604;&#1576; &#1608;&#1575;&#1576;&#1578;&#1607;&#1575;&#1604;&#1575;&#1578; &#1605;&#1581;&#1576; &#1608;&#1605;&#1588;&#1575;&#1593;&#1585; &#1578;&#1589;&#1608;&#1601; &#1601;&#1610; &#1588;&#1593;&#1585; &#1605;&#1606;&#1579;&#1608;&#1585;&quot; &#1608;&#1602;&#1583; &#1589;&#1583;&#1585; &#1601;&#1610; &#1605;&#1589;&#1585; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; 1371&#1607;&#1600; &#1571;&#1610; &#1602;&#1576;&#1604; &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1576;&#1579;&#1605;&#1575;&#1606;&#1610; &#1587;&#1606;&#1608;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1610;&#1604;&#1578;&#1602;&#1610; &#1605;&#1593; &#1605;&#1581;&#1605;&#1583; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1601;&#1610; &#1578;&#1608;&#1580;&#1607;&#1575;&#1578;&#1607; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606;&#1575;&#1580;&#1575;&#1577; &#1604;&#1604;&#1607;&#1548; &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1582;&#1585;&#1580; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1576; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;.<br />
<br />
&#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1586;&#1575;&#1604;&#1610; &#1571;&#1589;&#1583;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606;: &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;: &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1608;&#1575;&#1604;&#1583;&#1593;&#1575;&#1577;&quot; &#1608;&#1589;&#1583;&#1585;&#1578; &#1591;&#1576;&#1593;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1582;&#1605;&#1587;&#1610;&#1606;&#1575;&#1578; &#1571;&#1605;&#1575; &#1591;&#1576;&#1593;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1589;&#1583;&#1585;&#1578; &#1601;&#1610; &#1593;&#1575;&#1605; 1380 &#1607;&#1600; &#1600; 1961&#1605;. &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1603;&#1585;&#1585;&#1578; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593;&#1610;&#1606;&#1575;&#1578; &#1604;&#1583;&#1609; &#1583;. &#1571;&#1581;&#1605;&#1583; &#1584;&#1603;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&quot; &#1593;&#1575;&#1605; 1976&#1605; &#1579;&#1605; &#1578;&#1604;&#1575;&#1607; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&quot; &#1608;&#1608;&#1585;&#1583;&#1578; &#1571;&#1610;&#1590;&#1575;&#1611; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1605;&#1610;&#1577; &#1604;&#1583;&#1609; &#1581;&#1587;&#1606; &#1571;&#1610;&#1608;&#1576; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1589;&#1601;&#1575;&#1578;&#1607; &#1608;&#1571;&#1587;&#1605;&#1575;&#1574;&#1607; &#1575;&#1604;&#1581;&#1587;&#1606;&#1609;&quot; &#1593;&#1575;&#1605; 1974&#1605;.<br />
<br />
&#1608;&#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1584;&#1603;&#1585; &#1571;&#1610;&#1590;&#1575;&#1611; &#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1578;&#1583;&#1575;&#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1588;&#1583;&#1608;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1587;&#1608;&#1609; &#1575;&#1604;&#1571;&#1606;&#1575;&#1588;&#1610;&#1583; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1588;&#1581;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577; &#1608;&#1605;&#1575; &#1610;&#1578;&#1585;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1583; &#1605;&#1606; &#1588;&#1593;&#1585; &#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1548; &#1601;&#1608;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611; &#1608;&#1605;&#1582;&#1578;&#1604;&#1601;&#1575;&#1611; &#1593;&#1605;&#1617;&#1575; &#1603;&#1575;&#1606; &#1587;&#1575;&#1574;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1575;&#1588;&#1610;&#1583; &#1608;&#1575;&#1604;&#1605;&#1608;&#1588;&#1581;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1581; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1605;&#1606;&#1588;&#1583; &#1605;&#1581;&#1605;&#1583; &#1605;&#1606;&#1584;&#1585; &#1587;&#1585;&#1605;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1576;&#1600; &quot;&#1571;&#1576;&#1608; &#1575;&#1604;&#1580;&#1608;&#1583;&quot; &#1603;&#1575;&#1606; &#1582;&#1610;&#1585; &#1605;&#1606; &#1580;&#1593;&#1604; &#1588;&#1593;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606;&#1548; &#1608;&#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1590;&#1610;&#1601; &#1571;&#1606; &#1587;&#1610;&#1585;&#1608;&#1585;&#1577; &#1588;&#1593;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1601;&#1608;&#1575;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1605;&#1606;&#1588;&#1583;&#1610;&#1606;&#1548; &#1604;&#1575; &#1610;&#1606;&#1576;&#1593; &#1601;&#1602;&#1591; &#1605;&#1606; &#1580;&#1583;&#1578;&#1607; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1604;&#1587;&#1576;&#1576; &#1580;&#1608;&#1607;&#1585;&#1610; &#1610;&#1603;&#1605;&#1606; &#1601;&#1610; &#1588;&#1593;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1571;&#1604;&#1575; &#1608;&#1607;&#1608;: &#1601;&#1610;&#1590; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;&#1577; &#1601;&#1610;&#1607; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1593;&#1601;&#1608;&#1610;&#1578;&#1607; &#1608;&#1576;&#1587;&#1575;&#1591;&#1578;&#1607; &#1608;&#1581;&#1585;&#1575;&#1585;&#1578;&#1607; &#1608;&#1605;&#1604;&#1575;&#1605;&#1587;&#1578;&#1607; &#1604;&#1582;&#1604;&#1580;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1605;&#1603;&#1575;&#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1583;&#1575;&#1606;.<br />
<br />
&#1608;&#1605;&#1606; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1606;&#1591;&#1604;&#1602;&#1610;&#1606; &#1606;&#1580;&#1581; &#1588;&#1593;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1573;&#1606;&#1588;&#1575;&#1583;&#1575;&#1611; &#1608;&#1594;&#1606;&#1575;&#1569;&#1611; &#1608;&#1576;&#1575;&#1578; &#1610;&#1588;&#1583;&#1608; &#1576;&#1607; &#1575;&#1604;&#1605;&#1606;&#1588;&#1583;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578;. &#1608;&#1606;&#1584;&#1603;&#1585; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1610; &#1606;&#1580;&#1581;&#1578; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1583; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569;&#1548; &#1604;&#1581;&#1606;&#1575;&#1611; &#1608;&#1571;&#1583;&#1575;&#1569;&#1611;&#1548; &#1605;&#1605;&#1575; &#1580;&#1593;&#1604;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1585;&#1608;&#1575;&#1580;&#1575;&#1611; &#1608;&#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575;&#1611;&#1548; &#1608;&#1604;&#1593;&#1604; &#1571;&#1607;&#1605;&#1607;&#1575;:<br />
<br />
&quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1608;&quot;&#1588;&#1593;&#1575;&#1593;&quot; &#1608;&quot;&#1601;&#1610; &#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&quot; &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575;:<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1587;&#1576;&#1581;&#1575;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1618;<br />
 &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1604;&#1605;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1589;&#1585;&#1618;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1585;&#1593;&#1588;&#1575;&#1578; &#1575;&#1604;&#1607;&#1608;&#1609;<br />
&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1580;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1602;&#1604;&#1576; &#1601;&#1610; &#1606;&#1588;&#1608;&#1577;<br />
&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1606;&#1601;&#1587; &#1578;&#1588;&#1603;&#1608; &#1575;&#1604;&#1590;&#1580;&#1585;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1587;&#1576;&#1585; &#1603;&#1606;&#1607; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;<br />
 &#1608;&#1585;&#1608;&#1581; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1587;&#1585; &#1575;&#1604;&#1602;&#1583;&#1585;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1608;&#1581;&#1610; &#1602;&#1585;&#1570;&#1606;&#1607;<br />
&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1570;&#1610;&#1607; &#1608;&#1575;&#1604;&#1587;&#1608;&#1585;<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1610;&#1590; &#1605;&#1606; &#1602;&#1583;&#1587;&#1607;<br />
&#1610;&#1606;&#1610;&#1585; &#1576;&#1589;&#1610;&#1585;&#1578;&#1606;&#1575; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;<br />
<br />
&#1601;&#1606;&#1576;&#1589;&#1585;&#1607; &#1580;&#1604; &#1605;&#1606; &#1582;&#1575;&#1604;&#1602;<br />
 &#1576;&#1571;&#1604;&#1575;&#1574;&#1607; &#1575;&#1604;&#1576;&#1575;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1594;&#1585;&#1585;<br />
<br />
<br />
 <br />
&#1608;&#1606;&#1581;&#1610;&#1575; &#1576;&#1607; &#1579;&#1605; &#1606;&#1601;&#1606;&#1609; <br />
&#1601;&#1606;&#1581;&#1610;&#1575;.. &#1608;&#1606;&#1581;&#1610;&#1575;... &#1608;&#1606;&#1581;&#1610;&#1575; &#1575;&#1604;&#1583;&#1607;&#1585;<br />
<br />
&#1608;&#1607;&#1603;&#1584;&#1575; &#1601;&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1578;&#1605;&#1590;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1578;&#1610;&#1585;&#1577; &#1601;&#1610; &#1578;&#1603;&#1585;&#1575;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1608;&#1607;&#1610; &#1582;&#1591;&#1585;&#1575;&#1578; &#1608;&#1578;&#1571;&#1605;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1608;&#1602;&#1583; &#1576;&#1604;&#1594;&#1578; 55 &#1576;&#1610;&#1578;&#1575;&#1611;&#1548; &#1608;&#1604;&#1575; &#1578;&#1582;&#1604;&#1608; &#1605;&#1606; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585;.<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1607;&#1610; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &quot;5 &#1571;&#1576;&#1610;&#1575;&#1578;&quot; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575;:<br />
<br />
&#1578;&#1571;&#1605;&#1604;&#1578; &#1601;&#1610; &#1603;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;<br />
 &#1608;&#1594;&#1589;&#1578; &#1593;&#1604;&#1609; &#1603;&#1588;&#1601; &#1571;&#1587;&#1585;&#1575;&#1585;&#1607;<br />
<br />
&#1601;&#1580;&#1576;&#1578; &#1575;&#1604;&#1608;&#1607;&#1575;&#1583; &#1608;&#1591;&#1601;&#1578; &#1575;&#1604;&#1606;&#1580;&#1608;&#1583;<br />
&#1608;&#1580;&#1604;&#1578; &#1576;&#1571;&#1580;&#1608;&#1575;&#1569; &#1571;&#1606;&#1608;&#1575;&#1585;&#1607;<br />
<br />
&#1608;&#1601;&#1603;&#1585;&#1578; &#1601;&#1610; &#1606;&#1581;&#1587;&#1607; &#1608;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;<br />
&#1608;&#1601;&#1610; &#1582;&#1610;&#1617;&#1585;&#1610;&#1607; &#1608;&#1571;&#1588;&#1585;&#1575;&#1585;&#1607;<br />
<br />
&#1608;&#1573;&#1584; &#1603;&#1575;&#1583; &#1610;&#1593;&#1585;&#1608; &#1588;&#1593;&#1608;&#1585;&#1610; &#1575;&#1604;&#1580;&#1605;&#1608;&#1583;<br />
&#1608;&#1610;&#1579;&#1606;&#1610;&#1607; &#1593;&#1606; &#1587;&#1576;&#1585; &#1571;&#1594;&#1608;&#1575;&#1585;&#1607;<br />
<br />
&#1578;&#1604;&#1571;&#1604;&#1571;  &#1604;&#1610; &#1605;&#1606; &#1582;&#1601;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1604;&#1608;&#1583;<br />
&#1588;&#1593;&#1575;&#1593; &#1601;&#1589;&#1581;&#1578; &#1576;&#1573;&#1603;&#1576;&#1575;&#1585;&#1607;<br />
<br />
&#1608;&#1607;&#1610; &#1571;&#1610;&#1590;&#1575;&#1611; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1608;&#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1594;&#1608;&#1589; &#1581;&#1602;&#1610;&#1602;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1602; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610;&#1607;&#1575;: &quot;&#1608;&#1594;&#1589;&#1578; &#1593;&#1604;&#1609; &#1603;&#1588;&#1601; &#1571;&#1587;&#1585;&#1575;&#1585;&#1607;&quot; &#1601;&#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1602;&#1593;&#1610;&#1548; &#1608;&#1604;&#1610;&#1587; &#1578;&#1571;&#1605;&#1604;&#1575;&#1611; &#1601;&#1604;&#1587;&#1601;&#1610;&#1575;&#1611; &#1593;&#1605;&#1610;&#1602;&#1575;&#1611;&#1548; &#1608;&#1607;&#1610; &#1578;&#1603;&#1578;&#1601;&#1610; &#1576;&#1604;&#1601;&#1578; &#1575;&#1604;&#1606;&#1592;&#1585;&#1548; &#1608;&#1578;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1604;&#1603;&#1588;&#1601; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1608;&#1607;&#1584;&#1575; &#1581;&#1587;&#1576;&#1607;&#1575;.<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1601;&#1607;&#1610; &quot;&#1601;&#1610; &#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&quot; &#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1602;&#1608;&#1604;:<br />
<br />
&#1585;&#1576;&#1575;&#1607; &#1602;&#1583; &#1590;&#1580; &#1575;&#1604;&#1571;&#1604;&#1605;<br />
&#1608;&#1575;&#1604;&#1603;&#1608;&#1606; &#1606;&#1575;&#1605; &#1608;&#1604;&#1605; &#1571;&#1606;&#1605;&#1618;<br />
<br />
&#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1590;&#1606;&#1610; &#1575;&#1604;&#1605;&#1605;&#1590;&#1617;<br />
 &#1610;&#1580;&#1585;&#1606;&#1610; &#1606;&#1581;&#1608; &#1575;&#1604;&#1592;&#1604;&#1605;&#1618;<br />
<br />
&#1608;&#1605;&#1606;&#1575;&#1610; &#1578;&#1585;&#1602;&#1609; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;<br />
&#1608;&#1578;&#1605;&#1578;&#1591;&#1610; &#1575;&#1604;&#1606;&#1580;&#1605; &#1575;&#1604;&#1571;&#1588;&#1605;&#1618;<br />
<br />
&#1608;&#1593;&#1608;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;<br />
&#1578;&#1604;&#1608;&#1581; &#1603;&#1575;&#1604;&#1581;&#1604;&#1605; &#1575;&#1604;&#1571;&#1589;&#1605;&#1618;<br />
<br />
&#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1571;&#1583;&#1585;&#1610; &#1582;&#1604;&#1601; &#1607;&#1584;&#1575;<br />
 &#1575;&#1604;&#1583;&#1585;&#1576; &#1605;&#1575;&#1584;&#1575; &#1602;&#1583; &#1580;&#1579;&#1605;&#1618;<br />
<br />
&#1608;&#1608;&#1585;&#1575;&#1569; &#1570;&#1603;&#1575;&#1605; &#1575;&#1604;&#1594;&#1583; &#1575;&#1604;&#1600;<br />
&#1605;&#1580;&#1607;&#1608;&#1604; &#1571;&#1610;&#1617; &#1571;&#1587;&#1609; &#1571;&#1604;&#1617;&#1605;&#1618;<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1585;&#1607;&#1610;&#1606; &#1578;&#1608;&#1581;&#1583;&#1610;<br />
 &#1571;&#1581;&#1610;&#1575; &#1593;&#1604;&#1609; &#1607;&#1605;&#1617; &#1608;&#1594;&#1605;&#1617;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
 &#1608;&#1575;&#1604;&#1591;&#1576;&#1593; &#1575;&#1604;&#1593;&#1610;&#1608;&#1601;&#1616; &#1604;&#1616;&#1605;&#1614;&#1575; &#1610;&#1584;&#1605;&#1617;<br />
<br />
&#1604;&#1604;&#1586;&#1605;&#1578; &#1583;&#1575;&#1585; &#1578;&#1608;&#1581;&#1617;&#1583;&#1610;<br />
&#1581;&#1578;&#1609; &#1571;&#1587;&#1585;&#1576;&#1604; &#1576;&#1575;&#1604;&#1593;&#1583;&#1605;&#1618;<br />
<br />
****<br />
  <br />
&#1575;&#1604;&#1603;&#1608;&#1606; &#1605;&#1587;&#1585;&#1581; &#1582;&#1575;&#1591;&#1585;&#1610;<br />
 &#1608;&#1575;&#1604;&#1594;&#1610;&#1576; &#1605;&#1583;&#1617;&#1582;&#1585; &#1575;&#1604;&#1581;&#1603;&#1605;&#1618;<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;<br />
&#1608;&#1575;&#1604;&#1605;&#1608;&#1585;&#1608;&#1579; &#1605;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1588;&#1610;&#1605;&#1618;<br />
<br />
&#1604;&#1606;&#1586;&#1581;&#1578; &#1593;&#1606; &#1583;&#1606;&#1610;&#1575;<br />
 &#1602;&#1608;&#1575;&#1605; &#1581;&#1610;&#1575;&#1578;&#1607;&#1575; &#1582;&#1601;&#1585; &#1575;&#1604;&#1584;&#1605;&#1605;&#1618;<br />
<br />
&#1604;&#1603;&#1606;&#1606;&#1610; &#1575;&#1604;&#1605;&#1571;&#1582;&#1608;&#1584; &#1601;&#1610;<br />
&#1571;&#1587;&#1585; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1608;&#1604;&#1575; &#1606;&#1583;&#1605;&#1618;<br />
<br />
&#1602;&#1583;&#1585; &#1578;&#1581;&#1603;&#1617;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1602;&#1575;&#1576;<br />
 &#1608;&#1587;&#1607;&#1605; &#1583;&#1607;&#1585; &#1602;&#1583; &#1606;&#1580;&#1605;&#1618;<br />
<br />
&#1571;&#1605;&#1585; &#1575;&#1604;&#1573;&#1604;&#1607; &#1608;&#1581;&#1603;&#1605;&#1607;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1603;&#1605; &#1605;&#1606; &#1581;&#1603;&#1605;&#1618;<br />
<br />
&#1587;&#1604;&#1605;&#1578; &#1604;&#1604;&#1585;&#1581;&#1605;&#1606; &#1578;&#1587;&#1604;&#1610;&#1605;<br />
&#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1573;&#1584;&#1575; &#1593;&#1586;&#1605;&#1618;<br />
<br />
&#1608;&#1585;&#1590;&#1610;&#1578; &#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
&#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1590;&#1585;&#1617;&#1580; &#1576;&#1575;&#1604;&#1571;&#1604;&#1605;&#1618;<br />
<br />
&#1608;&#1571;&#1592;&#1606; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577;&#1548; &#1601;&#1607;&#1608; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1578;&#1571;&#1605;&#1604;&#1575;&#1578;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1602;&#1583; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1603;&#1588;&#1601; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1576;&#1571;&#1606; &#1593;&#1608;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1578;&#1604;&#1608;&#1581; &#1604;&#1600;&#1607; &#1603;&#1575;&#1604;&#1581;&#1604;&#1605; &#1575;&#1604;&#1571;&#1589;&#1605;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1605;&#1605; &#1610;&#1580;&#1593;&#1604;&#1607; &#1593;&#1575;&#1580;&#1586;&#1575;&#1611; &#1593;&#1606; &#1587;&#1605;&#1575;&#1593; &#1605;&#1575; &#1610;&#1589;&#1576;&#1608; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1610;&#1589;&#1585;&#1581; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1602;&#1576;&#1604; &#1573;&#1610;&#1604;&#1610;&#1575; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; &#1601;&#1610;&#1602;&#1608;&#1604;: &quot;&#1604;&#1587;&#1578; &#1571;&#1583;&#1585;&#1610;&quot;:<br />
<br />
&#1571;&#1606;&#1575; &#1604;&#1587;&#1578; &#1571;&#1583;&#1585;&#1610; &#1582;&#1604;&#1601; &#1607;&#1584;&#1575;<br />
 &#1575;&#1604;&#1583;&#1585;&#1576; &#1605;&#1575;&#1584;&#1575; &#1602;&#1583; &#1580;&#1579;&#1605;&#1618;<br />
<br />
&#1608;&#1608;&#1585;&#1575;&#1569; &#1570;&#1603;&#1575;&#1605; &#1575;&#1604;&#1594;&#1583; &#1575;&#1604;&#1600;<br />
&#1605;&#1580;&#1607;&#1608;&#1604; &#1571;&#1610; &#1571;&#1587;&#1609; &#1571;&#1604;&#1605;&#1617;<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1584;&#1575;&#1578;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1602;&#1583;&#1585; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1575;&#1577; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1605;&#1591;&#1604;&#1593;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1580; &#1576;&#1575;&#1604;&#1571;&#1604;&#1605; &quot;&#1585;&#1576;&#1575;&#1607; &#1602;&#1583; &#1590;&#1580; &#1575;&#1604;&#1571;&#1604;&#1605;&quot; &#1608;&#1601;&#1610;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1578;&#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1606;&#1602;&#1610;&#1575;&#1583; &#1604;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585; &#1576;&#1593;&#1583; &#1593;&#1580;&#1586;&#1607; &#1593;&#1606; &#1603;&#1604; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1591;&#1604;&#1593; &#1573;&#1604;&#1609; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1594;&#1610;&#1576; &#1608;&#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1606;&#1580;&#1583;&#1607; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1605;&#1602;&#1591;&#1608;&#1593;&#1577; &quot;&#1594;&#1614;&#1604;&#1614;&#1602;&quot;:<br />
<br />
&#1610;&#1575; &#1585;&#1576;&#1610; &#1571;&#1606;&#1578; &#1575;&#1604;&#1584;&#1610; &#1571;&#1608;&#1580;&#1583;&#1578; &#1605;&#1606; &#1593;&#1583;&#1605;<br />
&#1584;&#1575;&#1578;&#1610;&#1548; &#1608;&#1571;&#1604;&#1602;&#1610;&#1578;&#1606;&#1610; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1576;&#1588;&#1585;<br />
<br />
&#1601;&#1604;&#1587;&#1578; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1587;&#1585;&#1610; &#1608;&#1605;&#1606; &#1602;&#1583;&#1585;&#1610;<br />
&#1604;&#1575; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1575; &#1571;&#1593;&#1615;&#1591;&#1610;&#1618;&#1578;&#1615; &#1605;&#1606; &#1602;&#1583;&#1585;<br />
<br />
&#1608;&#1603;&#1610;&#1601; &#1610;&#1593;&#1576;&#1585; &#1582;&#1604;&#1601; &#1575;&#1604;&#1571;&#1601;&#1602; &#1576;&#1610; &#1576;&#1589;&#1585;&#1610;<br />
 &#1581;&#1578;&#1609; &#1571;&#1585;&#1575;&#1603;&#1548; &#1608;&#1602;&#1583; &#1571;&#1604;&#1580;&#1605;&#1578; &#1605;&#1606; &#1576;&#1589;&#1585;&#1610;<br />
<br />
&#1608;&#1583;&#1608;&#1606; &#1585;&#1572;&#1610;&#1575;&#1603; &#1571;&#1581;&#1610;&#1575; &#1575;&#1604;&#1593;&#1605;&#1585; &#1601;&#1610; &#1594;&#1604;&#1602;<br />
 &#1605;&#1606; &#1575;&#1604;&#1578;&#1592;&#1606;&#1617;&#1616;&#1610;&#1548; &#1608;&#1602;&#1583; &#1575;&#1606;&#1587;&#1575;&#1602; &#1601;&#1610; &#1608;&#1591;&#1585;&#1610;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1606;&#1604;&#1605;&#1581; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610; &#1608;&#1575;&#1604;&#1608;&#1580;&#1583;&#1575;&#1606;&#1610; &#1608;&#1604;&#1593;&#1604; &#1571;&#1603;&#1579;&#1585; &#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1584;&#1575;&#1578;&#1610;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575; &#1610;&#1588;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1578;&#1576;&#1583;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;.&#1608; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1575;: &quot;&#1593;&#1586;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585;&quot; &#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1602;&#1608;&#1604;:<br />
<br />
&#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1593;&#1578;&#1586;&#1604;&#1578; &#1601;&#1602;&#1604;&#1578;: &#1589;&#1606;&#1578; &#1603;&#1585;&#1575;&#1605;&#1578;&#1610;<br />
&#1608;&#1604;&#1586;&#1605;&#1578; &#1601;&#1610; &#1585;&#1607;&#1580; &#1575;&#1604;&#1586;&#1581;&#1575;&#1605; &#1573;&#1576;&#1575;&#1574;&#1610;<br />
<br />
&#1604;&#1575;&#1569;&#1605;&#1578; &#1576;&#1610;&#1606; &#1578;&#1589;&#1585;&#1601;&#1610; &#1608;&#1587;&#1580;&#1610;&#1578;&#1610;<br />
&#1608;&#1581;&#1601;&#1592;&#1578; &#1581;&#1602; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&#1569;<br />
<br />
&#1608;&#1584;&#1582;&#1585;&#1578; &#1606;&#1601;&#1587;&#1610; &#1604;&#1604;&#1593;&#1592;&#1575;&#1574;&#1605; &#1589;&#1575;&#1576;&#1585;&#1575;&#1611;<br />
 &#1608;&#1591;&#1608;&#1610;&#1578; &#1593;&#1606; &#1584;&#1604; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1585;&#1583;&#1575;&#1574;&#1610;<br />
<br />
&#1602;&#1575;&#1604;&#1608;&#1575;: &#1608;&#1605;&#1593;&#1578;&#1585;&#1603; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583;&#1567; &#1601;&#1602;&#1604;&#1578;: &#1607;&#1604;<br />
 &#1571;&#1590;&#1581;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1578;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1594;&#1608;&#1594;&#1575;&#1569;<br />
<br />
&#1608;&#1578;&#1607;&#1575;&#1601;&#1578; &#1575;&#1604;&#1605;&#1578;&#1601;&#1585;&#1580;&#1610;&#1606; &#1608;&#1586;&#1610;&#1606;&#1577;&#1611;<br />
&#1608;&#1578;&#1583;&#1575;&#1601;&#1593;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581; &#1610;&#1608;&#1605; &#1585;&#1582;&#1575;&#1569;<br />
<br />
&#1602;&#1575;&#1604;&#1608;&#1575;: &#1575;&#1593;&#1578;&#1586;&#1604;&#1578;&#1567; &#1601;&#1602;&#1604;&#1578; &#1593;&#1586;&#1604;&#1577; &#1585;&#1575;&#1576;&#1590;<br />
 &#1605;&#1578;&#1581;&#1601;&#1586; &#1604;&#1604;&#1608;&#1579;&#1576;&#1577; &#1575;&#1604;&#1588;&#1605;&#1575;&#1569;<br />
<br />
&#1573;&#1606;&#1610; &#1604;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1571;&#1581;&#1575;&#1608;&#1604; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611;<br />
&#1601;&#1610; &#1589;&#1608;&#1594; &#1584;&#1575;&#1578;&#1610; &#1605;&#1606; &#1578;&#1602;&#1609; &#1608;&#1605;&#1590;&#1575;&#1569;<br />
<br />
&#1604;&#1571;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1604;&#1609; &#1573;&#1584;&#1575; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1583;&#1593;&#1575;<br />
&#1587;&#1607;&#1605;&#1575;&#1611; &#1610;&#1589;&#1610;&#1576; &#1605;&#1602;&#1575;&#1578;&#1604; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1569;<br />
<br />
&#1605;&#1575; &#1593;&#1586;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1585;&#1575;&#1585; &#1573;&#1604;&#1575; &#1593;&#1586;&#1577;<br />
&#1608;&#1575;&#1604;&#1589;&#1576;&#1585; &#1603;&#1604; &#1575;&#1604;&#1589;&#1576;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1571;&#1608;&#1575;&#1569;<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1578;&#1608;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1573;&#1604;&#1609; &#1605;&#1583;&#1609;<br />
&#1588;&#1581;&#1584; &#1604;&#1581;&#1583; &#1575;&#1604;&#1607;&#1605;&#1577; &#1575;&#1604;&#1602;&#1593;&#1587;&#1575;&#1569;<br />
<br />
&#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1608;&#1575;&#1604;&#1584;&#1575;&#1578;&#1610; &#1606;&#1580;&#1583; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1601; &#1604;&#1610;&#1589;&#1608;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1593;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610; &#1608;&#1604;&#1604;&#1578;&#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1606;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1602;&#1589;&#1610;&#1583;&#1577; &quot;&#1601;&#1610; &#1602;&#1585;&#1606;&#1575;&#1610;&#1604;&quot; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1583; &#1576;&#1581;&#1602; &#1605;&#1604;&#1581;&#1605;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593; &#1582;&#1575;&#1589;&#1548; &#1601;&#1607;&#1610; &#1603;&#1605;&#1575; &#1571;&#1588;&#1585;&#1606;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1591;&#1608;&#1604; &#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1608;&#1578;&#1603;&#1575;&#1583; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1604;&#1617;&#1602;&#1577; &#1605;&#1593;&#1575;&#1589;&#1585;&#1577;&#1548; &#1608;&#1571;&#1592;&#1606; &#1571;&#1606;&#1607;&#1575; &#1571;&#1607;&#1605; &#1602;&#1589;&#1610;&#1583;&#1577; &#1604;&#1610;&#1587; &#1601;&#1602;&#1591; &#1601;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; &#1576;&#1604; &#1601;&#1610; &#1605;&#1580;&#1605;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;. &#1608;&#1601;&#1610;&#1607;&#1575; &#1610;&#1602;&#1608;&#1604;:<br />
<br />
&#1610;&#1575; &#1604;&#1581;&#1587;&#1606; &#1608;&#1585;&#1608;&#1593;&#1577; &#1601;&#1610; &#1583;&#1576;&#1610;&#1576; &#1575;&#1604;&#1593;&#1586;&#1605;<br />
 &#1604;&#1605; &#1610;&#1576;&#1602; &#1584;&#1575; &#1581;&#1610;&#1575;&#1577; &#1576;&#1583;&#1575;&#1585;&#1607;<br />
<br />
&#1605;&#1575;&#1580; &#1605;&#1606;&#1607; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1576;&#1585;&#1608;&#1581;&#1613; &#1605;&#1615;&#1591;&#1616;&#1604;&#1613;<br />
&#1605;&#1606; &#1603;&#1608;&#1609; &#1575;&#1604;&#1601;&#1580;&#1585;&#1548; &#1582;&#1575;&#1601;&#1602; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585;&#1607;<br />
<br />
&#1604;&#1575;&#1576;&#1587; &#1576;&#1607;&#1580;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581;&#1548; &#1608;&#1608;&#1607;&#1580; &#1575;&#1604;&#1605;&#1575;&#1587;<br />
 &#1608;&#1575;&#1604;&#1583;&#1585;&#1548; &#1601;&#1610; &#1575;&#1578;&#1590;&#1575;&#1581; &#1606;&#1607;&#1575;&#1585;&#1607;<br />
<br />
&#1601;&#1575;&#1578;&#1617;&#1602;&#1575;&#1583; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591; &#1601;&#1610; &#1587;&#1575;&#1603;&#1606;&#1610;&#1607;<br />
&#1603;&#1575;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1571;&#1591;&#1610;&#1575;&#1585;&#1607;<br />
<br />
&#1608;&#1585;&#1601;&#1610;&#1601; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588; &#1608;&#1575;&#1604;&#1606;&#1581;&#1604; &#1610;&#1581;&#1603;&#1610;<br />
 &#1583;&#1571;&#1576; &#1575;&#1604;&#1606;&#1605;&#1604; &#1580;&#1614;&#1583;&#1617;&#1614; &#1601;&#1610; &#1578;&#1587;&#1610;&#1575;&#1585;&#1607;<br />
<br />
&#1608;&#1610;&#1605;&#1585; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1601;&#1610; &#1606;&#1589;&#1614;&#1576; &#1575;&#1604;&#1587;&#1593;&#1610;<br />
&#1608;&#1610;&#1576;&#1583;&#1608; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1582;&#1604;&#1601; &#1587;&#1578;&#1575;&#1585;&#1607;<br />
<br />
&#1601;&#1610; &#1575;&#1581;&#1605;&#1585;&#1575;&#1585;&#1548; &#1603;&#1582;&#1583;&#1617; &#1576;&#1610;&#1590;&#1575;&#1569; &#1585;&#1608;&#1583;<br />
&#1581;&#1580;&#1576;&#1578; &#1576;&#1575;&#1604;&#1588;&#1601;&#1608;&#1601; &#1605;&#1606; &#1580;&#1604;&#1617;&#1606;&#1575;&#1585;&#1607;<br />
<br />
&#1608;&#1603;&#1571;&#1606;&#1610; &#1576;&#1575;&#1604;&#1588;&#1605;&#1587; &#1594;&#1575;&#1585;&#1578; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610;<br />
&#1608;&#1602;&#1583; &#1604;&#1575;&#1581; &#1586;&#1575;&#1607;&#1610;&#1575;&#1611; &#1601;&#1610; &#1582;&#1616;&#1605;&#1575;&#1585;&#1607;<br />
<br />
<br />
&#1579;&#1605; &#1571;&#1604;&#1602;&#1609; &#1593;&#1576;&#1575;&#1569;&#1577; &#1575;&#1604;&#1604;&#1610;&#1604; &#1593;&#1606;&#1607;<br />
 &#1601;&#1578;&#1576;&#1583;&#1609; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1578;&#1575;&#1585;&#1607;<br />
<br />
&#1579;&#1605; &#1571;&#1590;&#1581;&#1609; &#1578;&#1607;&#1578;&#1586;&#1617; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576;&#1610;&#1607;<br />
&#1582;&#1591;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1585;&#1594;&#1605; &#1608;&#1602;&#1575;&#1585;&#1607;<br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1571;&#1593;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607;: &quot;&#1571;&#1604;&#1608;&#1575;&#1606; &#1591;&#1610;&#1601;&quot; &#1608;&#1584;&#1604;&#1603; &#1604;&#1610;&#1587; &#1604;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1608;&#1606; &#1605;&#1578;&#1605;&#1610;&#1586; &#1605;&#1606; &#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1578;&#1592;&#1605; &#1588;&#1593;&#1585; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;. &#1608;&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1580;&#1605;&#1575;&#1604;&#1607;&#1575; &#1608;&#1601;&#1606;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1605;&#1610;&#1586;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1582;&#1604;&#1608; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1607;&#1576;&#1608;&#1591; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1610; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1602;&#1575;&#1591;&#1593;&#1607;&#1575; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610;&#1607; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607;. &#1608;&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1606;&#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;: 1 &#1600; &#1608;&#1589;&#1601; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;. 2 &#1600; &#1589;&#1585;&#1575;&#1593; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;. 3 &#1600; &#1585;&#1576;&#1591; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1576;&#1575;&#1604;&#1582;&#1575;&#1604;&#1602; 4 &#1600; &#1585;&#1576;&#1591; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1576;&#1584;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;.<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1605;&#1606; &#1580;&#1605;&#1575;&#1604;&#1610;&#1575;&#1578; &#1578;&#1580;&#1593;&#1604;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1601;&#1606;&#1610;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1575; &#1601;&#1606;&#1608;&#1580;&#1586;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1606;&#1584;&#1603;&#1585; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1578;&#1607;&#1575;:<br />
<br />
&quot;&#1573;&#1606;&#1607;&#1575; &#1578;&#1589;&#1608;&#1610;&#1585; &#1604;&#1573;&#1591;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1573;&#1588;&#1585;&#1575;&#1602;&#1577; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &#1608;&#1578;&#1582;&#1610;&#1604; &#1604;&#1589;&#1585;&#1575;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1593;&#1604;&#1609; &#1575;&#1576;&#1578;&#1586;&#1575;&#1586; &#1575;&#1604;&#1585;&#1608;&#1593;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1548; &#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1594;&#1585;&#1608;&#1576;&#1548; &#1608;&#1575;&#1604;&#1583;&#1607;&#1585; &#1610;&#1588;&#1607;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1585;&#1578;&#1610;&#1576;. &#1579;&#1605; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &#1570;&#1601;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1580;&#1608;&#1609; &#1608;&#1575;&#1604;&#1588;&#1603;&#1608;&#1609; &#1608;&#1575;&#1604;&#1571;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1593;&#1586;&#1610;&#1605;&#1577; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1579;&#1575;&#1574;&#1585;&#1577;&quot;.<br />
<br />
&#1573;&#1606; &#1571;&#1607;&#1605; &#1605;&#1575; &#1610;&#1605;&#1610;&#1586; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1576;&#1573;&#1610;&#1580;&#1575;&#1586;: &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1582;&#1589;&#1576; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1580;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1593;&#1606;&#1610;&#1601; &#1575;&#1604;&#1584;&#1610; &#1571;&#1583;&#1575;&#1585;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1608;&#1575;&#1583;&#1610;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1573;&#1604;&#1609; &#1605;&#1604;&#1581;&#1605;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593; &#1582;&#1575;&#1589;&#1548; &#1605;&#1604;&#1581;&#1605;&#1577; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1608;&#1578;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1605;&#1610;&#1548; &#1608;&#1575;&#1604;&#1578;&#1589;&#1593;&#1610;&#1583; &#1606;&#1581;&#1608; &#1578;&#1571;&#1586;&#1605; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1588;&#1582;&#1610;&#1589; &#1575;&#1604;&#1584;&#1610; &#1606;&#1602;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1606;&#1602;&#1604;&#1577; &#1601;&#1606;&#1610;&#1577; &#1604;&#1610;&#1580;&#1593;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1588;&#1582;&#1589;&#1610;&#1578;&#1610;&#1606; &#1578;&#1578;&#1589;&#1575;&#1585;&#1593;&#1575;&#1606; &#1604;&#1604;&#1592;&#1601;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; &#1575;&#1604;&#1591;&#1575;&#1581;&#1606;&#1577;&#1548; &#1581;&#1610;&#1579; &#1575;&#1604;&#1594;&#1604;&#1576;&#1577; &#1604;&#1604;&#1571;&#1602;&#1608;&#1609;. &#1608;&#1607;&#1603;&#1584;&#1575; &#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1593; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1593;&#1583; &#1591;&#1576;&#1610;&#1593;&#1577; &#1589;&#1575;&#1605;&#1578;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1581;&#1608;&#1604;&#1578; &#1573;&#1604;&#1609; &#1591;&#1576;&#1610;&#1593;&#1577; &#1578;&#1590;&#1580; &#1576;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1605;&#1593;&#1585;&#1603;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1578;&#1585;&#1575;&#1602; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1605;&#1575;&#1569; &#1608;&#1610;&#1578;&#1589;&#1575;&#1585;&#1593; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1582;&#1608;&#1589;. &#1608;&#1603;&#1571;&#1606;&#1603; &#1571;&#1605;&#1575;&#1605; &#1581;&#1583;&#1579; &#1581;&#1602;&#1610;&#1602;&#1610; &#1578;&#1608;&#1601;&#1585;&#1578; &#1604;&#1607; &#1603;&#1604; &#1575;&#1604;&#1605;&#1602;&#1608;&#1605;&#1575;&#1578; &#1604;&#1610;&#1589;&#1576;&#1581; &#1571;&#1603;&#1579;&#1585; &#1573;&#1602;&#1606;&#1575;&#1593;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1581;&#1583;&#1579; &#1608;&#1575;&#1602;&#1593;&#1610;.<br />
<br />
&#1608;&#1602;&#1583; &#1593;&#1585;&#1601; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1605;&#1575; &#1610;&#1615;&#1593;&#1618;&#1585;&#1614;&#1601; &#1576;&#1571;&#1606;&#1587;&#1606;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1578;&#1588;&#1582;&#1610;&#1589;&#1607;&#1575;&#1548; &#1608;&#1593;&#1585;&#1601; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1575;&#1606;&#1583;&#1605;&#1575;&#1580; &#1576;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575;&#1548; &#1604;&#1603;&#1606;&#1607; &#1602;&#1604;&#1605;&#1575; &#1593;&#1585;&#1601; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1580;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1587;&#1575;&#1581;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1601;&#1610; &#1581;&#1585;&#1576; &#1590;&#1585;&#1608;&#1587; &#1576;&#1610;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1608;&#1604;&#1578; &#1573;&#1604;&#1609; &#1571;&#1576;&#1591;&#1575;&#1604; &#1605;&#1578;&#1589;&#1575;&#1585;&#1593;&#1577;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1604;&#1583;&#1609; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1581;&#1587;&#1576; &#1604;&#1607;.<br />
<br />
&#1608;&#1605;&#1575; &#1606;&#1608;&#1583; &#1571;&#1606; &#1606;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1601;&#1610; &#1591;&#1576;&#1593;&#1578;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1589;&#1583;&#1585; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1590;&#1575;&#1593;&#1601; &#1581;&#1580;&#1605;&#1607; &#1601;&#1606;&#1575;&#1601;&#1578; &#1589;&#1601;&#1581;&#1575;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1605;&#1574;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1605;&#1575; &#1604;&#1581;&#1602;&#1607; &#1605;&#1606; &#1570;&#1585;&#1575;&#1569; &#1608;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1601;&#1610; &#1591;&#1576;&#1593;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1578;&#1602;&#1585;&#1610;&#1592;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1582;&#1575;&#1589;&#1577; &#1608;&#1585;&#1583;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1607;&#1584;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1576;&#1593;&#1583; &#1589;&#1583;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1603;&#1605;&#1575; &#1575;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1609; &#1570;&#1585;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1610;&#1606; &#1608;&#1584;&#1607;&#1576; &#1576;&#1593;&#1590;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1583;&#1610;&#1608;&#1575;&#1606; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1605;&#1583;&#1585;&#1587;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1606;&#1603;&#1578;&#1601;&#1610; &#1576;&#1584;&#1603;&#1585; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1593;&#1576;&#1575;&#1587; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1573;&#1584; &#1602;&#1575;&#1604;: &quot;&#1583;&#1610;&#1608;&#1575;&#1606;&#1603;&#1605; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1570;&#1610;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1604; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1610;&#1591;&#1575;&#1604;&#1593;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1601;&#1610;&#1587;&#1593;&#1583; &#1576;&#1587;&#1581;&#1585; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1548; &#1603;&#1605;&#1575; &#1610;&#1587;&#1593;&#1583; &#1576;&#1589;&#1583;&#1602; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606;&#1548; &#1608;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577; &#1589;&#1575;&#1604;&#1581;&#1577; &#1605;&#1606; &#1602;&#1589;&#1575;&#1574;&#1583;&#1607;&#1548; &#1608;&#1587;&#1571;&#1602;&#1585;&#1571; &#1576;&#1602;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1571;&#1593;&#1610;&#1583; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578;&#1607; &#1604;&#1571;&#1606;&#1607; &#1583;&#1593;&#1575;&#1569; &#1610;&#1578;&#1603;&#1585;&#1585;&#1548; &#1608;&#1610;&#1578;&#1580;&#1583;&#1583; &#1608;&#1604;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585;&#1548; &#1608;&#1579;&#1608;&#1575;&#1576;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1548; &#1610;&#1594;&#1606;&#1610;&#1603;&#1605; &#1593;&#1606; &#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1573;&#1606;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1605;&#1608;&#1601;&#1608;&#1585;&#1548; &#1608;&#1593;&#1605;&#1604; &#1605;&#1588;&#1603;&#1608;&#1585;&#1548; &#1601;&#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1605;&#1606;&#1610; &#1588;&#1603;&#1585;&#1607;&#1548; &#1608;&#1575;&#1594;&#1606;&#1605;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1580;&#1585;&#1607;... &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607;&quot;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1591;&#1576;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1604;&#1575;&#1601; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1571;&#1605;&#1575; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1571;&#1587;&#1593;&#1583; &#1593;&#1604;&#1610;: &quot;&#1607;&#1584;&#1575; &#1593;&#1605;&#1585; &#1605;&#1592;&#1607;&#1585;&#1575;&#1611; &#1608;&#1591;&#1608;&#1610;&#1577;&#1548; &#1588;&#1575;&#1593;&#1585; &#1581;&#1587;&#1617; &#1608;&#1584;&#1608;&#1602;&#1548;&#1608;&#1588;&#1575;&#1593;&#1585; &#1585;&#1608;&#1581; &#1608;&#1578;&#1608;&#1602;&#1548; &#1610;&#1591;&#1608;&#1601; &#1576;&#1602;&#1575;&#1585;&#1574;&#1607; &#1593;&#1604;&#1609; &#1571;&#1580;&#1606;&#1581;&#1577; &#1589;&#1608;&#1585;&#1607;&#1548; &#1593;&#1608;&#1575;&#1604;&#1605; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1608;&#1575;&#1604;&#1589;&#1576;&#1575; &#1608;&#1575;&#1604;&#1581;&#1576; &#1579;&#1605; &#1610;&#1602;&#1584;&#1601; &#1576;&#1607; &#1573;&#1604;&#1609; &#1601;&#1608;&#1602;&#1548; &#1610;&#1587;&#1604;&#1605;&#1607; &#1604;&#1576;&#1585;&#1602; &#1610;&#1606;&#1601;&#1584; &#1576;&#1585;&#1608;&#1581;&#1607; &#1573;&#1604;&#1609; &#1582;&#1576;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1593;&#1575;&#1604;&#1610;&#1548; &#1581;&#1610;&#1579; &#1575;&#1604;&#1571;&#1580;&#1605;&#1604;&#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1601;&#1609; &#1608;&#1575;&#1604;&#1571;&#1603;&#1605;&#1604;. &#1608;&#1607;&#1606;&#1575; &#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1578;&#1601;&#1608;&#1602; &#1605;&#1585;&#1577; &#1608;&#1602;&#1589;&#1585; &#1571;&#1582;&#1585;&#1609;. &#1578;&#1601;&#1608;&#1602; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1581;&#1587;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1578;&#1571;&#1582;&#1585; &#1593;&#1606; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1548; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602;&#1607;&#1605; &#1575;&#1604;&#1584;&#1608;&#1602; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1610; &#1601;&#1606;&#1587;&#1608;&#1575; &#1605;&#1575;&#1583;&#1610;&#1578;&#1607;&#1605;&#1548; &#1608;&#1575;&#1587;&#1578;&#1594;&#1585;&#1602;&#1578;&#1607;&#1605; &#1584;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610; &#1603;&#1575;&#1576;&#1606; &#1575;&#1604;&#1601;&#1575;&#1585;&#1590; &#1608;&#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605;&#1610; &#1608;&#1587;&#1608;&#1575;&#1607;&#1605;&#1575;&quot;.<br />
<br />
&#1583;&#1608;&#1575;&#1608;&#1610;&#1606;&#1607; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577;:<br />
<br />
1 &#1600; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1600; &#1588;&#1593;&#1585; &#1600; &#1591; 1 &#1600; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604; &#1600; &#1581;&#1604;&#1576; 1379 &#1607;&#1600; 1959&#1605; &#1600; 200 &#1589;&#1601;&#1581;&#1577; &#1602;&#1591;&#1593; &#1603;&#1576;&#1610;&#1585; &#1591; 2 &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; 1392 &#1607;&#1600; 1972&#1600; /408/ &#1589;&#1601;&#1581;&#1575;&#1578; &#1602;&#1591;&#1593; &#1603;&#1576;&#1610;&#1585;.<br />
<br />
&#1608;&#1571;&#1604;&#1581;&#1602;&#1578; &#1576;&#1607; &#1570;&#1585;&#1575;&#1569; &#1608;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1581;&#1608;&#1604; &#1583;&#1610;&#1608;&#1575;&#1606; &quot;&#1605;&#1593; &#1575;&#1604;&#1604;&#1607;&quot; &#1593;&#1606; &#1591;&#1576;&#1593;&#1578;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1604;&#1594;&#1578; 200 &#1589;&#1601;&#1581;&#1577;.<br />
<br />
2 &#1600; &#1571;&#1604;&#1608;&#1575;&#1606; &#1591;&#1610;&#1601; &#1600; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; 1966&#1605; /482/ &#1589;.<br />
<br />
3 &#1600; &#1575;&#1604;&#1607;&#1586;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1601;&#1580;&#1585; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1591; 1&#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1600; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; 1388&#1607;&#1600; 1968&#1605; &#1600; 32 &#1589;.<br />
<br />
4 &#1600; &#1605;&#1604;&#1581;&#1605;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1591; 1 &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1600; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1600; 1388&#1607;&#1600; 1986&#1605; &#1600; 76&#1589;.<br />
<br />
5 &#1600; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1608;&#1601;&#1578;&#1581; &#1608;&#1575;&#1604;&#1602;&#1605;&#1577; &#1601;&#1610; &#1584;&#1603;&#1585;&#1609; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1575;&#1580; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; 1390&#1607;&#1600;/1970&#1605;.<br />
<br />
6 &#1600; &#1571;&#1588;&#1608;&#1575;&#1602; &#1608;&#1573;&#1588;&#1585;&#1575;&#1602; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; 1939&#1607;&#1600; 1973&#1605; &#1600; 63 &#1589;.<br />
<br />
7 &#1600; &#1571;&#1604;&#1608;&#1575;&#1606; &#1605;&#1606; &#1608;&#1581;&#1610; &#1575;&#1604;&#1605;&#1607;&#1585;&#1580;&#1575;&#1606; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601;&#1577; &#1576;&#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1600; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1600; 1957&#1605; &#1600; 16 &#1589;.<br />
<br />
8 &#1600; &#1605;&#1604;&#1581;&#1605;&#1577; &#1575;&#1604;&#1606;&#1589;&#1585; &#1600; &#1588;&#1593;&#1585; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; 1394&#1607;&#1600; &#1600; 75&#1589;.<br />
<br />
9 &#1600; &#1571;&#1605;&#1610; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1578;&#1581; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; 1398&#1607;&#1600; 1978&#1605; &#1600; 318 &#1589;.<br />
<br />
10 &#1600; &#1571;&#1576; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; &#1583;.&#1578; 127 &#1589; 20.<br />
<br />
11 &#1600; &#1589;&#1601;&#1581;&#1575;&#1578; &#1608;&#1606;&#1601;&#1581;&#1575;&#1578; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606; &#1604;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1600; &#1593;&#1605;&#1575;&#1606; 1405&#1607;&#1600; &#1600; 1985&#1605; &#1600; 127 &#1589;.<br />
<br />
12 &#1600; &#1571;&#1584;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1604;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; &#1608;&#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1600; &#1593;&#1605;&#1575;&#1606; 1405&#1607;&#1600; &#1600; 1985&#1605;. 190 &#1589;.<br />
<br />
13 &#1600; &#1604;&#1602;&#1575;&#1569;&#1575;&#1606; &#1601;&#1610; &#1591;&#1606;&#1580;&#1577; &#1600; &#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1601;&#1603;&#1585; &#1608;&#1588;&#1593;&#1585; &#1600; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; 1986&#1605;.<br />
<br />
14 &#1600; &#1606;&#1580;&#1575;&#1608;&#1609; &#1605;&#1581;&#1605;&#1583;&#1610;&#1577; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1600; &#1580;&#1583;&#1577; 1407&#1607;&#1600; &#1600; 1987&#1605; &#1600; 241&#1589;.<br />
<br />
15 &#1600; &#1581;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606; &#1587;&#1580;&#1610;&#1604; &#1600; &#1588;&#1593;&#1585; &#1608;&#1601;&#1603;&#1585; &#1608;&#1587;&#1610;&#1575;&#1587;&#1577; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1591; 1 &#1583;&#1575;&#1585; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1600; &#1575;&#1604;&#1583;&#1608;&#1581;&#1577; &#1600; &#1602;&#1591;&#1585; &#1600; &#1591; 1 &#1600; 1409&#1607;&#1600; &#1600; 1989&#1605; &#1600; 160 &#1589;.<br />
<br />
16 &#1600; &#1575;&#1604;&#1586;&#1581;&#1601; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1591; 1 &#1583;&#1575;&#1585; &#1575;&#1604;&#1590;&#1610;&#1575;&#1569; &#1600; &#1593;&#1605;&#1575;&#1606; 1409&#1607;&#1600;/1989 &#1605; 166 &#1589;.<br />
<br />
17 &#1600; &#1602;&#1604;&#1576; &#1608;&#1585;&#1576; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1604;&#1605; &#1600; &#1583;&#1605;&#1588;&#1602; &#1600; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1588;&#1575;&#1605;&#1610;&#1577; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; 1410&#1607;&#1600;/1990&#1605;.<br />
<br />
18 &#1600; &#1573;&#1588;&#1585;&#1575;&#1602; &#1600; &#1588;&#1593;&#1585; &#1600; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1591; 1 &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1604;&#1605; &#1600; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; &#1600; &#1585;&#1605;&#1590;&#1575;&#1606; 1410&#1607;&#1600; &#1600; 1990&#1605; &#1600; 284 &#1589;.<br />
<br />
19 &#1600; &#1585;&#1610;&#1575;&#1581;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1600; &#1588;&#1593;&#1585; &#1601;&#1610; &#1575;&#1604;&#1591;&#1601;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1600; &#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1600; &#1591; 2 &#1600; 1418&#1607;&#1600; &#1600; 1997&#1605;.<br />
<br />
20 &#1600; &#1605;&#1606; &#1608;&#1581;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1600; &quot;&#1588;&#1593;&#1585; &#1608;&#1601;&#1603;&#1585;&quot; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;.<br />
<br />
&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;:<br />
<br />
* &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1571;&#1576;&#1608;&#1577; &#1575;&#1604;&#1581;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1606;&#1608;&#1577; &#1575;&#1604;&#1576;&#1575;&#1585;&#1577; &#1600; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1588;&#1575;&#1574;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1600; &#1576;&#1610;&#1585;&#1608;&#1578; 1406/1986&#1605; &#1600; 120 &#1589;.<br />
<br />
* &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1585;&#1581;&#1604;&#1578;&#1607; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1600; &#1605;&#1581;&#1605;&#1583; &#1601;&#1607;&#1605;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583;&#1575;&#1606; &#1600; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1600; &#1575;&#1604;&#1593;&#1583;&#1583; 66 &#1600; &quot;1/7/1403&#1607;&#1600; &#1600; 1/5/1983&#1605; &#1589; 86 &#1600; 88&quot;.<br />
<br />
* &#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1591;&#1610;&#1585; &#1600; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1600; &#1587; 9 &#1593; 404 &#1600; 5/9/1407&#1607;&#1600; &#1600; 2/4/1987&#1605; &#1600; &#1589; 32 &#1600; 35.<br />
<br />
* &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606;: &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1575;&#1604;&#1605;&#1581;&#1585;&#1585;&#1548; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; 1/4/1408&#1607;&#1600;/&#1589; 244.<br />
<br />
* &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608;&#1575;&#1604;&#1589;&#1581;&#1608;&#1577; &#1600; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1575;&#1604;&#1576;&#1587;&#1610;&#1608;&#1606;&#1610; &#1600; &#1605;&#1606;&#1575;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1600; &#1587; 12 &#1593; 6 1/6/1407&#1607;&#1600; 1/1/1987&#1605; &quot;&#1589; 86 &#1600; 95.<br />
<br />
* &#1581;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606; &#1587;&#1580;&#1610;&#1604;: &#1583;&#1610;&#1608;&#1575;&#1606; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1571;&#1576;&#1608; &#1593;&#1604;&#1610; &#1581;&#1587;&#1606; &#1600; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1587; 20 &#1600; &#1593; 929 &#1600; 21 &#1605;&#1581;&#1585;&#1605; 1410&#1607;&#1600; &#1600; 22 &#1571;&#1594;&#1587;&#1591;&#1587; &#1600; 1989&#1605;.<br />
<br />
* &#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1577; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1608;&#1586;&#1575;&#1606; &#1600; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1600; &#1593; 112 1/5/1407&#1607;&#1600; &#1600; 1/1/1987 &quot;&#1589; 70 &#1600; 72.<br />
<br />
* &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1605; &#1582;&#1604;&#1583;&#1608;&#1606; &#1575;&#1604;&#1603;&#1606;&#1575;&#1606;&#1610; &#1600; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1600; &#1587; 3 &#1593; 4&#1548; 5 &quot;1/6/1399&#1607;&#1600; &#1600; 1/5/1979&#1605;&quot; &#1589; 161 &#1600; 162.<br />
<br />
* &#1575;&#1604;&#1591;&#1601;&#1608;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1608;&#1575;&#1604;&#1576;&#1583;&#1608;&#1610; &#1600; &#1605;&#1589;&#1591;&#1601;&#1609; &#1581;&#1605;&#1586;&#1577;&#1548; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1587; 11&#1548; &#1593; 125 1/6/1408 &#1607;&#1600; &#1600; 1/2/1988&#1605;&quot; &#1589; 72 &#1600; 74.<br />
<br />
* &quot;&#1573;&#1602;&#1576;&#1575;&#1604; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585;&#1610;&quot; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1591; 1 &#1587;&#1601;&#1575;&#1585;&#1577; &#1580;&#1605;&#1607;&#1608;&#1585;&#1610;&#1577; &#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1600; &#1580;&#1583;&#1577; &#1600; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1600; 1988&#1605;. 36 &#1589;&#1601;&#1581;&#1577;.<br />
<br />
* &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1600; &#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1605;&#1606; &#1588;&#1593;&#1585;&#1575;&#1569; &#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1576;&#1588;&#1610;&#1585; &#1600; &#1593;&#1605;&#1617;&#1575;&#1606; &#1600; &#1591; 1 &#1600; 1409&#1607;&#1600; &#1600; 1989&#1605;.<br />
<br />
* &#1605;&#1606; &#1571;&#1583;&#1576;&#1575;&#1569; &#1581;&#1604;&#1576; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1600; &#1571;&#1581;&#1605;&#1583; &#1583;&#1608;&#1594;&#1575;&#1606; &#1600; &#1583;&#1575;&#1585; &#1575;&#1604;&#1579;&#1585;&#1610;&#1575; &#1604;&#1604;&#1606;&#1588;&#1585; &#1600; &#1581;&#1604;&#1576; 2002&#1605;.<br />
<br />
* &#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1600; &#1571;&#1580;&#1585;&#1609; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;: &#1605;&#1581;&#1605;&#1583; &#1602;&#1585;&#1575;&#1606;&#1610;&#1575; &#1600; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1601;&#1610;&#1589;&#1604; &#1600; &#1575;&#1604;&#1593;&#1583;&#1583; 18 &#1600; &#1578;&#1588;&#1585;&#1610;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; (&#1606;&#1608;&#1601;&#1605;&#1576;&#1585;) &#1600; 1978&#1605; &#1600; &#1584;&#1608; &#1575;&#1604;&#1581;&#1580;&#1577; 1398&#1607;&#1600;.<br />
<br />
* &#1593;&#1605;&#1585; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;.. &#1581;&#1610;&#1575;&#1578;&#1607; &#1608;&#1588;&#1593;&#1585;&#1607; (&#1585;&#1587;&#1575;&#1604;&#1577; &#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1607;) &#1600; &#1582;&#1575;&#1604;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1581;&#1604;&#1610;&#1576;&#1610; &#1600; &#1606;&#1608;&#1602;&#1588;&#1578; &#1601;&#1610; 29/6/1419&#1607;&#1600; &#1600; &#1601;&#1610; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1600; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ “Ì‰»</div><div class="date">15-07-2007, 03:49 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;<br />
&#1608;&#1571;&#1585;&#1609; &#1571;&#1606; &#1571;&#1580;&#1605;&#1604; &#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610; &#1607;&#1610; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &#1601;&#1610; &#1571;&#1591;&#1601;&#1575;&#1604;&#1607;&#1548; &#1608;&#1607;&#1610;: <br />
&#1571;&#1610;&#1600;&#1606;&#1614; &#1575;&#1604;&#1590;&#1617;&#1600;&#1580;&#1600;&#1610;&#1580;&#1615; &#1575;&#1604;&#1600;&#1593;&#1614;&#1584;&#1576;&#1615; &#1608;&#1575;&#1604;&#1600;&#1588;&#1617;&#1594;&#1576;&#1615;&#1567;    &#1571;&#1610;&#1606;&#1614; &#1575;&#1604;&#1578;&#1600;&#1617;&#1614;&#1583;&#1575;&#1585;&#1615;&#1587;&#1615; &#1588;&#1600;&#1614;&#1600;&#1575;&#1576;&#1614;&#1600;&#1607;&#1615; &#1575;&#1604;&#1604;&#1600;&#1617;&#1600;&#1593;&#1600;&#1576;&#1615;&#1567;<br />
<br />
&#1571;&#1610;&#1600;&#1606;&#1614; &#1575;&#1604;&#1591;&#1600;&#1601;&#1600;&#1608;&#1604;&#1600;&#1577;&#1615; &#1601;&#1600;&#1616;&#1600;&#1610; &#1578;&#1614;&#1608;&#1602;&#1600;&#1617;&#1583;&#1615;&#1607;&#1600;&#1575;&#1567;      &#1571;&#1610;&#1600;&#1606;&#1614; &#1575;&#1604;&#1600;&#1583;&#1615;&#1605;&#1614;&#1600;&#1609; &#1601;&#1600;&#1616;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590;&#1616; &#1608;&#1575;&#1604;&#1603;&#1578;&#1576;&#1615;&#1567;<br />
<br />
&#1571;&#1610;&#1600;&#1600;&#1606;&#1614; &#1575;&#1604;&#1578;&#1576;&#1600;&#1575;&#1603;&#1600;&#1610; &#1608;&#1575;&#1604;&#1578;&#1590;&#1600;&#1575;&#1581;&#1615;&#1600;&#1603;&#1615; &#1601;&#1600;&#1610;    &#1608;&#1602;&#1578;&#1613; &#1605;&#1593;&#1600;&#1575;&#1611;&#1567; &#1608;&#1575;&#1604;&#1581;&#1600;&#1615;&#1600;&#1586;&#1606;&#1615; &#1608;&#1575;&#1604;&#1600;&#1591;&#1617;&#1600;&#1585;&#1614;&#1576;&#1615;&#1567;<br />
<br />
&#1571;&#1610;&#1600;&#1606;&#1614; &#1575;&#1604;&#1600;&#1578;&#1617;&#1587;&#1614;&#1600;&#1575;&#1576;&#1600;&#1615;&#1602; &#1601;&#1600;&#1610; &#1605;&#1600;&#1615;&#1580;&#1614;&#1600;&#1575;&#1608;&#1585;&#1614;&#1578;&#1600;&#1616;&#1610;    &#1588;&#1600;&#1614;&#1594;&#1614;&#1600;&#1601;&#1600;&#1575;&#1611; &#1573;&#1584;&#1575; &#1571;&#1603;&#1604;&#1608;&#1575; &#1608;&#1573;&#1606;&#1618; &#1588;&#1600;&#1614;&#1600;&#1585;&#1576;&#1600;&#1600;&#1608;&#1575;&#1567;<br />
<br />
&#1610;&#1600;&#1578;&#1600;&#1586;&#1575;&#1581;&#1614;&#1605;&#1600;&#1608;&#1606; &#1593;&#1600;&#1614;&#1600;&#1604;&#1609; &#1605;&#1600;&#1615;&#1580;&#1575;&#1604;&#1600;&#1614;&#1587;&#1600;&#1578;&#1610;     &#1608;&#1575;&#1604;&#1600;&#1602;&#1615;&#1600;&#1585;&#1576;&#1614; &#1605;&#1600;&#1616;&#1606;&#1617;&#1610; &#1581;&#1600;&#1614;&#1610;&#1579;&#1600;&#1615;&#1605;&#1600;&#1575; &#1575;&#1606;&#1602;&#1604;&#1576;&#1600;&#1608;&#1575;<br />
<br />
&#1610;&#1614;&#1578;&#1608;&#1614;&#1580;&#1617;&#1600;&#1607;&#1600;&#1608;&#1606; &#1576;&#1600;&#1616;&#1587;&#1600;&#1614;&#1600;&#1608;&#1602;&#1616; &#1601;&#1600;&#1616;&#1591;&#1600;&#1585;&#1614;&#1578;&#1600;&#1616;&#1607;&#1605;     &#1606;&#1600;&#1581;&#1600;&#1608;&#1616;&#1610; &#1573;&#1584;&#1575; &#1585;&#1614;&#1607;&#1600;&#1616;&#1576;&#1600;&#1608;&#1575; &#1608;&#1573;&#1606;&#1618; &#1585;&#1614;&#1594;&#1600;&#1576;&#1600;&#1615;&#1600;&#1608;&#1575;<br />
<br />
&#1601;&#1600;&#1614;&#1606;&#1600;&#1614;&#1588;&#1600;&#1610;&#1583;&#1615;&#1607;&#1600;&#1605;  &quot;&#1576;&#1600;&#1575;&#1576;&#1600;&#1575;&quot; &#1573;&#1584;&#1614;&#1575; &#1601;&#1614;&#1585;&#1581;&#1615;&#1600;&#1608;&#1575;   &#1608;&#1608;&#1593;&#1616;&#1600;&#1610;&#1583;&#1615;&#1607;&#1600;&#1605; &quot;&#1576;&#1600;&#1575;&#1576;&#1600;&#1575;&quot; &#1573;&#1584;&#1575; &#1594;&#1600;&#1616;&#1590;&#1616;&#1576;&#1600;&#1600;&#1608;&#1575;<br />
<br />
&#1608;&#1614;&#1607;&#1616;&#1600;&#1578;&#1614;&#1600;&#1575;&#1601;&#1615;&#1607;&#1605; &quot;&#1576;&#1600;&#1575;&#1576;&#1600;&#1575;&quot; &#1573;&#1584;&#1575; &#1575;&#1576;&#1578;&#1600;&#1614;&#1593;&#1600;&#1600;&#1583;&#1615;&#1608;&#1575;    &#1608;&#1606;&#1600;&#1614;&#1580;&#1616;&#1600;&#1610;&#1607;&#1600;&#1617;&#1605; &quot;&#1576;&#1600;&#1575;&#1576;&#1600;&#1575;&quot; &#1573;&#1584;&#1575; &#1575;&#1602;&#1600;&#1578;&#1614;&#1600;&#1585;&#1614;&#1576;&#1600;&#1615;&#1608;&#1575;<br />
<br />
&#1576;&#1600;&#1575;&#1604;&#1571;&#1605;&#1600;&#1600;&#1587;&#1616; &#1603;&#1575;&#1606;&#1600;&#1608;&#1575; &#1605;&#1616;&#1604;&#1569; &#1605;&#1614;&#1606;&#1600;&#1586;&#1616;&#1604;&#1600;&#1606;&#1600;&#1614;&#1600;&#1575;    &#1608;&#1575;&#1604;&#1600;&#1610;&#1608;&#1605;&#1548; &#1608;&#1610;&#1600;&#1600;&#1581;&#1614; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1602;&#1614;&#1600;&#1583; &#1584;&#1607;&#1576;&#1600;&#1608;&#1575;<br />
<br />
&#1608;&#1603;&#1600;&#1571;&#1606;&#1605;&#1600;&#1575; &#1575;&#1604;&#1600;&#1589;&#1617;&#1614;&#1600;&#1605;&#1578;&#1615; &#1575;&#1604;&#1600;&#1584;&#1610; &#1607;&#1614;&#1576;&#1591;&#1614;&#1600;&#1578;   &#1571;&#1579;&#1602;&#1600;&#1575;&#1604;&#1600;&#1607; &#1601;&#1600;&#1616;&#1600;&#1610; &#1575;&#1604;&#1600;&#1600;&#1583;&#1617;&#1575;&#1585; &#1573;&#1584; &#1594;&#1585;&#1576;&#1600;&#1600;&#1608;&#1575;<br />
<br />
&#1573;&#1594;&#1600;&#1601;&#1600;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1600;&#1614;&#1581;&#1600;&#1605;&#1600;&#1608;&#1605;&#1616; &#1607;&#1600;&#1614;&#1583;&#1571;&#1578;&#1600;&#1615;&#1607;&#1600;&#1600;&#1575;      &#1601;&#1610;&#1607;&#1600;&#1575; &#1610;&#1600;&#1614;&#1588;&#1616;&#1610;&#1600;&#1600;&#1593; &#1575;&#1604;&#1607;&#1617;&#1600;&#1605; &#1608;&#1575;&#1604;&#1600;&#1578;&#1600;&#1617;&#1593;&#1614;&#1600;&#1600;&#1576;<br />
<br />
&#1584;&#1607;&#1576;&#1600;&#1608;&#1575;&#1548; &#1571;&#1580;&#1604; &#1584;&#1607;&#1576;&#1600;&#1608;&#1575;&#1548; &#1608;&#1605;&#1614;&#1600;&#1587;&#1600;&#1603;&#1614;&#1600;&#1606;&#1615;&#1607;&#1605;   &#1601;&#1600;&#1610; &#1575;&#1604;&#1600;&#1602;&#1614;&#1604;&#1600;&#1576;&#1616;&#1548; &#1605;&#1575; &#1588;&#1617;&#1600;&#1591;&#1615;&#1608;&#1575; &#1608;&#1605;&#1614;&#1575; &#1602;&#1585;&#1576;&#1600;&#1608;&#1575;<br />
<br />
&#1573;&#1606;&#1600;&#1617;&#1600;&#1610; &#1571;&#1585;&#1575;&#1607;&#1600;&#1615;&#1600;&#1605; &#1571;&#1610;&#1606;&#1605;&#1600;&#1575; &#1575;&#1604;&#1600;&#1578;&#1600;&#1601;&#1600;&#1578;&#1600;&#1578;&#1618;       &#1606;&#1600;&#1614;&#1601;&#1587;&#1600;&#1610; &#1608;&#1614;&#1602;&#1614;&#1583; &#1587;&#1614;&#1600;&#1603;&#1614;&#1606;&#1608;&#1575;&#1548; &#1608;&#1602;&#1614;&#1583; &#1608;&#1579;&#1576;&#1600;&#1600;&#1608;&#1575;<br />
<br />
&#1608;&#1571;&#1581;&#1600;&#1600;&#1587;&#1617;&#1615; &#1601;&#1600;&#1610; &#1582;&#1600;&#1614;&#1604;&#1600;&#1614;&#1583;&#1610; &#1578;&#1600;&#1604;&#1575;&#1593;&#1576;&#1600;&#1607;&#1605;    &#1601;&#1600;&#1610; &#1575;&#1604;&#1600;&#1600;&#1583;&#1617;&#1614;&#1575;&#1585; &#1604;&#1610;&#1587;&#1614; &#1610;&#1606;&#1575;&#1604;&#1600;&#1615;&#1600;&#1607;&#1605; &#1606;&#1614;&#1589;&#1614;&#1600;&#1600;&#1576;&#1615;<br />
<br />
&#1608;&#1576;&#1600;&#1585;&#1610;&#1600;&#1602; &#1571;&#1593;&#1600;&#1610;&#1615;&#1600;&#1606;&#1616;&#1607;&#1600;&#1605;&#1618;&#1548; &#1573;&#1584;&#1575; &#1592;&#1600;&#1614;&#1600;&#1601;&#1614;&#1600;&#1585;&#1608;&#1575;    &#1608;&#1583;&#1615;&#1605;&#1600;&#1608;&#1593;&#1615; &#1581;&#1615;&#1600;&#1585;&#1602;&#1614;&#1578;&#1600;&#1607;&#1600;&#1605; &#1573;&#1584;&#1575; &#1594;&#1615;&#1604;&#1600;&#1576;&#1600;&#1600;&#1608;&#1575;<br />
<br />
&#1601;&#1600;&#1600;&#1610; &#1603;&#1600;&#1615;&#1604;&#1617; &#1585;&#1615;&#1603;&#1600;&#1606; &#1605;&#1600;&#1606;&#1600;&#1607;&#1600;&#1600;&#1605; &#1571;&#1579;&#1600;&#1614;&#1585;&#1615;       &#1608;&#1576;&#1600;&#1603;&#1600;&#1604; &#1586;&#1614;&#1575;&#1608;&#1610;&#1600;&#1577;&#1613; &#1604;&#1600;&#1607;&#1615;&#1600;&#1605; &#1589;&#1614;&#1600;&#1600;&#1582;&#1614;&#1600;&#1576;&#1615;<br />
<br />
&#1601;&#1600;&#1610; &#1575;&#1604;&#1600;&#1606;&#1617;&#1575;&#1601;&#1616;&#1600;&#1584;&#1575;&#1578;&#1616; &#1586;&#1615;&#1580;&#1600;&#1575;&#1580;&#1615;&#1600;&#1607;&#1600;&#1575; &#1581;&#1614;&#1591;&#1605;&#1608;&#1575;   &#1601;&#1600;&#1610; &#1575;&#1604;&#1581;&#1600;&#1575;&#1574;&#1616;&#1591; &#1575;&#1604;&#1605;&#1583;&#1607;&#1600;&#1608;&#1606; &#1602;&#1600;&#1614;&#1600;&#1583; &#1579;&#1602;&#1600;&#1576;&#1600;&#1608;&#1575;<br />
<br />
&#1601;&#1600;&#1600;&#1610; &#1575;&#1604;&#1576;&#1614;&#1600;&#1575;&#1576;&#1616; &#1602;&#1614;&#1600;&#1583; &#1603;&#1600;&#1587;&#1600;&#1585;&#1608;&#1575; &#1605;&#1586;&#1575;&#1604;&#1580;&#1607;     &#1608;&#1593;&#1604;&#1600;&#1610;&#1600;&#1607; &#1602;&#1614;&#1600;&#1583; &#1585;&#1614;&#1587;&#1614;&#1600;&#1605;&#1615;&#1600;&#1608;&#1575; &#1608;&#1602;&#1614;&#1600;&#1600;&#1583; &#1603;&#1578;&#1576;&#1608;&#1575;<br />
<br />
&#1601;&#1600;&#1600;&#1610; &#1575;&#1604;&#1600;&#1589;&#1617;&#1600;&#1581;&#1600;&#1606;&#1616; &#1601;&#1616;&#1600;&#1610;&#1607; &#1576;&#1593;&#1590; &#1605;&#1614;&#1575; &#1571;&#1603;&#1604;&#1608;&#1575;  &#1601;&#1600;&#1610; &#1593;&#1616;&#1600;&#1604;&#1618;&#1600;&#1576;&#1614;&#1600;&#1577; &#1575;&#1604;&#1581;&#1600;&#1604;&#1600;&#1608;&#1609; &#1575;&#1604;&#1600;&#1578;&#1610; &#1606;&#1607;&#1576;&#1608;&#1575;<br />
<br />
&#1601;&#1600;&#1600;&#1610; &#1575;&#1604;&#1600;&#1588;&#1617;&#1600;&#1591;&#1585;&#1616; &#1605;&#1600;&#1616;&#1606; &#1578;&#1615;&#1601;&#1575;&#1581;&#1614;&#1600;&#1577; &#1602;&#1614;&#1590;&#1605;&#1608;&#1575;    &#1601;&#1600;&#1610; &#1601;&#1614;&#1600;&#1590;&#1618;&#1600;&#1604;&#1600;&#1577;&#1616; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1617;&#1600;&#1610; &#1587;&#1614;&#1600;&#1603;&#1600;&#1576;&#1608;&#1575;<br />
<br />
&#1573;&#1606;&#1600;&#1610; &#1571;&#1585;&#1575;&#1607;&#1615;&#1605; &#1581;&#1614;&#1600;&#1610;&#1600;&#1579;&#1615;&#1605;&#1614;&#1600;&#1575; &#1575;&#1578;&#1600;&#1617;&#1600;&#1580;&#1614;&#1600;&#1607;&#1614;&#1600;&#1578;       &#1593;&#1600;&#1610;&#1606;&#1600;&#1610; &#1603;&#1600;&#1571;&#1587;&#1585;&#1575;&#1576;&#1616; &#1575;&#1604;&#1602;&#1614;&#1600;&#1591;&#1600;&#1575; &#1587;&#1600;&#1585;&#1576;&#1600;&#1608;&#1575;<br />
<br />
&#1576;&#1600;&#1575;&#1604;&#1571;&#1605;&#1600;&#1600;&#1587; &#1601;&#1600;&#1610; &quot;&#1602;&#1600;&#1585;&#1606;&#1600;&#1575;&#1610;&#1604;&#1613;&quot; &#1606;&#1586;&#1604;&#1600;&#1608;&#1575;    &#1608;&#1575;&#1604;&#1610;&#1614;&#1600;&#1608;&#1605; &#1602;&#1600;&#1614;&#1583; &#1590;&#1614;&#1600;&#1605;&#1617;&#1578;&#1600;&#1607;&#1600;&#1605; &quot;&#1581;&#1600;&#1604;&#1600;&#1576;&quot;<br />
<br />
&#1583;&#1605;&#1618;&#1600;&#1600;&#1593;&#1600;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1614;&#1600;&#1578;&#1617;&#1600;&#1605;&#1618;&#1600;&#1578;&#1614;&#1600;&#1607;&#1615; &#1580;&#1614;&#1604;&#1614;&#1600;&#1583;&#1614;&#1575;&#1611;          &#1604;&#1600;&#1605;&#1617;&#1575; &#1578;&#1600;&#1614;&#1576;&#1600;&#1575;&#1603;&#1600;&#1608;&#1575; &#1593;&#1616;&#1606;&#1600;&#1583;&#1614;&#1605;&#1600;&#1575; &#1585;&#1603;&#1600;&#1576;&#1600;&#1608;&#1575;<br />
<br />
&#1581;&#1578;&#1617;&#1600;&#1600;&#1609; &#1573;&#1584;&#1575; &#1587;&#1614;&#1600;&#1600;&#1575;&#1585;&#1608;&#1575; &#1608;&#1602;&#1600;&#1614;&#1583; &#1606;&#1586;&#1614;&#1593;&#1600;&#1600;&#1608;&#1575;     &#1605;&#1600;&#1616;&#1606; &#1571;&#1590;&#1600;&#1604;&#1615;&#1600;&#1593;&#1610; &#1602;&#1614;&#1600;&#1604;&#1576;&#1614;&#1575; &#1576;&#1600;&#1616;&#1607;&#1616;&#1605; &#1610;&#1600;&#1614;&#1580;&#1616;&#1600;&#1576;&#1615;<br />
<br />
&#1571;&#1604;&#1601;&#1610;&#1600;&#1578;&#1600;&#1606;&#1600;&#1610; &#1603;&#1600;&#1575;&#1604;&#1600;&#1591;&#1617;&#1600;&#1601;&#1600;&#1604;&#1616; &#1593;&#1600;&#1575;&#1591;&#1616;&#1601;&#1614;&#1600;&#1577;&#1611;       &#1601;&#1573;&#1584;&#1575; &#1576;&#1600;&#1616;&#1607;&#1616; &#1603;&#1575;&#1604;&#1600;&#1594;&#1600;&#1610;&#1600;&#1579; &#1610;&#1600;&#1614;&#1606;&#1587;&#1614;&#1600;&#1600;&#1603;&#1600;&#1576;&#1615;<br />
<br />
&#1602;&#1600;&#1614;&#1583;&#1618; &#1610;&#1600;&#1614;&#1600;&#1593;&#1618;&#1580;&#1614;&#1600;&#1576;&#1615; &#1575;&#1604;&#1600;&#1593;&#1600;&#1584;&#1575;&#1604; &#1605;&#1600;&#1616;&#1606; &#1585;&#1580;&#1604;    &#1610;&#1600;&#1576;&#1603;&#1600;&#1610;&#1548; &#1608;&#1604;&#1600;&#1608; &#1604;&#1614;&#1600;&#1605; &#1571;&#1576;&#1618;&#1600;&#1603;&#1616;  &#1601;&#1575;&#1604;&#1593;&#1580;&#1600;&#1576;<br />
<br />
&#1607;&#1600;&#1610;&#1600;&#1607;&#1575;&#1578; &#1605;&#1600;&#1575; &#1603;&#1615;&#1600;&#1604; &#1575;&#1604;&#1600;&#1576;&#1617;&#1615;&#1600;&#1603;&#1600;&#1575; &#1582;&#1614;&#1600;&#1608;&#1614;&#1585;&#1612;    &#1573;&#1606;&#1600;&#1617;&#1600;&#1610; &#1608;&#1614;&#1576;&#1600;&#1610; &#1593;&#1614;&#1600;&#1600;&#1586;&#1605;&#1616; &#1575;&#1604;&#1600;&#1585;&#1617;&#1580;&#1600;&#1600;&#1575;&#1604;&#1616; &#1571;&#1576;&#1615;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ«·ÊÂ«»</div><div class="date">15-07-2007, 07:40 AM</div></div><div class="posttext">√Ê«›ﬁﬂ «·—√Ì Ì« √„ “Ì‰» .... ›«·ﬁ’Ìœ… Ãœ Ã„Ì·… .... œ—” Â« ›Ì «·„—Õ·… «·À«‰ÊÌ… ° Ê„«“·  √Õ»  —œÌœÂ« Õ Ï «·ÌÊ„ ° ›ÂÌ „›⁄„… »⁄«ÿ›… «·√»Ê… ......... <br />
                   ÕÌ« Ì ··Ã„Ì⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">15-07-2007, 09:16 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1578; &#1571;&#1605; &#1586;&#1610;&#1606;&#1576; &#1548;&#1606;&#1593;&#1605; &#1571;&#1582;&#1610;&#1577; &#1607;&#1610; &#1605;&#1606; &#1571;&#1585;&#1608;&#1593; &#1605;&#1575; &#1606;&#1592;&#1605; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1606;&#1606;&#1578;&#1592;&#1585; &#1583;&#1608;&#1575;&#1605; &#1605;&#1587;&#1575;&#1607;&#1605;&#1575;&#1578;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">15-07-2007, 09:17 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1548;&#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; &#1583;&#1605;&#1578; &#1593;&#1604;&#1609; &#1582;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">14-08-2009, 08:30 AM</div></div><div class="posttext">Ê„‰ Œ„«”Ì« Â «·„‘ÂÊ—… Â–Â «·„ﬁÿÊ⁄… :<br />
<br />
<br />
<br />
Ì« „Û⁄«‰Ì˙ «··Âˆ ›Ì ‰›”Ì˙ Ê—ÊÕÌ˙ Ê÷„Ì—Ì˙   = Õ·¯ﬁÌ Ê«— ﬁÌ ›ÊﬁÛ ”„«Ê« ˆ «·√ÛÀÌ—ˆ <br />
<br />
√‘—ˆﬁÌ ÊÂ¯«Ã… ›Ì €Ê—ˆ ﬁ·»Ì˙ ÊÊÃÊœÌ  =  Ê«·»ÀÌ Ê÷¯«¡… ›Ì ·Ì·ˆ ⁄„—Ì˙ Ê√‰ÛÌ—Ì <br />
<br />
Ê Ã·¯ÛÌ ·ˆÃ»«·ˆ «·Â„¯ˆ ÌÃÀÊ ›ÊﬁÛ ’‹œ—Ì˙  =  ›·ﬁœ √“ÂﬁÛ ’œ—Ì˙ Õ„·ı Â„¯Ú „ı” ÿˆÌ—ˆ <br />
<br />
›≈–« „« Ãı⁄ˆ· ˙ œﬂ¯« √⁄Ì‰Ì‰Ì »⁄‹“„Ú  =  √‰« ·« √—€»ı √‰ √ı’⁄ÛﬁÛ ›Ì ”«Õˆ «·ﬁÛœÌ‹—ˆ <br />
<br />
€«Ì…ı «·ﬁ’œˆ -Ê„Û‰˙ √ﬁ’œÂı —»¯Ò ﬂ»Ì—Ò- =   ÃÛ–˙»…Ò  ı‰⁄„ı‰Ì »«·ﬁ—»ˆ „‰ —»¯Ú ﬂ»Ì‹—ˆ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>