<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1575&1604&1580&1605&1575&1604,&1578&1604&1603,&1605&1593,&1605&1606,&1575&1604&1578&1610,&1576&1610&1606,&1575&1604&1605&1608&1587&1610&1602&1610&1577,&1578&1587&1576&1581,&1593&1604&1609,&1575&1604&1571&1604&1581&1575&1606,&1575&1604&1606&1587&1605&1575&1578,&1603&1604&1617&1615,&1605&1606&1575&1580&1610&1577,&1586&1607&1585&1575&1578,&1575&1604&1576&1606&1601&1587&1580,&1573&1610&1575&1607&1575,&1608&1575&1604&1578&1589&1608&1610&1585,&1575&1604&1576&1583&1610&1593,&1576&1581&1602&1617&1613,&1580&1605&1575&1604,&1575&1604&1573&1604&1607&1610,&1605&1602&1576&1617&1604&1577,&1586&1575&1607&1613,&1576&1571&1604&1608&1575&1606,&1588&1610&1569&1613,&1576&1607&1605&1587,&1602&1589&1610&1583&1577,&1605&1594&1606&1575&1577&1548,&1601&1610&1578&1585&1602&1585&1602,&1576&1589&1601&1610&1585&1607&1575,&1605&1606&1592&1605&1577,&1593&1575&1586&1601&1577,&1571&1593&1584&1576,&1608&1571&1588&1580&1575&1607&1575&1548,&1575&1604&1606&1607&1585,&1576&1593&1584&1608&1576&1577,&1575&1604&1581&1585&1603&1577,&1604&1578&1604&1602&1610,&1604&1605&1587&1575&1578&1607&1575,&1573&1604&1607&1610,&1575&1604&1601&1585&1575&1588&1575&1578,&1576&1575&1606&1587&1580&1575&1605,&1578&1575&1605&1548,&1578&1578&1605&1575&1588&1609,&1575&1604&1582&1580&1604&1577,&1573&1604&1610&1607,&1608&1593&1592&1605&1577,&1582&1575&1604&1602&1607&1575,&1587&1585&1575&1583&1610&1576" />
	<meta name="description" content="&#1607;&#1584;&#1607; &#1582;&#1575;&#1591;&#1585;&#1577; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1591;&#1575;&#1604;&#1576;&#1578;&#1610; &#1608;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1548; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575;&#1567; 
 
&#1605;&#1581;&#1575;&#1603;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; 
&#1578;&#1587;&#1578;&#1601;&#1610;&#1602; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1605;&#1606; &#1606;&#1608;&#1605;&#1607;&#1575;&#1548; &#1608;&#1578;&#1578;&#1587;&#1575;&#1576;&#1602; &#1605;&#1593; &#1582;&#1610;&#1608;&#1591; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1589;&#1581;&#1608;&#1578;&#1607;&#1575;&#1548; &#1601;&#1610;&#1576;&#1583;&#1571; &#1583;&#1585;&#1587; &#1575;&#1604;&#1585;&#1602;&#1589;&#1548; &#1601;&#1578;&#1578;&#1585;&#1575;&#1602;&#1589; &#1575;&#1604;&#1571;&#1591;&#1610;&#1575;&#1585;&#1548; &#1608;&#1610;&#1593;&#1604;&#1608; &#1573;&#1606;&#1588;&#1575;&#1583;&#1607;&#1575; &#1604;&#1578;&#1585;&#1588;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1605;&#1575;&#1578; &#1585;&#1588;&#1601;&#1577;&#1548; &#1608;&#1578;&#1578;&#1605;&#1575;&#1610;&#1604; &#1576;&#1582;&#1601;&#1577; &#1601;&#1610; &#1602;&#1575;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1586;&#1575;&#1607;&#1610;&#1577; &#1578;&#1607;&#1583;&#1610; &#1605;&#1593; &#1582;&#1610;&#1608;&#1591;&#1607;&#1575; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577; &#1602;&#1610;&#1579;&#1575;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1583;&#1617;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1548; &#1601;&#1578;&#1587;&#1576;&#1581; &#1601;&#1610; &#1587;&#1603;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1548; &#1578;&#1587;&#1576;&#1581; &#1576;&#1585;&#1588;&#1575;&#1602;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1590; &#1601;&#1610; &#1576;&#1581;&#1585;&#1607;&#1575; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;&#1548; &#1578;&#1587;&#1576;&#1581; &#1578;&#1604;&#1603; &#1575;&#1604;&#1594;&#1610;&#1605;&#1575;&#1578;&#1548; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1606;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1580; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1571;&#1579;&#1585;&#1578;&#1607; &#1575;&#1604;&#1606;&#1587;&#1605;&#1575;&#1578;&#1548; &#1608;&#1580;&#1593;&#1604;&#1578;&#1607; &#1605;&#1593;&#1607;&#1575;&#1548; &#1608;&#1576;&#1589;&#1581;&#1576;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1580;&#1606;&#1581;&#1577; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585;" />
	
	<title> Œ«ÿ—… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-27.html">ﬂ «»«  «·√⁄÷«¡ «·√œ»Ì…</a> &gt;  Œ«ÿ—…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24238.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24238">Œ«ÿ—…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√„ “Ì‰»</div><div class="date">15-07-2007, 04:04 AM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1582;&#1575;&#1591;&#1585;&#1577; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1591;&#1575;&#1604;&#1576;&#1578;&#1610; &#1608;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1548; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575;&#1567;<br />
<br />
&#1605;&#1581;&#1575;&#1603;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;<br />
&#1578;&#1587;&#1578;&#1601;&#1610;&#1602; &#1575;&#1604;&#1591;&#1610;&#1608;&#1585; &#1605;&#1606; &#1606;&#1608;&#1605;&#1607;&#1575;&#1548; &#1608;&#1578;&#1578;&#1587;&#1575;&#1576;&#1602; &#1605;&#1593; &#1582;&#1610;&#1608;&#1591; &#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1610; &#1589;&#1581;&#1608;&#1578;&#1607;&#1575;&#1548; &#1601;&#1610;&#1576;&#1583;&#1571; &#1583;&#1585;&#1587; &#1575;&#1604;&#1585;&#1602;&#1589;&#1548; &#1601;&#1578;&#1578;&#1585;&#1575;&#1602;&#1589; &#1575;&#1604;&#1571;&#1591;&#1610;&#1575;&#1585;&#1548; &#1608;&#1610;&#1593;&#1604;&#1608; &#1573;&#1606;&#1588;&#1575;&#1583;&#1607;&#1575; &#1604;&#1578;&#1585;&#1588;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1587;&#1605;&#1575;&#1578; &#1585;&#1588;&#1601;&#1577;&#1548; &#1608;&#1578;&#1578;&#1605;&#1575;&#1610;&#1604; &#1576;&#1582;&#1601;&#1577; &#1601;&#1610; &#1602;&#1575;&#1593;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1586;&#1585;&#1602;&#1575;&#1569; &#1586;&#1575;&#1607;&#1610;&#1577; &#1578;&#1607;&#1583;&#1610; &#1605;&#1593; &#1582;&#1610;&#1608;&#1591;&#1607;&#1575; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577; &#1602;&#1610;&#1579;&#1575;&#1585;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1583;&#1617;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;&#1548; &#1601;&#1578;&#1587;&#1576;&#1581; &#1601;&#1610; &#1587;&#1603;&#1608;&#1606;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1548; &#1578;&#1587;&#1576;&#1581; &#1576;&#1585;&#1588;&#1575;&#1602;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1578;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1610;&#1590; &#1601;&#1610; &#1576;&#1581;&#1585;&#1607;&#1575; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;&#1548; &#1578;&#1587;&#1576;&#1581; &#1578;&#1604;&#1603; &#1575;&#1604;&#1594;&#1610;&#1605;&#1575;&#1578;&#1548; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1606;&#1583;&#1601; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1580; &#1575;&#1604;&#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1571;&#1579;&#1585;&#1578;&#1607; &#1575;&#1604;&#1606;&#1587;&#1605;&#1575;&#1578;&#1548; &#1608;&#1580;&#1593;&#1604;&#1578;&#1607; &#1605;&#1593;&#1607;&#1575;&#1548; &#1608;&#1576;&#1589;&#1581;&#1576;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1580;&#1606;&#1581;&#1577; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1579;&#1585;&#1577; &#1601;&#1610; &#1603;&#1604; &#1605;&#1603;&#1575;&#1606;&#1548; &#1604;&#1578;&#1593;&#1575;&#1606;&#1602;&#1607;&#1575; &#1575;&#1604;&#1606;&#1587;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1601;&#1610; &#1605;&#1602;&#1591;&#1608;&#1593;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1585;&#1608;&#1605;&#1606;&#1587;&#1610;&#1548; &#1601;&#1578;&#1578;&#1605;&#1575;&#1610;&#1604; &#1575;&#1604;&#1571;&#1594;&#1589;&#1575;&#1606; &#1605;&#1593; &#1605;&#1583;&#1585;&#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1588;&#1610;&#1602; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1593;&#1575;&#1586;&#1601;&#1577; &#1571;&#1593;&#1584;&#1576; &#1575;&#1604;&#1571;&#1604;&#1581;&#1575;&#1606; &#1608;&#1571;&#1588;&#1580;&#1575;&#1607;&#1575;&#1548; &#1605;&#1606;&#1592;&#1605;&#1577; &#1576;&#1589;&#1601;&#1610;&#1585;&#1607;&#1575; &#1602;&#1589;&#1610;&#1583;&#1577; &#1605;&#1594;&#1606;&#1575;&#1577;&#1548; &#1601;&#1610;&#1578;&#1585;&#1602;&#1585;&#1602; &#1575;&#1604;&#1606;&#1607;&#1585; &#1576;&#1593;&#1584;&#1608;&#1576;&#1577; &#1605;&#1593; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1604;&#1581;&#1575;&#1606; &#1576;&#1575;&#1606;&#1587;&#1580;&#1575;&#1605; &#1578;&#1575;&#1605;&#1548; &#1578;&#1578;&#1605;&#1575;&#1588;&#1609; &#1575;&#1604;&#1601;&#1585;&#1575;&#1588;&#1575;&#1578; &#1576;&#1607;&#1605;&#1587; &#1604;&#1578;&#1604;&#1602;&#1610; &#1604;&#1605;&#1587;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1580;&#1604;&#1577; &#1605;&#1602;&#1576;&#1617;&#1604;&#1577; &#1586;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1606;&#1601;&#1587;&#1580; &#1605;&#1606;&#1575;&#1580;&#1610;&#1577; &#1573;&#1610;&#1575;&#1607;&#1575;. &#1603;&#1604;&#1617;&#1615; &#1588;&#1610;&#1569;&#1613; &#1586;&#1575;&#1607;&#1613; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593; &#1576;&#1581;&#1602;&#1617;&#1613; &#1580;&#1605;&#1575;&#1604; &#1573;&#1604;&#1607;&#1610; &#1610;&#1582;&#1591;&#1601; &#1575;&#1604;&#1571;&#1576;&#1589;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1604;&#1578;&#1585;&#1606;&#1608; &#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1574;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1571;&#1585;&#1580;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1571;&#1580;&#1580;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1602; &#1601;&#1610;&#1606;&#1591;&#1602; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578; &#1593;&#1580;&#1586;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1577; &#1601;&#1610;&#1576;&#1617;&#1587;&#1581; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1593;&#1604;&#1609; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1575;&#1603;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1601;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1617;&#1593;&#1577; &#1604;&#1578;&#1578;&#1594;&#1604;&#1594;&#1604; &#1601;&#1610; &#1591;&#1610;&#1575;&#1578;&#1607;&#1575; &#1608;&#1604;&#1578;&#1583;&#1582;&#1604; &#1580;&#1605;&#1575;&#1604;&#1607;&#1575; &#1608;&#1593;&#1592;&#1605;&#1577; &#1582;&#1575;&#1604;&#1602;&#1607;&#1575; &#1601;&#1610; &#1587;&#1585;&#1575;&#1583;&#1610;&#1576; &#1604;&#1576; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1581; &#1604;&#1578;&#1587;&#1603;&#1606; &#1575;&#1604;&#1591;&#1605;&#1571;&#1606;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1578;&#1581;&#1601;&#1585; &#1605;&#1603;&#1575;&#1606;&#1575;&#1611; &#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1590;&#1604;&#1608;&#1593;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄‰«œ «·Õ—Ê›</div><div class="date">18-07-2007, 10:14 PM</div></div><div class="posttext">&#1585;&#1575;&#1574;&#1593;&#1577; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1575;&#1604;&#1609; &#1601;&#1578;&#1575;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1585; <br />
<br />
<br />
<br />
&#1571;&#1585;&#1609; &#1604;&#1607;&#1575; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1586;&#1575;&#1607;&#1585; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
\<br />
\<br />
&#1606;&#1580;&#1608;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”ÂÌ·</div><div class="date">19-07-2007, 03:08 AM</div></div><div class="posttext">&#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; <br />
&#1582;&#1575;&#1591;&#1585;&#1577; &#1578;&#1589;&#1608;&#1610;&#1585;&#1610;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577;<br />
&#1608;&#1571;&#1585;&#1609; &#1571;&#1606;&#1607;&#1575; &#1582;&#1575;&#1591;&#1585;&#1577; &#1602;&#1583; &#1571;&#1579;&#1602;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1601;&#1604;&#1610;&#1587;&#1578; &#1608;&#1604;&#1610;&#1583;&#1577; &#1575;&#1604;&#1581;&#1592;&#1577;<br />
&#1608;&#1571;&#1592;&#1606;&#1607;&#1575; &#1591;&#1575;&#1604;&#1593;&#1578; &#1606;&#1589;&#1608;&#1589;&#1575; &#1571;&#1583;&#1576;&#1610;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1571;&#1592;&#1606; &#1600; &#1605;&#1580;&#1585;&#1583; &#1592;&#1606; &#1600; &#1571;&#1606;&#1607;&#1575; &#1602;&#1585;&#1571;&#1578; &#1604;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1571;&#1606;&#1575; &#1571;&#1578;&#1581;&#1587;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1571;&#1579;&#1585; &#1575;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1608;&#1608;&#1601;&#1602;&#1607;&#1575; &#1601;&#1610; &#1578;&#1606;&#1605;&#1610;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1607;&#1576;&#1577;  &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ “Ì‰»</div><div class="date">23-07-2007, 04:52 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1610;&#1575; &#1593;&#1606;&#1575;&#1583; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1585;&#1609; &#1571;&#1606;&#1603; &#1578;&#1585;&#1610;&#1606; &#1604;&#1607;&#1575; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611; &#1586;&#1575;&#1607;&#1585;&#1611;&#1575; &#1608;&#1604;&#1610;&#1587; &quot;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1586;&#1575;&#1607;&#1585;&quot;.<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1610;&#1575; &#1571;&#1576;&#1575; &#1587;&#1607;&#1610;&#1604;. &#1608;&#1605;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1589;&#1581; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576;&#1577; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571;&#1607;&#1575;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”‰ «·€«·»Ì</div><div class="date">23-07-2007, 05:26 AM</div></div><div class="posttext">√„ “Ì‰» <br />
Ã„Ì·… »· —«∆⁄… <br />
«·Ã„«·  ·ﬂ «·’Ê— ° <br />
Ê ·ﬂ «· ⁄«»Ì— ° Ê«·√Õ«”Ì” <br />
«· Ì  ÷⁄Â« »Ì‰ ’›Ê› «·√œ»«¡ <br />
„⁄ √ÿÌ» «· „‰Ì«  »ŒÌ— «·œ‰Ì« Ê«·¬Œ—… <br />
··Ã„Ì⁄ ° Ê‘ﬂ—« ·√” «–… ‘⁄—  »‰»Ê€ Ê≈»œ«⁄ <br />
ÿ«·»… „‰ ÿ«·»« Â« ° ⁄‰œ„« ÌÃœ «·„ÊÂÊ» «·„‰«Œ <br />
«·„‰«”» ° Ê«· ÊÃÌÂ «·”·Ì„ ”ÌﬂÊ‰ ·Â »≈–‰ «··Â ‘√‰ <br />
›Ì œ‰Ì« «·√œ» ° œ„ „ Ã„Ì⁄« »ŒÌ— Ê›—Õ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ»… «·œÌ»«Ã</div><div class="date">23-07-2007, 05:20 PM</div></div><div class="posttext">Œ«ÿ—… Ã„Ì·… «· ’ÊÌ—° —«∆⁄… ·ÿ«·»… ›Ì ⁄„—Â«:)<br />
€Ì— √‰Â«  › ﬁ— ≈·Ï «‰”Ì«»Ì… ›Ì «· ⁄»Ì—° Õ Ï ·« ÌŒ—Ã «·ﬁ«—∆ „‰ ⁄«·„ «·’Ê—… «·√Ê·Ï° Ê≈‰„« Ì‰ ﬁ· «‰”Ì«»Ì« ≈·Ï ⁄«·„ «·√Œ—Ï ÊÂﬂ–« ·Ì ›«⁄· „⁄ «·‰’ »‘ﬂ· √ﬂ»—° √„« ›Ì Â–Â «·Œ«ÿ—… ›√‰« √‘⁄— »√‰ ﬂ·¯ Ã„·… „‰›’·… ⁄‰ «·√Œ—Ï.<br />
„“Ìœ« „‰ «·≈ÿ·«⁄ ⁄·Ï «·‰’Ê’ «·√œ»Ì…° ÊﬂÀ—… «·ﬁ—«¡…° ›„“Ìœ« „‰ «·—Ê⁄… Ê«·≈»œ«⁄:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ “Ì‰»</div><div class="date">25-07-2007, 04:36 AM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1607; &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1607;&#1575;&#1548; &#1575;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583;&#1617;&#1603;&#1605; &#1608;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1603;&#1605;<br />
 <br />
&#1576;&#1606;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604;<br />
&#1571;&#1606;&#1578; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601; &#1608;&#1587;&#1591; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1581;&#1575;&#1605;... &#1571;&#1593;&#1585;&#1606;&#1610; &#1593;&#1610;&#1606;&#1575;&#1603; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1583;&#1593; &#1593;&#1606;&#1603; &#1570;&#1604;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1578;&#1604;&#1603; &#1608;&#1575;&#1606;&#1592;&#1585; &#1593;&#1604;&#1609; &#1584;&#1575;&#1604;&#1603; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1588;&#1601;&#1575;&#1601; &#1571;&#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1593;&#1583;&#1587;&#1577;&#1567; &#1604;&#1575; &#1578;&#1583;&#1593; &#1575;&#1604;&#1578;&#1585;&#1583;&#1617;&#1583; &#1610;&#1591;&#1608;&#1617;&#1602; &#1582;&#1610;&#1575;&#1604;&#1603; &#1608;&#1610;&#1602;&#1610;&#1617;&#1583; &#1578;&#1601;&#1603;&#1610;&#1585;&#1603;... &#1575;&#1580;&#1605;&#1593; &#1606;&#1592;&#1585;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593;&#1579;&#1585;&#1577; &#1608;&#1575;&#1585;&#1606;&#1615; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1575;&#1583;... &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1581;&#1585;... &#1571;&#1578;&#1585;&#1609; &#1605;&#1606; &#1605;&#1593;&#1607;&#1567;<br />
&#1575;&#1587;&#1576;&#1581; &#1601;&#1610; &#1582;&#1610;&#1575;&#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1606;&#1617;&#1581; &#1608;&#1575;&#1587;&#1578;&#1606;&#1588;&#1602; &#1586;&#1601;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1608;&#1571;&#1606;&#1610;&#1606; &#1575;&#1604;&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577;... &#1575;&#1604;&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577; &#1575;&#1604;&#1607;&#1575;&#1583;&#1574;&#1577;.... &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601;&#1577; &#1607;&#1606;&#1575;&#1603;&#1567; &#1573;&#1606;&#1617;&#1607;&#1575; &#1578;&#1604;&#1608;&#1617;&#1581; &#1576;&#1608;&#1605;&#1610;&#1590;&#1607;&#1575; &#1575;&#1604;&#1582;&#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1581;&#1585;... &#1573;&#1606;&#1617;&#1607;&#1575; &#1578;&#1607;&#1605;&#1587; &#1576;&#1575;&#1605;&#1578;&#1586;&#1575;&#1580; &#1605;&#1608;&#1587;&#1610;&#1602;&#1575;&#1607;&#1575; &#1601;&#1578;&#1593;&#1586;&#1601; &#1593;&#1604;&#1609; &#1606;&#1594;&#1605;&#1575;&#1578; &#1575;&#1604;&#1586;&#1601;&#1585;&#1575;&#1578; &#1608;&#1578;&#1604;&#1581;&#1606; &#1593;&#1604;&#1609; &#1571;&#1608;&#1578;&#1575;&#1585; &#1575;&#1604;&#1571;&#1606;&#1610;&#1606; &#1576;&#1603;&#1604;&#1617; &#1580;&#1608;&#1575;&#1585;&#1581;&#1607;&#1575;&#1548; &#1578;&#1580;&#1610;&#1576; &#1603;&#1604;&#1617; &#1587;&#1575;&#1574;&#1604;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1593;&#1606;&#1607;&#1575;... &#1607;&#1610; &#1575;&#1576;&#1606;&#1577; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1578;&#1585;&#1578;&#1583;&#1610; &#1608;&#1588;&#1575;&#1581;&#1611;&#1575; &#1571;&#1587;&#1608;&#1583; &#1608;&#1578;&#1594;&#1608;&#1589; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1575;&#1604;&#1610; &#1603;&#1605;&#1575; &#1575;&#1593;&#1578;&#1583;&#1606;&#1575;&#1607;&#1575; &#1581;&#1587;&#1606;&#1575;&#1569; &#1605;&#1583;&#1604;&#1617;&#1607;&#1577; &#1576;&#1575;&#1604;&#1587;&#1581;&#1585; &#1608;&#1575;&#1604;&#1601;&#1578;&#1606;&#1577; &#1578;&#1604;&#1603; &#1607;&#1610;.... &#1575;&#1604;&#1570;&#1606; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1588;&#1607;&#1583; &#1578;&#1589;&#1608;&#1617;&#1585;&#1607; &#1601;&#1602;&#1583; &#1576;&#1575;&#1578;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1605;&#1575;&#1579;&#1604;&#1577; &#1571;&#1605;&#1575;&#1605; &#1593;&#1610;&#1606;&#1610;&#1603;... &#1605;&#1575; &#1593;&#1604;&#1610;&#1603; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1589;&#1608;&#1617;&#1585;&#1607;&#1575; &#1608;&#1578;&#1606;&#1602;&#1604;&#1607;&#1575; &#1576;&#1573;&#1581;&#1587;&#1575;&#1587; &#1605;&#1585;&#1607;&#1601; &#1576;&#1603;&#1604;&#1617; &#1589;&#1583;&#1602; &#1608;&#1571;&#1605;&#1575;&#1606;&#1577; &#1585;&#1580;&#1575;&#1574;&#1610; &#1571;&#1606; &#1604;&#1575; &#1578;&#1615;&#1604;&#1576;&#1587;&#1607;&#1575; &#1589;&#1582;&#1576;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606;&#1548; &#1608;&#1604;&#1575; &#1578;&#1589;&#1606;&#1593; &#1604;&#1607;&#1575; &#1583;&#1610;&#1603;&#1608;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1593;&#1575;&#1583;&#1548; &#1604;&#1575; &#1578;&#1594;&#1585;&#1602;&#1607;&#1575; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1590;&#1608;&#1590;&#1575;&#1569;&#1548; &#1607;&#1610; &#1607;&#1603;&#1584;&#1575;.......... &#1601;&#1575;&#1578;&#1606;&#1577; &#1603;&#1605;&#1575; &#1607;&#1610;.... &#1603;&#1605;&#1575; &#1571;&#1608;&#1583;&#1593;&#1607;&#1575; &#1585;&#1575;&#1587;&#1605;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1608;&#1617; &#1603;&#1605;&#1575; &#1589;&#1608;&#1617;&#1585;&#1607;&#1575; &#1582;&#1575;&#1604;&#1602;&#1607;&#1575; &#1601;&#1610; &#1591;&#1610;&#1617;&#1575;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604; &#1576;&#1610;&#1606; &#1579;&#1606;&#1610;&#1575;&#1607;.............<br />
&#1607;&#1610; &#1575;&#1604;&#1606;&#1580;&#1605;&#1577; !!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">25-07-2007, 09:15 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1578; &#1571;&#1605; &#1586;&#1610;&#1606;&#1576;: &#1575;&#1604;&#1582;&#1575;&#1591;&#1585;&#1578;&#1575;&#1606; &#1580;&#1605;&#1610;&#1604;&#1578;&#1575;&#1606;&#1548; &#1608;&#1607;&#1584;&#1575; &#1580;&#1610;&#1583; &#1605;&#1606; &#1601;&#1578;&#1575;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1587;&#1606;&#1548; &#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610;&#1569; &#1610;&#1588;&#1593;&#1585; &#1571;&#1606; &#1601;&#1610; &#1576;&#1593;&#1590;&#1607;&#1575; &#1578;&#1603;&#1604;&#1601;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1578;&#1587;&#1578;&#1583;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577;&#1548; &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1581;&#1575;&#1603;&#1605; &#1606;&#1589;&#1575;&#1611; &#1604;&#1605;&#1581;&#1578;&#1585;&#1601; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1605;&#1581;&#1575;&#1608;&#1604;&#1575;&#1578; &#1578;&#1578;&#1591;&#1608;&#1585; &#1605;&#1593; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577;&#1548; &#1608;&#1575;&#1604;&#1583;&#1585;&#1576;&#1577; &#1548; &#1605;&#1593; &#1575;&#1604;&#1578;&#1605;&#1606;&#1610;&#1575;&#1578; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ “Ì‰»</div><div class="date">28-07-2007, 05:21 AM</div></div><div class="posttext">„« «·ﬂ » √Ê«·‰’Ê’ «·√œ»Ì… «· Ì √‰’Õ „À· Â–Â «·ÿ«·»… »ﬁ—«¡ Â«ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">28-07-2007, 06:51 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √” «– ‰« √„ “Ì‰» ⁄·Ï  —»Ì ﬂ ·Â–Â «·ÿ«·»… ›·« ‘ﬂ √‰ ·ﬂ «·›÷· ⁄·ÌÂ« °Ê«·√Â „«„ »Â« „‰ ﬁ»·ﬂ ·«‘ﬂ √‰ﬂ ·„”  ›ÌÂ« «·‰»«Â…°›Â« √‰   ﬂ«›∆Ì‰Â« »‰ﬁ· Â–Â «·‰’Ê’ «·Ã„Ì·… Ê«· Ì  Õ «Ã «·Ï ’ﬁ· ÊÂ–Â »«œ—… ÿÌ»… „‰ﬂ  ‘ﬂ—Ì‰ ⁄·ÌÂ« °›ÂÌ Ê··Â «·Õ„œ  „·ﬂ «·„ÊÂ»… °Ê«·‰’Õ ·Â« √‰  Ãœ ﬂ·„«  „‰ ’·» «·⁄—»Ì… »œ· »⁄÷ «·ﬂ·„«  «·€—Ì»… ⁄‰ «·⁄—»Ì… «· Ì  ” ⁄„·Â« ⁄·Ï ﬁ· Â« „À· «·—Ê„«‰”Ì…  Ê«·œÌﬂÊ—°√„« »«·‰”»… ··„—«Ã⁄ «· Ì  ”«⁄œÂ« ⁄·Ï ’ﬁ· „ÊÂ» Â« ›√‰’Õ »„ÿ«·⁄… ﬂ » „’ÿ›Ï ’«œﬁ «·—«›⁄Ì  Ê√Õ„œ »«ﬂÀÌ— Êﬂ » «·‘ÌŒ ⁄·Ï «·ÿ‰ÿ«ÊÌ —Õ„Â„ «··Â √„« »«·‰”»… ··”‰ ⁄·Ï √‰Â« ’€Ì—… ›·Ì⁄–—‰Ì «·√ŒÊ… «·–Ì‰ ·« √Ê«›ﬁ —«ÌÂ„ »√‰ ”‰Â« ’€Ì— ...»Ê—ﬂ  ÃÂÊœﬂ √ŒÌ… Ê√ „‰Ï √‰ √—Ï ‘Ì∆« „‰ ‰ «Ãﬂ √‰  ≈‰ ÊÃœ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ “Ì‰»</div><div class="date">07-08-2007, 05:18 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610; &#1608;&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1601;&#1602;&#1583; &#1576;&#1575;&#1585;&#1603;&#1578;&#1606;&#1575; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575;<br />
&#1570;&#1587;&#1601;&#1577; &#1604;&#1578;&#1571;&#1582;&#1585;&#1610; &#1601;&#1610; &#1588;&#1603;&#1585;&#1603;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>