<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„‰ﬁÊ’,«· ⁄·Ì·,„‰Â«,Ê„Ì“,«·ﬂ·„« ,«·ﬁ«÷Ì-,«·‘—ÿÌ-,«·—⁄«…,‘ﬂ—«,«·»·œÌ,«·‘ÃÌ-,«·ﬂ—”Ì-,«·›’ÌÕ,„⁄—»,«·≈”„,&1575&1604&1605&1606&1602&1608&1589,„Œ Ê„,»Ì«¡,„ﬂ”Ê—,≈·Ìﬂ,ﬁ»·Â«,·«“„…,&1575&1604&1575&1587&1605" />
	<meta name="description" content="::: 
«·≈”„ «·„‰ﬁÊ’ ÂÊ «”„ „⁄—» „Œ Ê„ »Ì«¡ ·«“„… „« ﬁ»·Â« „ﬂ”Ê—. 
≈·Ìﬂ √ŒÌ «·›’ÌÕ Â–Â «·ﬂ·„«  Ê„Ì“ «·„‰ﬁÊ’ „‰Â« .„⁄ «· ⁄·Ì·. 
«·ﬁ«÷Ì- «·‘—ÿÌ- «·ﬂ—”Ì- «·‘ÃÌ- «·»·œÌ -«·—⁄«… . 
‘ﬂ—«" />
	
	<title> &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24754.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24754">&#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Õ««ÃÌ</div><div class="date">27-07-2007, 10:37 PM</div></div><div class="posttext">:::<br />
«·≈”„ «·„‰ﬁÊ’ ÂÊ «”„ „⁄—» „Œ Ê„ »Ì«¡ ·«“„… „« ﬁ»·Â« „ﬂ”Ê—.<br />
≈·Ìﬂ √ŒÌ «·›’ÌÕ Â–Â «·ﬂ·„«  Ê„Ì“ «·„‰ﬁÊ’ „‰Â« .„⁄ «· ⁄·Ì·.<br />
«·ﬁ«÷Ì- «·‘—ÿÌ- «·ﬂ—”Ì- «·‘ÃÌ- «·»·œÌ -«·—⁄«… .<br />
‘ﬂ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ«·»… À«‰ÊÌ…</div><div class="date">28-07-2007, 06:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1602;&#1575;&#1590;&#1609;         &#1578;&#1608;&#1575;&#1601;&#1585;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;<br />
&#1608;&#1575;&#1604;&#1585;&#1593;&#1575;&#1577;         &#1604;&#1571;&#1606;&#1607;&#1575; &#1580;&#1605;&#1593; &#1585;&#1575;&#1593;&#1613;<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1575;&#1602;&#1609; &#1601;&#1610;&#1575;&#1572;&#1607; &#1605;&#1588;&#1583;&#1583;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ««ÃÌ</div><div class="date">28-07-2007, 08:54 PM</div></div><div class="posttext">:::<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1570;&#1582;&#1585;&#1576; &#1600; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589; <br />
<br />
&#1575;&#1587;&#1605; &#1570;&#1582;&#1585;&#1607; &#1610;&#1575;&#1569; &#1604;&#1575;&#1586;&#1605;&#1577; &#1605;&#1603;&#1587;&#1608;&#1585; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1606;&#1581;&#1608;: &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;- &#1575;&#1604;&#1587;&#1575;&#1593;&#1610;. <br />
&#1610;&#1593;&#1585;&#1576; &#1576;&#1581;&#1585;&#1603;&#1575;&#1578; &#1605;&#1602;&#1583;&#1585;&#1577; &#1585;&#1601;&#1593;&#1575; &#1608;&#1580;&#1585;&#1575; &#1601;&#1602;&#1591;&#1548; &#1608;&#1578;&#1592;&#1607;&#1585; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1589;&#1576; &#1601;&#1602;&#1591;&#1548; &#1608;&#1573;&#1584;&#1575; &#1606;&#1608;&#1617;&#1606; &#1581;&#1584;&#1601;&#1578; &#1610;&#1575;&#1572;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1585;&#1601;&#1593; &#1608;&#1575;&#1604;&#1580;&#1585; &#1601;&#1602;&#1591; &#1608;&#1610;&#1593;&#1608;&#1590; &#1593;&#1606;&#1607;&#1575; &#1576;&#1578;&#1606;&#1608;&#1610;&#1606; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; &#1610;&#1587;&#1605;&#1609; &#1578;&#1606;&#1608;&#1610;&#1606;&#1614; &#1575;&#1604;&#1593;&#1616;&#1608;&#1614;&#1590;&#1548; &#1608;&#1576;&#1602;&#1610;&#1578; &#1610;&#1575;&#1572;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1589;&#1576;&#1548; &#1601;&#1606;&#1602;&#1608;&#1604;: &#1607;&#1584;&#1575; &#1605;&#1581;&#1575;&#1605;&#1613; &#1571;&#1605;&#1610;&#1606;&#1612; &#1603;&#1604;&#1605;&#1577;(&#1605;&#1581;&#1575;&#1605;&#1613;) &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1582;&#1576;&#1585; &#1605;&#1585;&#1601;&#1608;&#1593; &#1576;&#1590;&#1605;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577;&#1548; &#1587;&#1604;&#1605;&#1578; &#1593;&#1604;&#1609; &#1605;&#1581;&#1575;&#1605;&#1613; &#1571;&#1605;&#1610;&#1606;&#1613;&#1548; &#1603;&#1604;&#1605;&#1577;(&#1605;&#1581;&#1575;&#1605;&#1613;) &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585; &#1576;&#1593;&#1604;&#1609; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577;&#1548; &#1571;&#1605;&#1575; &#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1603;&#1587;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1605;&#1575; &#1607;&#1608; &#1573;&#1604;&#1575; &#1578;&#1593;&#1608;&#1610;&#1590; &#1593;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577;&#1548; &#1585;&#1571;&#1610;&#1578; &#1605;&#1581;&#1575;&#1605;&#1610;&#1611;&#1575; &#1571;&#1605;&#1610;&#1606;&#1611;&#1575;. <br />
&#1578;&#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589; &#1608;&#1580;&#1605;&#1593;&#1607;: <br />
&#1593;&#1606;&#1583; &#1578;&#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589;: &#1578;&#1576;&#1602;&#1609; &#1610;&#1575;&#1572;&#1607; &#1603;&#1605;&#1575; &#1607;&#1610;&#1548; &#1606;&#1581;&#1608; : &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;/ &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;&#1575;&#1606; &#1548; &#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1610;&#1575;&#1572;&#1607; &#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1578;&#1585;&#1583; &#1573;&#1604;&#1610;&#1607; &#1610;&#1575;&#1572;&#1607;&#1548; &#1606;&#1581;&#1608;: &#1605;&#1581;&#1575;&#1605;&#1613;&#1548; &#1605;&#1581;&#1575;&#1605;&#1610;&#1575;&#1606;. <br />
&#1593;&#1606;&#1583; &#1580;&#1605;&#1593;&#1607; &#1580;&#1605;&#1593; &#1605;&#1584;&#1603;&#1585; &#1587;&#1575;&#1604;&#1605;: &#1578;&#1581;&#1584;&#1601; &#1610;&#1575;&#1572;&#1607; &#1608;&#1610;&#1590;&#1605; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1575;&#1608; &#1548; &#1608;&#1610;&#1592;&#1604; &#1605;&#1603;&#1587;&#1608;&#1585;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1610;&#1575;&#1569;&#1548; &#1606;&#1581;&#1608;: &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; / &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1615;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1616;&#1610;&#1606; . <br />
&#1575;&#1604;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589;: <br />
-&#1573;&#1584;&#1575; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1579;&#1575;&#1604;&#1579;&#1577; &#1602;&#1604;&#1576;&#1578; &#1608;&#1575;&#1608;&#1611;&#1575; &#1608;&#1601;&#1578;&#1581; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1606;&#1581;&#1608;: &#1575;&#1604;&#1585;&#1590;&#1610; &#1575;&#1604;&#1585;&#1590;&#1610;&#1617; -&#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1616;&#1610;/ &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1608;&#1616;&#1610;&#1617;. <br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575; &#1587;&#1575;&#1603;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575; &#1604;&#1575; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1587;&#1605;&#1575; &#1605;&#1606;&#1602;&#1608;&#1589;&#1575; &#1604;&#1605; &#1578;&#1578;&#1594;&#1610;&#1585; &#1606;&#1581;&#1608; : &#1592;&#1576;&#1618;&#1610; &#1592;&#1576;&#1610;&#1610;&#1617;. - &#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1585;&#1575;&#1576;&#1593;&#1577; &#1580;&#1575;&#1586; &#1581;&#1584;&#1601;&#1607;&#1575; &#1608;&#1580;&#1575;&#1586; &#1602;&#1604;&#1576;&#1607;&#1575; &#1608;&#1575;&#1608;&#1611;&#1575;&#1548; &#1606;&#1581;&#1608;: &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;/ &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610;&#1617;/ &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1608;&#1610;. <br />
- &#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1582;&#1575;&#1605;&#1587;&#1577; &#1571;&#1608; &#1587;&#1575;&#1583;&#1587;&#1577; &#1581;&#1584;&#1601;&#1578; &#1608;&#1586;&#1610;&#1583;&#1578; &#1610;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1576;&#1548; &#1606;&#1581;&#1608;: &#1575;&#1604;&#1605;&#1587;&#1578;&#1585;&#1580;&#1610;/ &#1575;&#1604;&#1605;&#1587;&#1578;&#1585;&#1580;&#1610;&#1617;. <br />
- &#1578;&#1585;&#1583; &#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1587;&#1576;&#1548; &#1606;&#1602;&#1608;&#1604;: &#1602;&#1575;&#1590;&#1613;/ &#1602;&#1575;&#1590;&#1610;&#1617;&#1548; &#1602;&#1575;&#1590;&#1608;&#1610;&#1617;. <br />
&#1601;&#1605;&#1575;&#1584;&#1575; &#1578;&#1602;&#1608;&#1604;&#1610;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1585;&#1587;&#1605;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>