<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1608&1573&1606&1617,&1605&1585&1578&1581&1604&1575,&1605&1581&1604&1575&1617,&1573&1606&1617,&1601&1610,&1575&1604&1587&1601&1585,&1605&1607&1604&1575,&1605&1590&1608&1575,&1573&1584,&1575&1604&1588&1603&1585,&1605&1593,&1571&1593&1585&1576,«·≈⁄—«»,›ÕÊ·,&1575&1604&1576&1610&1578,&1575&1604&1578&1575&1604&1610,&1571&1605&1603&1606,&1573&1606,&1608&1575&1588&1585&1581&1607" />
	<meta name="description" content="&#1571;&#1593;&#1585;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1608;&#1575;&#1588;&#1585;&#1581;&#1607; &#1573;&#1606; &#1571;&#1605;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1588;&#1603;&#1585; :  
 
 
&#1573;&#1606;&#1617; &#1605;&#1581;&#1604;&#1575;&#1617; &#1608;&#1573;&#1606;&#1617; &#1605;&#1585;&#1578;&#1581;&#1604;&#1575; * &#1608;&#1573;&#1606;&#1617; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1584; &#1605;&#1590;&#1608;&#1575; &#1605;&#1607;&#1604;&#1575;" />
	
	<title> ≈·Ï ›ÕÊ· «·≈⁄—«» [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ≈·Ï ›ÕÊ· «·≈⁄—«»</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24626.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24626">≈·Ï ›ÕÊ· «·≈⁄—«»</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">25-07-2007, 01:34 AM</div></div><div class="posttext">&#1571;&#1593;&#1585;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1608;&#1575;&#1588;&#1585;&#1581;&#1607; &#1573;&#1606; &#1571;&#1605;&#1603;&#1606; &#1605;&#1593; &#1575;&#1604;&#1588;&#1603;&#1585; : <br />
<br />
<br />
&#1573;&#1606;&#1617; &#1605;&#1581;&#1604;&#1575;&#1617; &#1608;&#1573;&#1606;&#1617; &#1605;&#1585;&#1578;&#1581;&#1604;&#1575; * &#1608;&#1573;&#1606;&#1617; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1584; &#1605;&#1590;&#1608;&#1575; &#1605;&#1607;&#1604;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê  „«„ «·Õ–Ì›Ì</div><div class="date">25-07-2007, 07:36 AM</div></div><div class="posttext">&#1604;&#1608; &#1593;&#1585;&#1601;&#1578; &#1605;&#1593;&#1606;&#1575;&#1607; &#1604;&#1588;&#1585;&#1581;&#1578;&#1607; &#1608;&#1604;&#1608; &#1588;&#1585;&#1581;&#1578;&#1607; &#1604;&#1575;&#1593;&#1585;&#1576;&#1578;&#1607; <br />
&#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1608;&#1575;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1575;&#1578;&#1584;&#1577;<br />
 &#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">25-07-2007, 08:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1607;&#1584;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1593;&#1588;&#1609; &#1610;&#1589;&#1601; &#1601;&#1610;&#1607; &#1581;&#1575;&#1604; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578;<br />
<br />
&#1601;&#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1604;&#1606;&#1575; &#1605;&#1581;&#1604;&#1575; &#1608;&#1573;&#1606; &#1604;&#1606;&#1575; &#1605;&#1585;&#1578;&#1581;&#1604;&#1575;<br />
&#1571;&#1610; &#1605;&#1581;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1605;&#1585;&#1578;&#1581;&#1604;&#1575; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;<br />
&#1608;&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; ( &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578;) &#1571;&#1610; &#1604;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1591;&#1608;&#1604; &#1594;&#1610;&#1576;&#1577; &#1573;&#1584;&#1575; &#1605;&#1575; &#1585;&#1581;&#1604;&#1608;&#1575; &#1594;&#1610;&#1576;&#1577; &#1604;&#1575; &#1593;&#1608;&#1583;&#1577; &#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1585;&#1580;&#1608;&#1593; &#1576;&#1593;&#1583;&#1607;&#1575;.<br />
<br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578;( &#1573;&#1606; &#1605;&#1581;&#1604;&#1575; &#1604;&#1606;&#1575; &#1576;&#1583;&#1575;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1606;&#1581;&#1610;&#1575; &#1601;&#1610;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1606;&#1575; &#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1578;&#1581;&#1604; &#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1578; &#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1603;&#1571;&#1610; &#1605;&#1585;&#1578;&#1581;&#1604; &#1576;&#1604; &#1607;&#1608; &#1605;&#1585;&#1578;&#1581;&#1604; &#1604;&#1575; &#1593;&#1608;&#1583;&#1577; &#1605;&#1593;&#1577;&#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578;&#1609; &#1573;&#1584;&#1575; &#1605;&#1590;&#1608;&#1575; &#1605;&#1590;&#1608;&#1575; &#1605;&#1590;&#1610;&#1575; &#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1605;&#1593;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1601;&#1607;&#1608; &#1605;&#1590;&#1610; &#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1573;&#1605;&#1607;&#1575;&#1604; &#1608;&#1575;&#1604;&#1594;&#1610;&#1576;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">25-07-2007, 12:10 PM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1578;&#1610;&#1587;&#1610;&#1585; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; <br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">25-07-2007, 01:46 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1581;&#1575;&#1586;&#1605; &#1575;&#1604;&#1607;&#1605;&#1575;&#1605; <br />
&#1602;&#1583; &#1571;&#1602;&#1576;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575;&#1574;&#1583;&#1578;&#1603; &#1601;&#1571;&#1578;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1607;&#1575; &#1605;&#1606; &#1588;&#1607;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1575;&#1604;&#1589;&#1585;&#1601; &#1601;&#1604;&#1605; &#1606;&#1576;&#1602; &#1605;&#1606;&#1607; &#1588;&#1610;&#1574;&#1575; <br />
&#1581;&#1578;&#1609; &#1604;&#1581;&#1605; &#1575;&#1604;&#1594;&#1606;&#1605; &#1605;&#1575; &#1608;&#1601;&#1585;&#1606;&#1575;&#1607; !!!!<br />
&#1601;&#1607;&#1604; &#1593;&#1601;&#1578; &#1591;&#1593;&#1575;&#1605;&#1606;&#1575; &#1567;<br />
&#1593;&#1584;&#1585;&#1575; &#1575;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1586;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; , &#1601;&#1603;&#1604;&#1603;&#1605; &#1605;&#1583;&#1593;&#1608;&#1608;&#1606; &#1575;&#1604;&#1609; &#1605;&#1575;&#1574;&#1583;&#1578;&#1606;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1577; &#1576;&#1578;&#1601;&#1575;&#1593;&#1604;&#1603;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1578;&#1602;&#1576;&#1604;&#1608;&#1575; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">25-07-2007, 03:13 PM</div></div><div class="posttext">&#1573;&#1606; : &#1581;&#1585;&#1601; &#1578;&#1608;&#1603;&#1610;&#1583; &#1608;&#1606;&#1589;&#1576; &#1588;&#1576;&#1610;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;.<br />
&#1605;&#1581;&#1604;&#1575; : &#1575;&#1587;&#1605; &#1573;&#1606; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; &#1608;&#1582;&#1576;&#1585; &#1573;&#1606; &#1605;&#1581;&#1584;&#1608;&#1601; .<br />
&#1575;&#1604;&#1608;&#1575;&#1608; : &#1581;&#1585;&#1601; &#1593;&#1591;&#1601; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;.<br />
&#1573;&#1606; &#1605;&#1585;&#1578;&#1581;&#1604;&#1575;: &#1605;&#1579;&#1604; &#1573;&#1606; &#1605;&#1581;&#1604;&#1575;.<br />
<br />
&#1575;&#1604;&#1608;&#1575;&#1608; : &#1593;&#1575;&#1591;&#1601;&#1577;<br />
<br />
&#1573;&#1606; : &#1581;&#1585;&#1601; &#1578;&#1608;&#1603;&#1610;&#1583; &#1608;&#1606;&#1589;&#1576; &#1588;&#1576;&#1610;&#1607; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;.<br />
&#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585;: &#1580;&#1575;&#1585; &#1608;&#1580;&#1585;&#1608;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1581;&#1584;&#1608;&#1601; &#1582;&#1576;&#1585; &#1605;&#1602;&#1583;&#1605; .<br />
&#1573;&#1584; : &#1592;&#1585;&#1601; &#1586;&#1605;&#1575;&#1606; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; .<br />
&#1605;&#1590;&#1608;&#1575; : &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1602;&#1576;&#1604; &#1608;&#1575;&#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1602;&#1576;&#1604;&#1607; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;.&#1605;&#1579;&#1604; &#1583;&#1593;&#1608;&#1575; &#1548; &#1606;&#1575;&#1583;&#1608;&#1575;...<br />
&#1608;&#1608;&#1575;&#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604;. &#1608;&#1575;&#1604;&#1571;&#1604;&#1601; &#1576;&#1593;&#1583;&#1607;&#1575; &#1601;&#1575;&#1585;&#1602;&#1577;.<br />
<br />
&#1605;&#1607;&#1604;&#1575; : &#1575;&#1587;&#1605; &#1573;&#1606; &#1605;&#1572;&#1582;&#1585; &#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">25-07-2007, 03:21 PM</div></div><div class="posttext">&#1573;&#1584; : &#1592;&#1585;&#1601; &#1586;&#1605;&#1575;&#1606; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; .<br />
&#1605;&#1590;&#1608;&#1575; : &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1602;&#1576;&#1604; &#1608;&#1575;&#1608; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1602;&#1576;&#1604;&#1607; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;.&#1605;&#1579;&#1604; &#1583;&#1593;&#1608;&#1575; &#1548; &#1606;&#1575;&#1583;&#1608;&#1575;...<br />
&#1571;&#1581;&#1587;&#1606;&#1578; &#1571;&#1582;&#1610; &#1578;&#1610;&#1587;&#1610;&#1585; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
&#1608;&#1604;&#1603;&#1606; &#1576;&#1605; &#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1592;&#1585;&#1601; &#1567; &#1608;&#1605;&#1575; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1567;<br />
&#1575;&#1604;&#1605; &#1610;&#1602;&#1593; &#1575;&#1604;&#1592;&#1585;&#1601; &#1605;&#1590;&#1575;&#1601;&#1575; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1576;&#1593;&#1583;&#1607; &#1605;&#1590;&#1575;&#1601;&#1575; &#1573;&#1604;&#1610;&#1607; &#1567;<br />
&#1605;&#1590;&#1608;&#1575; : &#1575;&#1589;&#1604;&#1607;&#1575; &#1605;&#1590;&#1575;&#1608;&#1575; : &#1581;&#1584;&#1601;&#1578; &#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1571;&#1604;&#1601; &#1605;&#1606;&#1593;&#1575; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1587;&#1575;&#1603;&#1606;&#1610;&#1606; &#1601;&#1589;&#1575;&#1585;&#1578; &#1605;&#1590;&#1608;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">25-07-2007, 03:37 PM</div></div><div class="posttext">&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1571;&#1610;&#1590;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">25-07-2007, 03:44 PM</div></div><div class="posttext">&#1603;&#1610;&#1601; &#1578;&#1602;&#1583;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1602; &#1571;&#1582;&#1610; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">25-07-2007, 04:25 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;:<br />
&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1605;&#1583;&#1578;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1607;&#1608; &quot;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1573;&#1605;&#1607;&#1575;&#1604; &#1601;&#1610; &#1587;&#1601;&#1585;&#1607;&#1605; &#1593;&#1606;&#1583; &#1605;&#1575; &#1587;&#1575;&#1601;&#1585;&#1608;&#1575;&quot; &#1608;&#1604;&#1610;&#1587; &quot; &#1576;&#1587;&#1576;&#1576; &#1587;&#1601;&#1585;&#1607;&#1605;&quot;.&#1608;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;&#1606; &#1578;&#1581;&#1602;&#1602; &#1604;&#1607;&#1605; &#1575;&#1604;&#1573;&#1605;&#1607;&#1575;&#1604; &#1576;&#1587;&#1576;&#1576; &#1584;&#1607;&#1575;&#1576; &#1607;&#1572;&#1604;&#1575;&#1569;.<br />
&#1571;&#1593;&#1606;&#1610; &#1571;&#1606; &#1573;&#1584; &#1607;&#1606;&#1575; &#1604;&#1610;&#1587;&#1578; &#1581;&#1585;&#1601; &#1578;&#1593;&#1604;&#1610;&#1604; &#1576;&#1604; &#1607;&#1610; &#1575;&#1587;&#1605; &#1604;&#1605;&#1575; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1593;&#1607;&#1608;&#1583; &#1605;&#1606; &#1573;&#1584; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1606;&#1586;&#1610;&#1604; &#1573;&#1584; &#1605;&#1606;&#1586;&#1604;&#1577; &#1573;&#1584;&#1575; &#1571;&#1605;&#1585; &#1605;&#1587;&#1605;&#1608;&#1593; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1604;&#1575; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1587;&#1605; &#1608;&#1610;&#1593;&#1578;&#1576;&#1585;&#1608;&#1606;&#1607; &#1605;&#1606; &#1576;&#1575;&#1576; &#1578;&#1606;&#1586;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1605;&#1590;&#1610; &#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; &#1573;&#1604;&#1575; &#1571;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583;&#1577;.<br />
<br />
<br />
&#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1573;&#1606; &#1605;&#1607;&#1604;&#1575; &#1603;&#1575;&#1574;&#1606; &#1601;&#1610; &#1587;&#1601;&#1585; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606;  &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1607;&#1604; &#1581;&#1575;&#1589;&#1604; &#1573;&#1584; &#1605;&#1590;&#1608;&#1575;.<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1573;&#1606; &#1602;&#1583;&#1585;&#1578; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&quot; &#1571;&#1606; &#1604;&#1606;&#1575; &#1601;&#1610;&#1607;&#1605; &#1605;&#1607;&#1604;&#1575; &#1576;&#1587;&#1576;&#1576; &#1578;&#1602;&#1583;&#1605; &#1605;&#1608;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1605; &#1605;&#1608;&#1578;&#1606;&#1575;&quot; &#1601;&#1587;&#1610;&#1578;&#1594;&#1576;&#1585; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1601;&#1578;&#1603;&#1608;&#1606; &#1573;&#1584; &#1605;&#1580;&#1585;&#1583; &#1581;&#1585;&#1601; &#1578;&#1593;&#1604;&#1610;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">25-07-2007, 05:54 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604; &#1601;&#1604;&#1610;&#1587; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1576;&#1607; &#1575;&#1604;&#1576;&#1593;&#1590; <br />
&#1608;&#1604;&#1603;&#1606; &#1583;&#1593;&#1606;&#1575; &#1606;&#1580;&#1593;&#1604; &#1573;&#1584; &#1581;&#1610;&#1606;&#1610;&#1577; &#1592;&#1585;&#1601;&#1610;&#1577; &#1608;&#1607;&#1608; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1609; <br />
&#1573;&#1584;&#1606; &#1571;&#1606;&#1578; &#1593;&#1604;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1582;&#1576;&#1585;&quot; &#1573;&#1606;&#1617;&quot; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; <br />
&#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : &#1608;&#1573;&#1606;&#1617; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1605;&#1607;&#1604;&#1575;  &#1573;&#1584; &#1605;&#1590;&#1608;&#1575;<br />
&#1608;&#1605;&#1607;&#1604;&#1575; &#1607;&#1608; &#1605;&#1589;&#1583;&#1585; &#1605;&#1572;&#1608;&#1604; &#1605;&#1606; &#1571;&#1606; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1571;&#1589;&#1604;&#1607;&#1575; ( &#1571;&#1606; &#1606;&#1578;&#1605;&#1607;&#1604; ) &#1601;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; :<br />
&#1608;&#1573;&#1606;&#1617; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1571;&#1606; &#1606;&#1578;&#1605;&#1607;&#1604;  &#1573;&#1584; &#1605;&#1590;&#1608;&#1575;<br />
&#1601;&#1593;&#1575;&#1605;&#1604;  &#1575;&#1604;&#1592;&#1585;&#1601; &#1607;&#1608; &#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1578;&#1605;&#1607;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1608;&#1604; &#1605;&#1593; &#1571;&#1606;&#1617; &#1576;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <br />
&#1593;&#1575;&#1601;&#1575;&#1603; &#1571;&#1582;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">25-07-2007, 06:08 PM</div></div><div class="posttext">&#1573;&#1584;&#1606; &#1571;&#1606;&#1578; &#1593;&#1604;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1582;&#1576;&#1585;&quot; &#1573;&#1606;&#1617;&quot; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; <br />
<br />
&#1576;&#1604; &#1601;&#1610; &#1603;&#1604;&#1578;&#1610;&#1607;&#1605;&#1575; &#1571;&#1606;&#1591;&#1607;&#1605;&#1575; &#1576;&#1605;&#1578;&#1593;&#1604;&#1602; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1605;&#1581;&#1584;&#1608;&#1601; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585;<br />
&#1604;&#1575;&#1581;&#1592; &#1571;&#1582;&#1610; &#1571;&#1606;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1582;&#1576;&#1585;&#1575; &#1576;&#1604; &#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1581;&#1584;&#1608;&#1601; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1571;&#1589;&#1604;&#1575; &#1604;&#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578;  &#1582;&#1576;&#1585; &#1592;&#1575;&#1607;&#1585; &#1576;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1583;&#1608;&#1605;&#1575;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«“„ ≈»—«ÂÌ„</div><div class="date">25-07-2007, 08:08 PM</div></div><div class="posttext">&#1608;&#1573;&#1606;&#1617; &#1601;&#1610; &#1575;&#1604;&#1587;&#1601;&#1585; &#1571;&#1606; &#1606;&#1578;&#1605;&#1607;&#1604;  &#1573;&#1584; &#1605;&#1590;&#1608;&#1575;<br />
&#1601;&#1593;&#1575;&#1605;&#1604;  &#1575;&#1604;&#1592;&#1585;&#1601; &#1607;&#1608; &#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1578;&#1605;&#1607;&#1604; &#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1608;&#1604; &#1605;&#1593; &#1571;&#1606;&#1617; &#1576;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; <br />
&#1593;&#1575;&#1601;&#1575;&#1603; &#1571;&#1582;&#1610;<br />
&#1571;&#1607;&#1604;&#1575; &#1571;&#1582;&#1609; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1608;&#1593;&#1608;&#1583;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1575;&#1591;&#1581; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; :<br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1573;&#1584; &#1607;&#1606;&#1575; &#1604;&#1575; &#1578;&#1581;&#1578;&#1605;&#1604; &#1605;&#1575; &#1605;&#1590;&#1609; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1548;&#1571;&#1608; &#1605;&#1575; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1571;&#1606; &#1594;&#1610;&#1575;&#1576;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1610;&#1591;&#1608;&#1604; &#1610;&#1593;&#1606;&#1609; &#1605;&#1608;&#1578;&#1607;&#1605; &#1602;&#1583; &#1608;&#1602;&#1593; &#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1573;&#1584; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1592;&#1585;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1573;&#1605;&#1607;&#1575; &#1604;&#1607;&#1605; &#1601;&#1609; &#1575;&#1604;&#1587;&#1601;&#1585; &#1581;&#1575;&#1583;&#1579; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1571;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1548; &#1608;&#1573;&#1584; &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1605;&#1607;&#1604;&#1575; &#1604;&#1610;&#1587; &#1605;&#1581;&#1584;&#1608;&#1601; &#1575;&#1604;&#1582;&#1576;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">25-07-2007, 09:19 PM</div></div><div class="posttext">Ê⁄·ÌÂ Ì„ﬂ‰ √‰  ﬂÊ‰ ≈– „’œ—Ì… Ÿ—›Ì… <br />
<br />
«·”·«„ ⁄·Ìﬂ„<br />
<br />
√ŒÌ «·⁄“Ì“ »«—ﬂ «··Â ›Ìﬂ<br />
<br />
⁄·Ï ﬁÊ· „‰ ﬁ«· »√‰ (≈–) ﬁœ  « Ì „’œ—Ì… ›ÂÊ Ì⁄«„·Â« „⁄«„·… (√‰) «·„’œ—Ì… ›ÌﬁÊ·Ê‰ ≈– Â‰« »„⁄‰Ï √‰ «·„’œ—Ì… .<br />
Ê√‰ «·„’œ—Ì… ·«  ﬂÊ‰ „’œ—Ì… Ÿ—›Ì… »„⁄‰Ï Êﬁ  ﬂ–« »· ÂÌ(„«) «·„’œ—Ì… «·Ÿ—›Ì… Ê√„À«·Â«.<br />
Ê√„« „‰ ‰«ÕÌ… «·„⁄‰Ï ›≈‰Â ⁄·Ï Â–« «· ﬁœÌ—-»›—÷ ’Õ Â- ÌﬂÊ‰ „⁄‰Ï «·‘ÿ—&quot; Ê≈‰ ≈„Â«·« ÊÿÊ· „ﬂÀ ›Ì «·”›— Õ’· ··„Ê Ï Êﬁ  „Ê Â„ . ÊÂÊ ·„ ÌÕ’· »⁄œ Ê·ﬂ‰Â ÊÃ» »«·„÷Ì Ê·„ Ìﬂ‰ „÷ÌÂ„ ÂÊ Êﬁ  «·Õ’Ê· »· Êﬁ  «·ÊÃÊ» Ê«·«” Õﬁ«ﬁ.<br />
·–« ›√Ÿ‰ √‰ﬂ ≈‰ √»Ì  ﬂÊ‰Â« Ÿ—›« ›«·√ﬁ—» √‰  ⁄ »— ≈– Õ—›  ⁄·Ì· √Ê Ÿ—›« Ê«· ⁄·Ì· „” ›«œ „‰ ﬁÊ… «·ﬂ·«„(ﬁÊ·«‰).<br />
ÊÌﬂÊ‰ «· ﬁœÌ—<br />
Ê≈‰ ›Ì «·„Ì Ì‰ ﬁ»·‰« ≈„Â«·« ·‰« ·√‰Â„ „÷Ê« Ê”»ﬁÊ‰«  Ê‰Õ‰ √„Â·‰« »⁄œÂ„ ›«·≈„Â«· ·‰« ·« ·Â„.<br />
Ê·Ì” Â–« «· ﬁœÌ— ÂÊ ›—÷‰« ›Ì «·≈⁄—«» ›≈‰ ··»Ì  „⁄«‰ «⁄ „œ‰« √ÕœÂ„« Ê√⁄—»‰« ⁄·Ï Â–« «· ﬁœÌ—.<br />
<br />
Ê«··Â √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«“„ ≈»—«ÂÌ„</div><div class="date">25-07-2007, 11:03 PM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1609; &#1578;&#1610;&#1587;&#1610;&#1585; &#1601;&#1573;&#1606;&#1609; &#1604;&#1575; &#1571;&#1587;&#1578;&#1576;&#1593;&#1583; &#1575;&#1604;&#1570;&#1606; &#1603;&#1608;&#1606;&#1607;&#1575; &#1578;&#1593;&#1604;&#1610;&#1604;&#1610;&#1577; &#1601;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1578;&#1581;&#1605;&#1604;&#1607;&#1575; ...&#1608;&#1610;&#1592;&#1604; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1583;&#1601;&#1610;&#1606; &#1602;&#1604;&#1576; &#1608;&#1593;&#1602;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1605;&#1606; &#1604;&#1606;&#1575; &#1576;&#1607; &#1575;&#1604;&#1570;&#1606;&#1567;<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1593;&#1608;&#1604; &#1603;&#1576;&#1610;&#1585;&#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1602;&#1583; &#1610;&#1571;&#1582;&#1584; &#1603;&#1604; &#1605;&#1606;&#1575; &#1605;&#1571;&#1582;&#1584;&#1575;...&#1601;&#1607;&#1604; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1571;&#1606;&#1606;&#1575; &#1605;&#1578;&#1585;&#1608;&#1603;&#1608;&#1606; &#1601;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1604;&#1605;&#1607;&#1604;&#1577; &#1608;&#1604;&#1606;&#1575; &#1605;&#1581;&#1604; &#1571;&#1610;&#1590;&#1575; &#1601;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1578;&#1604;&#1603; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; &#1605;&#1590;&#1608;&#1575; &#1601;&#1579;&#1576;&#1578;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1548; &#1608;&#1604;&#1584;&#1575; &#1578;&#1593;&#1583; &#1578;&#1593;&#1604;&#1610;&#1604;&#1610;&#1577;.&#1585;&#1576;&#1605;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">25-07-2007, 11:39 PM</div></div><div class="posttext">&#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606;<br />
&#1571;&#1607;&#1604;&#1575; &#1576;&#1603; &#1571;&#1582;&#1610; &#1581;&#1575;&#1586;&#1605; <br />
&#1604;&#1605; &#1571;&#1601;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1591;&#1585;&#1607; !<br />
&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604; &#1573;&#1584; &#1601;&#1603;&#1605;&#1575; &#1602;&#1604;&#1578; &#1571;&#1606;&#1578; :<br />
&#1608;&#1610;&#1592;&#1604; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1583;&#1601;&#1610;&#1606; &#1602;&#1604;&#1576; &#1608;&#1593;&#1602;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;<br />
&#1575;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1591;&#1575;&#1578;&#1581; &#1601;&#1610; &#1575;&#1587;&#1578;&#1580;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583; <br />
&#1601;&#1573;&#1584; &#1602;&#1583; &#1578;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604; &#1601;&#1578;&#1603;&#1608;&#1606; &#1581;&#1585;&#1601;&#1575; &#1605;&#1607;&#1605;&#1604;&#1575; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1608;&#1594;&#1575;&#1610;&#1578;&#1607;&#1575; &#1610;&#1576;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; &#1605;&#1606; &#1585;&#1581;&#1610;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1608;&#1594;&#1575;&#1610;&#1577; &#1608;&#1580;&#1608;&#1583;&#1606;&#1575; &#1576;&#1593;&#1583;&#1607;&#1605; <br />
&#1608;&#1602;&#1583; &#1578;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1581;&#1610;&#1606;&#1610;&#1577; &#1604;&#1604;&#1586;&#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1581;&#1603;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1575;&#1578; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1601;&#1601;&#1610; &#1587;&#1601;&#1585;&#1607;&#1605; &#1573;&#1605;&#1607;&#1575;&#1604; &#1604;&#1606;&#1575; &#1581;&#1610;&#1606; &#1605;&#1590;&#1608;&#1575; <br />
&#1601;&#1603;&#1604;&#1607;&#1575; &#1605;&#1593;&#1575;&#1606; &#1605;&#1581;&#1578;&#1605;&#1604;&#1607; , &#1601;&#1604;&#1606;&#1583;&#1593; &#1571;&#1584;&#1607;&#1575;&#1606;&#1606;&#1575; &#1578;&#1587;&#1610;&#1581; &#1601;&#1610; &#1582;&#1610;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589; &#1608;&#1604;&#1575; &#1606;&#1602;&#1610;&#1583;&#1607;&#1575; &#1601;&#1607;&#1610; &#1604;&#1575; &#1578;&#1578;&#1602;&#1610;&#1583; !<br />
&#1608;&#1578;&#1602;&#1576;&#1604; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>