<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="בדֹ,ַבהדַה,דֹׁ,ָװםׁ,ַבַהױַׁם,ַָבדֹׁ,ה׃ָֹ,ַב׀ם,ַבױַָֽם,ָדֹׁ,וזׁ,ַבדׁם,ַםײַ,ׁ,זַװוׁ,ַ׃ז״הוַ,זַָׁ״,הדַה,הם,ַבהַָ,ַבבםבֹ,ַבַׁײ,ַבֿד,ַבַֽדׁ,ַָבַׁ,דהל,דװוזׁ,ַבַ׃ד,ַבַהם,זו׀ַ" />
	<meta name="description" content="דה בדֹ דֹׁ  ַם ַבַׁײ ַבבםבֹ ַבהַָ  ַדַ בדֹ הדַה הם ַבֿד ַבַֽדׁ ַבַהם זו׀ַ ַבַ׃ד דװוזׁ ַָבַׁ ַּֿ  זַָׁ״ ַ׃ד ַבהדַה ַָבדֹׁ ה׃ָֹ ַבל ַבױַָֽם ַבהדַה ָה ָװםׁ ַבַהױַׁם ַב׀ם ַ׃ז״הוַ ׁ ָדֹׁ ַבהדַה  זַװוׁ ַםײַ הֿ וזׁ ַבדׁם ָוַ" />
	
	<title> דהל בדֹ דֹׁ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">דץהתףֿםַ ֳץױץזבצ ַבברץֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">ֳץױזבצ ַבבץרֹצ זַבדףַּצדצ</a> &gt;  דהל בדֹ דֹׁ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24109.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24109">דהל בדֹ דֹׁ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">דֻהל ַד ױַֿ</div><div class="date">12-07-2007, 04:10 AM</div></div><div class="posttext">דה בדֹ דֹׁ  ַם ַבַׁײ ַבבםבֹ ַבהַָ  ַדַ בדֹ הדַה הם ַבֿד ַבַֽדׁ ַבַהם זו׀ַ ַבַ׃ד דװוזׁ ַָבַׁ ַּֿ  זַָׁ״ ַ׃ד ַבהדַה ַָבדֹׁ ה׃ָֹ ַבל ַבױַָֽם ַבהדַה ָה ָװםׁ ַבַהױַׁם ַב׀ם ַ׃ז״הוַ ׁ ָדֹׁ ַבהדַה  זַװוׁ ַםײַ הֿ וזׁ ַבדׁם ָוַ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַָז דַד ַבֽ׀םם</div><div class="date">12-07-2007, 06:08 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581; &#1575;&#1604;&#1570;&#1610;&#1577; &#1585;&#1602;&#1605; &#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606; <br />
{ &#1607;&#1615;&#1605;&#1615; &#1649;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1608;&#1614;&#1589;&#1614;&#1583;&#1617;&#1615;&#1608;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1616; &#1649;&#1604;&#1618;&#1605;&#1614;&#1587;&#1618;&#1580;&#1616;&#1583;&#1616; &#1649;&#1604;&#1618;&#1581;&#1614;&#1585;&#1614;&#1575;&#1605;&#1616; &#1608;&#1614;&#1649;&#1604;&#1618;&#1607;&#1614;&#1583;&#1618;&#1610;&#1614; &#1605;&#1614;&#1593;&#1618;&#1603;&#1615;&#1608;&#1601;&#1575;&#1611; &#1571;&#1614;&#1606; &#1610;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1614; &#1605;&#1614;&#1581;&#1616;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1614;&#1608;&#1618;&#1604;&#1575;&#1614; &#1585;&#1616;&#1580;&#1614;&#1575;&#1604;&#1612; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1608;&#1614;&#1606;&#1616;&#1587;&#1614;&#1570;&#1569;&#1612; &#1605;&#1617;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1612; &#1604;&#1617;&#1614;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1606; &#1578;&#1614;&#1591;&#1614;&#1574;&#1615;&#1608;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1615;&#1589;&#1616;&#1610;&#1576;&#1614;&#1603;&#1615;&#1605;&#1618; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1605;&#1617;&#1614;&#1593;&#1614;&#1585;&#1617;&#1614;&#1577;&#1612; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613; &#1604;&#1617;&#1616;&#1610;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&#1614; &#1649;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1601;&#1616;&#1610; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1607;&#1616; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1570;&#1569;&#1615; &#1604;&#1614;&#1608;&#1618; &#1578;&#1614;&#1586;&#1614;&#1610;&#1617;&#1614;&#1604;&#1615;&#1608;&#1575;&#1618; &#1604;&#1614;&#1593;&#1614;&#1584;&#1617;&#1614;&#1576;&#1618;&#1606;&#1614;&#1575; &#1649;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1575;&#1611; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1575;&#1611; }<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; (&#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1577;: &#1605;&#1601;&#1593;&#1604;&#1577;&#1548; &#1605;&#1606; &#1593;&#1585;&#1607; &#1576;&#1605;&#1593;&#1606;&#1609; &#1593;&#1585;&#1575;&#1607; &#1573;&#1584;&#1575; &#1583;&#1607;&#1575;&#1607; &#1605;&#1575; &#1610;&#1603;&#1585;&#1607; &#1608;&#1610;&#1588;&#1602; &#1593;&#1604;&#1610;&#1607;. )</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>