<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б√уншу«гц,«б‘шуг”х,Ў«бу,≈ц–у«,»убъѕу…т,—хяхжѕхе«, Џбё,«б‘г”њ,≈Џ—«»,—х»ш÷,√удъ,ед«њ,«б«”г,нЏ—»,«б”б«г,Џбняг,нрѕъ—цняц,√ућцѕшуяц,«б‘«Џ—" />
	<meta name="description" content="«б”б«г Џбняг: 
 
ё«б «б‘«Џ—: 
√ућцѕшуяц г« нрѕъ—цняц √удъ —х»ш÷ »убъѕу…т     # # #    ≈ц–у« «б‘шуг”х Ён «б√уншу«гц Ў«бу —хяхжѕхе« 
 
г« ≈Џ—«» «б‘г”њ ж»г  Џбё Ёнњ" />
	
	<title> гд нЏ—» «б«”г »Џѕ ≈–« ед«њ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  гд нЏ—» «б«”г »Џѕ ≈–« ед«њ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24473.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24473">гд нЏ—» «б«”г »Џѕ ≈–« ед«њ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">џ«н… «бгдм</div><div class="date">20-07-2007, 02:05 PM</div></div><div class="posttext">«б”б«г Џбняг:<br />
<br />
ё«б «б‘«Џ—:<br />
√ућцѕшуяц г« нрѕъ—цняц √удъ —х»ш÷ »убъѕу…т     # # #    ≈ц–у« «б‘шуг”х Ён «б√уншу«гц Ў«бу —хяхжѕхе«<br />
<br />
г« ≈Џ—«» «б‘г”њ ж»г  Џбё Ёнњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ ”Џѕ</div><div class="date">20-07-2007, 02:23 PM</div></div><div class="posttext">&#1573;&#1584;&#1575; &#1608;&#1602;&#1593; &#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1575;&#1587;&#1605; &#1571;&#1608; &#1590;&#1605;&#1610;&#1585; &#1571;&#1615;&#1593;&#1585;&#1576; &#1575;&#1604;&#1575;&#1587;&#1605; &#1601;&#1575;&#1593;&#1604;&#1575;&#1611; &#1571;&#1608; &#1606;&#1575;&#1574;&#1576; &#1601;&#1575;&#1593;&#1604; &#1571;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607;. &#1604;&#1601;&#1593;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1580;&#1608;&#1576;&#1575;&#1548; &#1610;&#1601;&#1587;&#1585;&#1607; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;.(&#1571;&#1580;&#1575;&#1586; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1585;&#1583;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607; &#1576;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1593;&#1604; &#1602;&#1583;&#1585;&#1578; &#1603;&#1575;&#1606; )<br />
&#1575;&#1604;&#1588;&#1605;&#1587;: &#1601;&#1575;&#1593;&#1604; &#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1607;&quot; &#1591;&#1575;&#1604;&quot; &#1573;&#1584;&#1575; &#1591;&#1575;&#1604; &#1575;&#1604;&#1588;&#1605;&#1587; &#1591;&#1575;&#1604; &#1585;&#1603;&#1608;&#1583;&#1607;&#1575;<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1576;&#1593;&#1583;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1601;&#1610;&#1593;&#1585;&#1576; &#1578;&#1608;&#1603;&#1610;&#1583;&#1575; &#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1580;&#1608;&#1576;&#1575; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585; &#1576;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «бЏ»«” «бгёѕ”н</div><div class="date">20-07-2007, 02:30 PM</div></div><div class="posttext">&#1573;&#1616;&#1584;&#1614;&#1575; &#1575;&#1604;&#1588;&#1617;&#1614;&#1605;&#1587;&#1615; &#1601;&#1610; &#1575;&#1604;&#1571;&#1614;&#1610;&#1617;&#1614;&#1575;&#1605;&#1616; &#1591;&#1575;&#1604;&#1614; &#1585;&#1615;&#1603;&#1615;&#1608;&#1583;&#1615;&#1607;&#1575;<br />
&#1575;&#1604;&#1588;&#1605;&#1587; &#1601;&#1575;&#1593;&#1604; &#1604;&#1601;&#1593;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1610;&#1601;&#1587;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1607;&#1608; &#1575;&#1575;&#1604;&#1585;&#1603;&#1608;&#1583; ( &#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; )<br />
&#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; : &#1575;&#1584;&#1575; &#1585;&#1603;&#1583;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587; <br />
&#1575;&#1605;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1591;&#1575;&#1604; &#1601;&#1607;&#1608; &#1608;&#1589;&#1601; &#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1581;&#1583;&#1608;&#1579; &#1575;&#1604;&#1585;&#1603;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1601;&#1593;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1591;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1601; &#1586;&#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;<br />
&#1571;&#1605;&#1575; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1581;&#1584;&#1608;&#1601; &#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1571;&#1610; &#1603;&#1575;&#1574;&#1606;&#1577; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”н»жне2007</div><div class="date">20-07-2007, 07:35 PM</div></div><div class="posttext">&#1575;&#1604;&#1588;&#1605;&#1587; : &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606;:&#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1602;&#1575;&#1604; &#1576;&#1607; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588;<br />
&#1608;&#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606;: &#1601;&#1575;&#1593;&#1604; &#1604;&#1601;&#1593;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1610;&#1601;&#1587;&#1585;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>