<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="··„–ﬂ—,«··Â, ﬁ«·,»‰Ì…, €ÌÌ—,»œÊ‰,«·ﬂ·„…,ŒÌ—«,Ã“«ﬂ„,«›ÌœÊ‰Ì,Ê··„ƒ‰À,«·—Õ„‰,„⁄«,Ê«·„ƒ‰À,«·—ÕÌ„,«·”·«„,«·ﬂ·„« ,ﬂ·„« ,⁄·Ìﬂ„,«· Ì" />
	<meta name="description" content="»”„ «··Â «·—Õ„‰ «·—ÕÌ„ 
 
«·”·«„ ⁄·Ìﬂ„  
 
„« «·ﬂ·„«  «· Ì  ﬁ«· ··„–ﬂ— Ê··„ƒ‰À »œÊ‰  €ÌÌ— ›Ì »‰Ì… «·ﬂ·„… ø 
«›ÌœÊ‰Ì Ã“«ﬂ„ «··Â ŒÌ—« ." />
	
	<title> ﬂ·„«   ﬁ«· ··„–ﬂ— Ê«·„ƒ‰À „⁄« [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ﬂ·„«   ﬁ«· ··„–ﬂ— Ê«·„ƒ‰À „⁄«</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24616.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24616">ﬂ·„«   ﬁ«· ··„–ﬂ— Ê«·„ƒ‰À „⁄«</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«»Ê «·ﬁ«”„ «·»€œ«œÌ 3</div><div class="date">24-07-2007, 05:07 PM</div></div><div class="posttext">»”„ «··Â «·—Õ„‰ «·—ÕÌ„<br />
<br />
«·”·«„ ⁄·Ìﬂ„ <br />
<br />
„« «·ﬂ·„«  «· Ì  ﬁ«· ··„–ﬂ— Ê··„ƒ‰À »œÊ‰  €ÌÌ— ›Ì »‰Ì… «·ﬂ·„… ø<br />
«›ÌœÊ‰Ì Ã“«ﬂ„ «··Â ŒÌ—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«„Ì «·›ﬁÌÂ «·“Â—«‰Ì</div><div class="date">24-07-2007, 05:41 PM</div></div><div class="posttext">&#1605;&#1606;&#1607;&#1575; &#1603;&#1604;&#1605;&#1577;: &#1591;&#1575;&#1594;&#1608;&#1578;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«„Ì «·›ﬁÌÂ «·“Â—«‰Ì</div><div class="date">24-07-2007, 06:29 PM</div></div><div class="posttext">&#1576;&#1575;&#1576; &#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1576;&#1575;&#1604;&#1607;&#1575;&#1569;:<br />
&#1578;&#1602;&#1608;&#1604; &#1585;&#1580;&#1604; &#1585;&#1614;&#1576;&#1618;&#1593;&#1577; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1585;&#1614;&#1576;&#1618;&#1593;&#1577;&#1548; &#1608;&#1585;&#1580;&#1604; &#1605;&#1614;&#1604;&#1615;&#1608;&#1604;&#1614;&#1577; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1614;&#1604;&#1608;&#1604;&#1577;&#1548; &#1608;&#1585;&#1580;&#1604; &#1601;&#1614;&#1585;&#1615;&#1608;&#1602;&#1577; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1601;&#1614;&#1585;&#1615;&#1608;&#1602;&#1577;&#1548; &#1608;&#1585;&#1580;&#1604; &#1589;&#1614;&#1585;&#1615;&#1608;&#1585;&#1577; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1589;&#1585;&#1608;&#1585;&#1577; &#1604;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1581;&#1580;&#1548; &#1608;&#1603;&#1584;&#1575; &#1605;&#1614;&#1606;&#1615;&#1608;&#1606;&#1577; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1606;&#1548; &#1608;&#1604;&#1614;&#1580;&#1615;&#1608;&#1580;&#1577;&#1548; &#1608;&#1615;&#1607;&#1584;&#1614;&#1585;&#1577; &#1604;&#1604;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1585;&#1580;&#1604; &#1607;&#1615;&#1605;&#1614;&#1586;&#1577; &#1604;&#1615;&#1605;&#1614;&#1586;&#1577; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1607;&#1615;&#1605;&#1614;&#1586;&#1577; &#1604;&#1615;&#1605;&#1614;&#1586;&#1577;&#1548; &#1601;&#1610; &#1581;&#1585;&#1608;&#1601; &#1603;&#1579;&#1610;&#1585;&#1577;. <br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1569;&#1578; &#1571;&#1588;&#1610;&#1575;&#1569; &#1593;&#1604;&#1609; &#1601;&#1575;&#1593;&#1604; &#1578;&#1603;&#1608;&#1606; &#1604;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1601;&#1604;&#1605; &#1610;&#1601;&#1585;&#1602;&#1608;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1602;&#1575;&#1604;&#1608;&#1575;&#1563; &#1580;&#1605;&#1604; &#1590;&#1575;&#1605;&#1585; &#1608;&#1606;&#1575;&#1602;&#1577; &#1590;&#1575;&#1605;&#1585;&#1548; &#1608;&#1585;&#1580;&#1604; &#1593;&#1575;&#1588;&#1602; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1575;&#1588;&#1602;.<br />
&#1584;&#1603;&#1585; &#1605;&#1575;&#1610;&#1587;&#1578;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1601; &#1576;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579;:<br />
&#1601;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1610;&#1602;&#1575;&#1604;: &#1579;&#1608;&#1576; &#1582;&#1614;&#1604;&#1614;&#1602;&#1563; &#1571;&#1610; &#1576;&#1575;&#1604;&#1563; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1601;&#1610;&#1607; &#1587;&#1608;&#1575;&#1569;&#1548; &#1608;&#1588;&#1575;&#1576; &#1571;&#1615;&#1605;&#1604;&#1608;&#1583; &#1608;&#1580;&#1575;&#1585;&#1610;&#1577; &#1571;&#1605;&#1604;&#1608;&#1583;&#1563; &#1571;&#1610; &#1606;&#1575;&#1593;&#1605;&#1577;&#1548; &#1608;&#1576;&#1593;&#1610;&#1585; &#1587;&#1614;&#1583;&#1614;&#1587; &#1608;&#1587;&#1614;&#1583;&#1610;&#1587;&#1548; &#1571;&#1604;&#1602;&#1609; &#1575;&#1604;&#1587;&#1617;&#1606; &#1575;&#1604;&#1578;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1617;&#1614;&#1576;&#1575;&#1593;&#1610;&#1577; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577;&#1563; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1601;&#1610;&#1607; &#1587;&#1608;&#1575;&#1569;&#1548; &#1608;&#1576;&#1593;&#1610;&#1585; &#1576;&#1614;&#1575;&#1586;&#1616;&#1604; &#1608;&#1576;&#1614;&#1586;&#1615;&#1608;&#1604;: &#1573;&#1584;&#1575; &#1601;&#1591;&#1585; &#1606;&#1575;&#1576;&#1607; &#1601;&#1610; &#1578;&#1575;&#1587;&#1593; &#1587;&#1606;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1601;&#1610;&#1607; &#1587;&#1608;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1605;&#1615;&#1582;&#1616;&#1604;&#1601;: &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1576;&#1575;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1573;&#1576;&#1604;&#1563; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1601;&#1610;&#1607; &#1587;&#1608;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1606;&#1587;: &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1602;&#1610;&#1578; &#1601;&#1610; &#1576;&#1610;&#1578; &#1571;&#1576;&#1608;&#1610;&#1607;&#1575; &#1604;&#1605; &#1578;&#1578;&#1586;&#1608;&#1580;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604; &#1604;&#1604;&#1585;&#1580;&#1604; &#1593;&#1575;&#1606;&#1587; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604;: &#1580;&#1605;&#1604; &#1606;&#1575;&#1586;&#1593; &#1608;&#1606;&#1575;&#1602;&#1577; &#1606;&#1575;&#1586;&#1593; &#1573;&#1584;&#1575; &#1606;&#1614;&#1586;&#1614;&#1593;&#1578; &#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1607;&#1575;&#1548; &#1608;&#1576;&#1593;&#1610;&#1585; &#1592;&#1607;&#1610;&#1585;&#1563; &#1571;&#1610; &#1602;&#1608;&#1610;&#1548; &#1608;&#1606;&#1575;&#1602;&#1577; &#1592;&#1607;&#1610;&#1585; &#1576;&#1594;&#1610;&#1585; &#1607;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1617;&#1616;&#1581;&#1575;&#1581;: &#1575;&#1604;&#1593;&#1614;&#1585;&#1608;&#1587; &#1606;&#1593;&#1578; &#1610;&#1587;&#1578;&#1608;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1605;&#1575; &#1583;&#1575;&#1605;&#1575; &#1601;&#1610; &#1573;&#1593;&#1585;&#1575;&#1587;&#1607;&#1605;&#1575;&#1563; &#1610;&#1602;&#1575;&#1604;: &#1585;&#1580;&#1604; &#1593;&#1614;&#1585;&#1608;&#1587; &#1601;&#1610; &#1585;&#1580;&#1575;&#1604; &#1593;&#1615;&#1585;&#1615;&#1587;&#1548; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1614;&#1585;&#1608;&#1587; &#1601;&#1610; &#1606;&#1587;&#1575;&#1569; &#1593;&#1585;&#1575;&#1574;&#1587;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;: &#1607;&#1584;&#1575; &#1576;&#1616;&#1603;&#1585; &#1571;&#1576;&#1608;&#1610;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1608;&#1604; &#1608;&#1604;&#1583; &#1610;&#1608;&#1604;&#1583; &#1604;&#1607;&#1605;&#1575; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577;&#1563; &#1576;&#1594;&#1610;&#1585; &#1607;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1571;&#1576;&#1603;&#1575;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1603;&#1616;&#1576;&#1618;&#1585;&#1614;&#1577;&#1615; &#1608;&#1604;&#1583; &#1571;&#1576;&#1608;&#1610;&#1607;&#1548; &#1608;&#1593;&#1616;&#1580;&#1618;&#1586;&#1614;&#1577; &#1608;&#1604;&#1583; &#1571;&#1576;&#1608;&#1610;&#1607;: &#1570;&#1582;&#1585;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1608;&#1575;&#1569; &#1576;&#1575;&#1604;&#1607;&#1575;&#1569;&#1563; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1601;&#1610;&#1607;&#1605;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604; &#1604;&#1604;&#1571;&#1602;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1576;: &#1607;&#1608; &#1603;&#1576;&#1615;&#1585;&#1617;&#1615; &#1602;&#1608;&#1605;&#1607;&#1548; &#1608;&#1573;&#1603;&#1618;&#1576;&#1616;&#1585;&#1617;&#1614;&#1577; &#1602;&#1608;&#1605;&#1607; &#1605;&#1579;&#1575;&#1604; &#1573;&#1601;&#1618;&#1593;&#1604;&#1617;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604; &#1607;&#1608; &#1575;&#1576;&#1606; &#1593;&#1605; &#1604;&#1581;&#1617;&#1613; &#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1585;&#1577;&#1548; &#1608;&#1575;&#1576;&#1606; &#1593;&#1605;&#1610; &#1604;&#1581;&#1617;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1608;&#1607;&#1608; &#1605;&#1615;&#1589;&#1575;&#1589; &#1602;&#1608;&#1605;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1582;&#1575;&#1604;&#1589;&#1607;&#1605;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579;&#1548; &#1608;&#1593;&#1576;&#1583; &#1602;&#1616;&#1606;&#1617; &#1608;&#1603;&#1584;&#1604;&#1603; &#1571;&#1614;&#1605;&#1614;&#1577; &#1602;&#1616;&#1606;&#1548; &#1608;&#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1585;&#1580;&#1604; &#1585;&#1614;&#1602;&#1615;&#1608;&#1576;: &#1604;&#1575; &#1610;&#1593;&#1610;&#1588; &#1604;&#1607; &#1608;&#1604;&#1583;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1605;&#1585;&#1571;&#1577; &#1585;&#1614;&#1602;&#1608;&#1576;&#1548; &#1608;&#1576;&#1593;&#1610;&#1585; &#1602;&#1614;&#1585;&#1618;&#1581;&#1614;&#1575;&#1606; &#1604;&#1605; &#1610;&#1580;&#1618;&#1585;&#1576; &#1602;&#1591;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1589;&#1576;&#1610; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1615;&#1580;&#1614;&#1583;&#1617;&#1614;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1608;&#1575;&#1604;&#1573;&#1579;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607; &#1587;&#1608;&#1575;&#1569;&#1548; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1589;&#1617;&#1616;&#1581;&#1575;&#1581;: &#1608;&#1602;&#1585;&#1581;&#1575;&#1606;&#1608;&#1606; &#1604;&#1594;&#1577; &#1605;&#1578;&#1585;&#1608;&#1603;&#1577;&#1548; &#1608;&#1576;&#1593;&#1610;&#1585; &#1603;&#1605;&#1610;&#1578;: &#1582;&#1575;&#1604;&#1591; &#1581;&#1605;&#1585;&#1578;&#1607; &#1602;&#1615;&#1606;&#1608;&#1569;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1602;&#1577; &#1603;&#1605;&#1610;&#1578;&#1548; &#1608;&#1585;&#1580;&#1604; &#1594;&#1616;&#1585;&#1617;: &#1604;&#1605; &#1610;&#1580;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1594;&#1616;&#1585;&#1617;&#1548; &#1608;&#1576;&#1593;&#1610;&#1585; &#1580;&#1614;&#1604;&#1618;&#1587;&#1548; &#1571;&#1610; &#1608;&#1579;&#1610;&#1602; &#1580;&#1587;&#1610;&#1605;&#1548; &#1608;&#1606;&#1575;&#1602;&#1577; &#1580;&#1614;&#1604;&#1618;&#1587; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604;: &#1585;&#1580;&#1604; &#1601;&#1614;&#1585;&#1617; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579;&#1548; &#1608;&#1610;&#1602;&#1575;&#1604;: &#1575;&#1605;&#1585;&#1571;&#1577; &#1608;&#1614;&#1602;&#1575;&#1581; &#1575;&#1604;&#1608;&#1580;&#1607;&#1548; &#1608;&#1580;&#1608;&#1575;&#1583; &#1608;&#1614;&#1603;&#1604;&#1548; &#1608;&#1602;&#1614;&#1585;&#1618;&#1606; &#1608;&#1602;&#1616;&#1585;&#1618;&#1606; &#1608;&#1605;&#1581;&#1576;&#1563; &#1608;&#1603;&#1614;&#1607;&#1575;&#1605;&#1548; &#1608;&#1593;&#1575;&#1588;&#1602;&#1563; &#1603;&#1604; &#1607;&#1584;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1576;&#1594;&#1610;&#1585; &#1607;&#1575;&#1569;. &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1608;&#1601;&#1610; &#1571;&#1583;&#1576; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;: &#1605;&#1606; &#1584;&#1604;&#1603; &#1580;&#1605;&#1604; &#1590;&#1575;&#1605;&#1585;&#1548; &#1608;&#1606;&#1575;&#1602;&#1577; &#1590;&#1575;&#1605;&#1585;&#1548; &#1608;&#1585;&#1580;&#1604; &#1593;&#1575;&#1602;&#1585;&#1548; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1575;&#1602;&#1585;&#1548; &#1608;&#1585;&#1571;&#1587; &#1606;&#1575;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1582;&#1590;&#1575;&#1576;&#1548; &#1608;&#1604;&#1581;&#1610;&#1577; &#1606;&#1575;&#1589;&#1604;&#1548; &#1608;&#1585;&#1580;&#1604; &#1576;&#1616;&#1603;&#1585; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1576;&#1616;&#1603;&#1618;&#1585; &#1608;&#1585;&#1580;&#1604; &#1571;&#1610;&#1617;&#1616;&#1605;: &#1604;&#1575; &#1575;&#1605;&#1585;&#1571;&#1577; &#1604;&#1607;&#1548; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1571;&#1610;&#1617;&#1616;&#1605; &#1604;&#1575; &#1586;&#1608;&#1580; &#1604;&#1607;&#1575;&#1548; &#1608;&#1601;&#1585;&#1587; &#1603;&#1615;&#1605;&#1610;&#1578; &#1604;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609;&#1548; &#1608;&#1601;&#1585;&#1587; &#1580;&#1608;&#1575;&#1583; &#1608;&#1576;&#1607;&#1610;&#1605; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1586;&#1608;&#1580; &#1610;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577;&#1548; &#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1602;&#1608;&#1604; &#1586;&#1608;&#1580;&#1577;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1604;&#1571;&#1576;&#1610; &#1586;&#1610;&#1583; &#1610;&#1602;&#1575;&#1604;: &#1607;&#1584;&#1575; &#1576;&#1614;&#1587;&#1618;&#1604; &#1593;&#1604;&#1610;&#1603;&#1548; &#1571;&#1610; &#1581;&#1585;&#1575;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579;&#1563; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1585;&#1580;&#1604; &#1593;&#1614;&#1583;&#1618;&#1604; &#1608;&#1602;&#1608;&#1605; &#1593;&#1583;&#1618;&#1604; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1593;&#1583;&#1618;&#1604;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577;: &#1576;&#1575;&#1576; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1606;&#1593;&#1608;&#1578;: &#1585;&#1580;&#1604; &#1586;&#1614;&#1608;&#1618;&#1585; &#1608;&#1602;&#1608;&#1605; &#1586;&#1614;&#1608;&#1618;&#1585; &#1608;&#1603;&#1584;&#1604;&#1603; &#1587;&#1614;&#1601;&#1618;&#1585;&#1548; &#1608;&#1606;&#1614;&#1608;&#1618;&#1605;&#1548; &#1608;&#1589;&#1608;&#1605;&#1548; &#1608;&#1601;&#1616;&#1591;&#1618;&#1585;&#1548; &#1608;&#1581;&#1585;&#1575;&#1605;&#1548; &#1608;&#1581;&#1604;&#1575;&#1604;&#1548; &#1608;&#1605;&#1602;&#1606;&#1593;&#1548; &#1608;&#1582;&#1614;&#1589;&#1618;&#1605;&#1548; &#1608;&#1580;&#1615;&#1606;&#1615;&#1576;&#1548; &#1608;&#1589;&#1585;&#1610;&#1581;&#1548; &#1608;&#1589;&#1585;&#1615;&#1608;&#1585;&#1577; &#1604;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1581;&#1580;&#1548; &#1608;&#1606;&#1614;&#1589;&#1614;&#1601; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1591;&#1593;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606; &#1608;&#1604;&#1605; &#1610;&#1588;&#1582;&#1548; &#1608;&#1603;&#1614;&#1601;&#1610;&#1604;&#1548; &#1608;&#1580;&#1585;&#1609;&#1548; &#1608;&#1608;&#1589;&#1610;&#1617;&#1548; &#1608;&#1590;&#1614;&#1605;&#1610;&#1606;&#1548; &#1608;&#1590;&#1610;&#1618;&#1601;&#1548; &#1608;&#1583;&#1614;&#1606;&#1616;&#1601; &#1608;&#1581;&#1614;&#1585;&#1614;&#1590;&#1563; &#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1585;&#1610;&#1590;&#1548; &#1608;&#1602;&#1614;&#1605;&#1616;&#1606;&#1548; &#1608;&#1593;&#1614;&#1583;&#1618;&#1604;&#1548; &#1608;&#1582;&#1610;&#1575;&#1585;&#1548; &#1608;&#1593;&#1585;&#1576;&#1610; &#1605;&#1581;&#1590;&#1548; &#1608;&#1602;&#1615;&#1604;&#1618;&#1576; &#1608;&#1576;&#1614;&#1581;&#1618;&#1578;&#1563; &#1571;&#1610; &#1582;&#1575;&#1604;&#1589;&#1548; &#1608;&#1588;&#1575;&#1607;&#1583; &#1586;&#1615;&#1608;&#1585; &#1608;&#1588;&#1607;&#1583;&#1575;&#1569; &#1586;&#1615;&#1608;&#1585;&#1548; &#1608;&#1571;&#1585;&#1590; &#1580;&#1614;&#1583;&#1618;&#1576; &#1608;&#1571;&#1585;&#1614;&#1590;&#1608;&#1606; &#1580;&#1614;&#1583;&#1618;&#1576;&#1548; &#1608;&#1603;&#1584;&#1575; &#1582;&#1616;&#1589;&#1618;&#1576;&#1548; &#1608;&#1605;&#1614;&#1581;&#1604;&#1618;&#1548; &#1608;&#1605;&#1575;&#1569; &#1601;&#1615;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1616;&#1604;&#1618;&#1581; &#1571;&#1580;&#1575;&#1580; &#1608;&#1602;&#1615;&#1593;&#1614;&#1575;&#1593; &#1608;&#1580;&#1585;&#1575;&#1602;&#1548; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1616;&#1604;&#1618;&#1581;&#1548; &#1608;&#1588;&#1614;&#1585;&#1615;&#1608;&#1576; &#1571;&#1610; &#1576;&#1610;&#1618;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1575;&#1604;&#1593;&#1584;&#1576;&#1548; &#1608;&#1605;&#1614;&#1587;&#1608;&#1587;&#1563; &#1608;&#1605;&#1610;&#1575;&#1607; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;. &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1608;&#1586;&#1575;&#1583; &#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1576;&#1610; &#1601;&#1610; &#1606;&#1608;&#1575;&#1583;&#1585;&#1607;: &#1585;&#1580;&#1604; &#1608;&#1602;&#1608;&#1605; &#1585;&#1590;&#1575;&#1548; &#1608;&#1606;&#1589;&#1585;&#1548; &#1608;&#1585;&#1587;&#1608;&#1604;&#1548; &#1608;&#1593;&#1583;&#1608;&#1617;&#1548; &#1608;&#1589;&#1583;&#1610;&#1602;&#1548; &#1608;&#1603;&#1585;&#1605;&#1548; &#1608;&#1606;&#1614;&#1576;&#1614;&#1607;&#1548; &#1608;&#1605;&#1614;&#1588;&#1618;&#1606;&#1614;&#1571;&#1548; &#1608;&#1583;&#1614;&#1608;&#1611;&#1609; &#1608;&#1591;&#1614;&#1606;&#1611;&#1609; &#1608;&#1590;&#1614;&#1606;&#1611;&#1609; &#1608;&#1583;&#1608;&#1613;: &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1585;&#1610;&#1590;&#1548; &#1608;&#1581;&#1585;&#1616;&#1610;&#1617;&#1548; &#1608;&#1602;&#1585;&#1616;&#1601; &#1576;&#1605;&#1593;&#1606;&#1609; &#1602;&#1614;&#1605;&#1616;&#1606;&#1548; &#1608;&#1594;&#1604;&#1575;&#1605; &#1585;&#1615;&#1608;&#1602;&#1614;&#1577; &#1608;&#1594;&#1604;&#1605;&#1575;&#1606; &#1585;&#1615;&#1608;&#1602;&#1614;&#1577;.<br />
&#1608;&#1601;&#1610; &#1571;&#1605;&#1575;&#1604;&#1610; &#1579;&#1593;&#1604;&#1576;: &#1585;&#1580;&#1604; &#1602;&#1615;&#1606;&#1618;&#1593;&#1575;&#1606;&#1563; &#1571;&#1610; &#1610;&#1602;&#1606;&#1593; &#1576;&#1607; &#1608;&#1610;&#1585;&#1590;&#1609; &#1576;&#1585;&#1571;&#1610;&#1607;&#1548; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1602;&#1615;&#1606;&#1618;&#1593;&#1575;&#1606;&#1548; &#1608;&#1606;&#1587;&#1608;&#1577; &#1602;&#1615;&#1606;&#1618;&#1593;&#1575;&#1606; &#1604;&#1575; &#1610;&#1579;&#1606;&#1609; &#1608;&#1604;&#1575; &#1610;&#1580;&#1605;&#1593; &#1608;&#1604;&#1575; &#1610;&#1572;&#1606;&#1579;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581;: &#1575;&#1604;&#1606;&#1575;&#1588;&#1574; &#1575;&#1604;&#1581;&#1614;&#1583;&#1579;: &#1575;&#1604;&#1584;&#1610; &#1602;&#1583; &#1581;&#1575;&#1608;&#1586; &#1581;&#1583; &#1575;&#1604;&#1589;&#1594;&#1585;&#1563; &#1608;&#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1606;&#1575;&#1588;&#1574; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1608;&#1606;&#1575;&#1602;&#1577; &#1578;&#1614;&#1585;&#1576;&#1614;&#1608;&#1578;&#1563; &#1571;&#1610; &#1584;&#1614;&#1604;&#1608;&#1604;&#1563; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1601;&#1610;&#1607; &#1587;&#1608;&#1575;&#1569;&#1548; &#1608;&#1585;&#1580;&#1604; &#1579;&#1610;&#1617;&#1576; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1579;&#1610;&#1576;&#1548; &#1575;&#1604;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1606;&#1579;&#1609; &#1601;&#1610;&#1607; &#1587;&#1608;&#1575;&#1569;&#1548; &#1608;&#1582;&#1615;&#1604;&#1618;&#1589;&#1575;&#1606;: &#1582;&#1575;&#1589;&#1577; &#1610;&#1587;&#1578;&#1608;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1608;&#1583;&#1616;&#1585;&#1618;&#1593; &#1583;&#1616;&#1604;&#1575;&#1589;&#1548; &#1571;&#1610; &#1576;&#1585;&#1617;&#1614;&#1575;&#1602;&#1577; &#1608;&#1571;&#1583;&#1585;&#1593; &#1583;&#1616;&#1604;&#1575;&#1614;&#1589;&#1563; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1593;&#1604;&#1609; &#1604;&#1601;&#1592; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1588;&#1575;&#1577; &#1588;&#1614;&#1581;&#1618;&#1589;: &#1584;&#1607;&#1576; &#1604;&#1576;&#1606;&#1607;&#1575; &#1603;&#1604;&#1607;&#1563; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1601;&#1610; &#1584;&#1604;&#1603; &#1587;&#1608;&#1575;&#1569;&#1612;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1602;&#1577; &#1608;&#1588;&#1575;&#1577; &#1588;&#1615;&#1589;&#1615;&#1589;&#1563; &#1604;&#1604;&#1578;&#1610; &#1584;&#1607;&#1576; &#1604;&#1576;&#1606;&#1607;&#1575; &#1610;&#1587;&#1578;&#1608;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;. &#1608;&#1575;&#1604;&#1587;&#1608;&#1602;&#1577; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1604;&#1603;&#1563; &#1610;&#1587;&#1578;&#1608;&#1610; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1605;&#1572;&#1606;&#1579;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê «·ﬁ«”„ «·»€œ«œÌ 3</div><div class="date">24-07-2007, 08:33 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ﬂ· ŒÌ— «ŒÊ Ì «·«⁄“«¡<br />
<br />
Ê«ÿ„⁄ «·„“Ìœ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>