<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1571&1614&1591&1616&1610&1593&1615&1608&1575&1618,&1570&1605&1614&1606&1615&1608&1575&1618,&1571&1614&1610&1617&1615&1607&1614&1575,&1575&1604&1604&1617&1607&1614,&1608&1614&1571&1614&1591&1616&1610&1593&1615&1608&1575&1618,&1605&1616&1606&1603&1615&1605&1618,&1575&1604&1571&1614&1605&1618&1585&1616,&1575&1604&1585&1617&1614&1587&1615&1608&1604&1614,&1610&1614&1575,&1575&1604&1617&1614&1584&1616&1610&1606&1614,&1608&1614&1571&1615&1608&1618&1604&1616&1610,&1571&1591&1610&1593&1608&1575,&1575&1604&1604&1607,===================,&1604&1608,&1608,&1608&1614&1575&1604&1618&1610&1614&1608&1618&1605&1616,&1576&1616&1575&1604&1604&1617&1607&1616,&1578&1615&1572&1618&1605&1616&1606&1615&1608&1606&1614,&1575&1604&1570&1582&1616&1585&1616,&1584&1614&1604&1616&1603&1614,&1578&1614&1606&1614&1575&1586&1614&1593&1618&1578&1615&1605&1618,&1582&1614&1610&1618&1585&1612,&1603&1615&1606&1578&1615&1605&1618,&1601&1616&1610,&1588&1614&1610&1618&1569&1613,&1573&1616&1604&1614&1609,&1575&1604&1604&1617&1607&1616,&1608&1614&1571&1614&1581&1618&1587&1614&1606&1615,&1573&1616&1606,&1608&1614&1575&1604&1585&1617&1614&1587&1615&1608&1604&1616,&1601&1614&1585&1615&1583&1617&1615&1608&1607&1615,&1575&1604&1606&1587&1575&156959,&1575&1608&1604,&1573&1604&1610,&1573&1590&1575&1601&1577,&1575&1604&1571&1605&1585,&1575&1604&1585&1587&1608&1604,&1602&1576&1604,&1581&1584&1601,&1571&1615&1608&1618&1604&1616&1610,&1576&1600,&1580&1575&1569&1578,&1601&1614&1573&1616&1606,&1603&1605&1575,&1575&1604&1570&1606,&1607&1610,&1578&1614&1571&1618&1608&1616&1610&1604&1575&1611,ÿ«⁄…,&1575&1604&1587&1604&1575&1605" />
	<meta name="description" content="=================== 
&#1571;&#1602;&#1608;&#1604;: 
=================== 
 
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; ) 
 
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;" />
	
	<title> «·›—ﬁ «·»Ì«‰Ì · — Ì» ÿ«⁄… ( «··Â - «·—”Ê· - «Ê·Ì «·√„— ) [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">„ı‰˙ ÛœÌ«  «·»Û·«€…ˆ Ê«·‰¯Ûﬁ˙œˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«·»Û·«€…  «·⁄Û—Û»ˆÌ¯…</a> &gt;  «·›—ﬁ «·»Ì«‰Ì · — Ì» ÿ«⁄… ( «··Â - «·—”Ê· - «Ê·Ì «·√„— )</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24263.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24263">«·›—ﬁ «·»Ì«‰Ì · — Ì» ÿ«⁄… ( «··Â - «·—”Ê· - «Ê·Ì «·√„— )</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·≈”·«„ œÌ‰Ì</div><div class="date">15-07-2007, 03:13 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1610;&#1582; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604;<br />
<br />
&#1571;&#1585;&#1610;&#1583; &#1604;&#1608; &#1578;&#1603;&#1585;&#1605;&#1578;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;<br />
<br />
&#1604;&#1608; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577;<br />
<br />
{ &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1608;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; <br />
<br />
&#1601;&#1614;&#1573;&#1616;&#1606; &#1578;&#1614;&#1606;&#1614;&#1575;&#1586;&#1614;&#1593;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1601;&#1614;&#1585;&#1615;&#1583;&#1617;&#1615;&#1608;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1616; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1570;&#1582;&#1616;&#1585;&#1616; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1608;&#1614;&#1571;&#1614;&#1581;&#1618;&#1587;&#1614;&#1606;&#1615; &#1578;&#1614;&#1571;&#1618;&#1608;&#1616;&#1610;&#1604;&#1575;&#1611; } &#1575;&#1604;&#1606;&#1587;&#1575;&#1569;59<br />
<br />
<br />
&#1580;&#1575;&#1569;&#1578; &#1576;&#1600;<br />
<br />
1- { &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1608;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; } &#1603;&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1570;&#1606;<br />
<br />
2- { &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614;( &#1608;&#1614;&#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; )&#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; } &#1573;&#1590;&#1575;&#1601;&#1577; &#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1573;&#1604;&#1610; &#1575;&#1608;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;<br />
<br />
3- { &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1571;&#1614;&#1591;&#1616;&#1610;&#1593;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1608; ( ....... ) &#1575;&#1604;&#1585;&#1617;&#1614;&#1587;&#1615;&#1608;&#1604;&#1614; &#1608;&#1614;&#1571;&#1615;&#1608;&#1618;&#1604;&#1616;&#1610; &#1575;&#1604;&#1571;&#1614;&#1605;&#1618;&#1585;&#1616; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; } &#1581;&#1584;&#1601; &#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;<br />
<br />
<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·≈”·«„ œÌ‰Ì</div><div class="date">16-07-2007, 01:29 PM</div></div><div class="posttext">===================<br />
&#1571;&#1602;&#1608;&#1604;:<br />
===================<br />
<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; ( &#1589;&#1581;&#1576;&#1607; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; )<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
<br />
<br />
<br />
<br />
&#1580;&#1575;&#1569;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; &#1605;&#1606; &#1605;&#1606;&#1578;&#1583;&#1609; &quot; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &quot; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &quot; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610; &quot;<br />
<br />
<br />
<br />
&#1605;&#1580;&#1610;&#1574; &#1601;&#1593;&#1604; (&#1571;&#1591;&#1610;&#1593;&#1608;&#1575;) &#1602;&#1576;&#1604; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1604;&#1575;&#1604;&#1577; (&#1575;&#1604;&#1604;&#1607;) &#1548; &#1608;&#1602;&#1576;&#1604; &#1604;&#1601;&#1592;&#1577; (&#1575;&#1604;&#1585;&#1587;&#1608;&#1604;) &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1580;&#1576;&#1577; &#1548; &#1608;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1580;&#1576;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; &#1608;&#1604;&#1608; &#1575;&#1587;&#1578;&#1602;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; . &#1608;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; &#1578;&#1587;&#1578;&#1602;&#1604; &#1576;&#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1548; &#1608;&#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1604;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1583;&#1604;&#1610;&#1604; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1583;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610; &#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1606;&#1578; &#1608;&#1593;&#1605;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1576;&#1606;&#1578; &#1608;&#1582;&#1575;&#1604;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1548; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1571;&#1603;&#1604; &#1604;&#1581;&#1605; &#1575;&#1604;&#1581;&#1605;&#1585; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; .<br />
&#1608;&#1593;&#1583;&#1605; &#1578;&#1603;&#1585;&#1575;&#1585; &#1601;&#1593;&#1604; (&#1571;&#1591;&#1610;&#1593;&#1608;&#1575;) &#1602;&#1576;&#1604; (&#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;) &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1591;&#1575;&#1593;&#1578;&#1607;&#1605;&#1575; &#1605;&#1602;&#1610;&#1583;&#1577; &#1576;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1608;&#1591;&#1575;&#1593;&#1577; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1604;&#1575; &#1591;&#1575;&#1593;&#1577; &#1604;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1605;&#1593;&#1589;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; .<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1582;&#1604;&#1575;&#1589;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1577; &#1548; &#1608;&#1604;&#1608; &#1585;&#1580;&#1593;&#1578; &#1573;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1578;&#1608;&#1587;&#1593;&#1608;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1575;&#1586;&#1583;&#1583;&#1578; &#1605;&#1593;&#1585;&#1601;&#1577; .<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1576;&#1606; &#1593;&#1575;&#1588;&#1608;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; :<br />
&#1608;&#1573;&#1606;&#1617;&#1605;&#1575; &#1571;&#1593;&#1610;&#1583; &#1601;&#1593;&#1604; : { &#1608;&#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; } &#1605;&#1593; &#1571;&#1606;&#1617; &#1581;&#1585;&#1601; &#1575;&#1604;&#1593;&#1591;&#1601; &#1610;&#1594;&#1606;&#1610; &#1593;&#1606; &#1573;&#1593;&#1575;&#1583;&#1578;&#1607; &#1573;&#1592;&#1607;&#1575;&#1585;&#1575;&#1611; &#1604;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1578;&#1581;&#1589;&#1610;&#1604; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1578;&#1603;&#1608;&#1606; &#1571;&#1593;&#1604;&#1609; &#1605;&#1585;&#1578;&#1576;&#1577; &#1605;&#1606; &#1591;&#1575;&#1593;&#1577; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1548; &#1608;&#1604;&#1610;&#1606;&#1576;&#1617;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1576; &#1591;&#1575;&#1593;&#1578;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1571;&#1605;&#1585; &#1576;&#1607; &#1548; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1571;&#1605;&#1585;&#1607; &#1594;&#1610;&#1585; &#1605;&#1602;&#1578;&#1585;&#1606; &#1576;&#1602;&#1585;&#1575;&#1574;&#1606; &#1578;&#1576;&#1604;&#1610;&#1594; &#1575;&#1604;&#1608;&#1581;&#1610; &#1604;&#1574;&#1604;&#1575;&#1617; &#1610;&#1578;&#1608;&#1607;&#1617;&#1605; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593; &#1571;&#1606;&#1617; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1585; &#1576;&#1607;&#1575; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1576;&#1604;&#1617;&#1594;&#1607; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1583;&#1608;&#1606; &#1605;&#1575; &#1610;&#1571;&#1605;&#1585; &#1576;&#1607; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1548; &#1601;&#1573;&#1606;&#1617; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1571;&#1605;&#1585;&#1607; &#1603;&#1604;&#1617;&#1607; &#1582;&#1610;&#1585; &#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606;&#1617; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1583;&#1593;&#1575; &#1571;&#1576;&#1575; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1617;&#1614;&#1609; &#1548; &#1608;&#1571;&#1576;&#1608; &#1587;&#1593;&#1610;&#1583; &#1610;&#1589;&#1604;&#1610; &#1548; &#1601;&#1604;&#1605; &#1610;&#1580;&#1576;&#1607; &#1601;&#1604;&#1605;&#1617;&#1575; &#1601;&#1585;&#1594; &#1605;&#1606; &#1589;&#1604;&#1575;&#1578;&#1607; &#1580;&#1575;&#1569;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; : &quot; &#1605;&#1575; &#1605;&#1606;&#1614;&#1593;&#1603; &#1571;&#1606; &#1578;&#1580;&#1610;&#1576;&#1606;&#1610; &quot; &#1601;&#1602;&#1575;&#1604; : &amp;#171;&#1603;&#1606;&#1578; &#1571;&#1589;&#1604;&#1617;&#1610;&amp;#187; &#1601;&#1602;&#1575;&#1604; : &quot; &#1571;&#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1604;&#1607; { &#1610;&#1571;&#1610;&#1617;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608; &#1575;&#1587;&#1578;&#1580;&#1610;&#1576;&#1608;&#1575; &#1604;&#1604;&#1607; &#1608;&#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1573;&#1584;&#1575; &#1583;&#1593;&#1575;&#1603;&#1605; } [ &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604; : 24 ] &quot; &#1563; &#1608;&#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606;&#1608;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1605;&#1585;&#1575;&#1583; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1606; &#1571;&#1605;&#1585;&#1607; &#1585;&#1576;&#1605;&#1575; &#1587;&#1571;&#1604;&#1608;&#1607; : &#1571;&#1607;&#1608; &#1571;&#1605;&#1585; &#1578;&#1588;&#1585;&#1610;&#1593; &#1571;&#1605; &#1607;&#1608; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1575;&#1604;&#1606;&#1592;&#1585; &#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1581;&#1576;&#1575;&#1576; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1610;&#1608;&#1605; &#1576;&#1583;&#1585; &#1581;&#1610;&#1606; &#1606;&#1586;&#1604; &#1580;&#1610;&#1588; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; : &#1571;&#1607;&#1584;&#1575; &#1605;&#1606;&#1586;&#1604; &#1571;&#1606;&#1586;&#1604;&#1603;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1580;&#1578;&#1575;&#1586;&#1607; &#1571;&#1605; &#1607;&#1608; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1603;&#1610;&#1583;&#1577;&#1567; &#1602;&#1575;&#1604; : &#1576;&#1604; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1575;&#1604;&#1605;&#1603;&#1610;&#1583;&#1577; . . . &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . &#1608;&#1604;&#1605;&#1617;&#1575; &#1603;&#1604;&#1617;&#1605; &#1576;&#1585;&#1610;&#1585;&#1577; &#1601;&#1610; &#1571;&#1606; &#1578;&#1585;&#1575;&#1580;&#1593; &#1586;&#1608;&#1580;&#1607;&#1575; &#1605;&#1615;&#1594;&#1610;&#1579;&#1575;&#1611; &#1576;&#1593;&#1583; &#1571;&#1606; &#1593;&#1614;&#1578;&#1614;&#1602;&#1614;&#1578;&#1618; &#1548; &#1602;&#1575;&#1604;&#1578; &#1604;&#1607; : &#1571;&#1578;&#1571;&#1605;&#1585;&#1615; &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1605; &#1578;&#1588;&#1601;&#1593; &#1548; &#1602;&#1575;&#1604; : &#1576;&#1604; &#1571;&#1588;&#1601;&#1593; &#1548; &#1602;&#1575;&#1604;&#1578; : &#1604;&#1575; &#1571;&#1576;&#1602;&#1609; &#1605;&#1593;&#1607; .<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1615;&#1593;&#1614;&#1583;&#1618; &#1601;&#1593;&#1604; { &#1601;&#1615;&#1585;&#1583;&#1617;&#1608;&#1607; } &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; : { &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; } &#1604;&#1571;&#1606;&#1617; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1581;&#1575;&#1603;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605; &#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1575;&#1603;&#1605; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575;&#1617; &#1604;&#1604;&#1571;&#1582;&#1584; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1588;&#1585;&#1593;&#1607; &#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1575; &#1606;&#1580;&#1583; &#1578;&#1603;&#1585;&#1610;&#1585;&#1575;&#1611; &#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1601;&#1610; &#1606;&#1592;&#1575;&#1574;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1593;&#1591;&#1601; &#1601;&#1610;&#1607;&#1575; &#1571;&#1608;&#1604;&#1608; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1610;&#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1575; &#1578;&#1608;&#1604;&#1617;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1571;&#1606;&#1578;&#1605; &#1578;&#1587;&#1605;&#1593;&#1608;&#1606; } [ &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604; : 20 ] &#1608;&#1602;&#1608;&#1604;&#1607; : { &#1608;&#1571;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1604;&#1575; &#1578;&#1606;&#1575;&#1586;&#1593;&#1608;&#1575; &#1601;&#1578;&#1601;&#1588;&#1604;&#1608;&#1575; } [ &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604; : 46 ] { &#1608;&#1605;&#1606; &#1610;&#1591;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1608;&#1610;&#1582;&#1588; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1578;&#1602;&#1607; &#1601;&#1571;&#1608;&#1604;&#1574;&#1603; &#1607;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1608;&#1606; } [ &#1575;&#1604;&#1606;&#1608;&#1585; : 52 ] &#1548; &#1573;&#1584; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1605;&#1587;&#1575;&#1608;&#1610;&#1577; &#1604;&#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1606;&#1617; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1605;&#1576;&#1604;&#1617;&#1594; &#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1610;&#1578;&#1604;&#1602;&#1617;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575;&#1617; &#1605;&#1606;&#1607; &#1548; &#1608;&#1607;&#1608; &#1605;&#1606;&#1602;&#1617;&#1584; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606;&#1601;&#1587;&#1607; &#1548; &#1601;&#1591;&#1575;&#1593;&#1578;&#1607; &#1591;&#1575;&#1593;&#1577; &#1578;&#1604;&#1602;&#1617; &#1608;&#1591;&#1575;&#1593;&#1577;&#1615; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1548; &#1604;&#1571;&#1606;&#1607; &#1605;&#1576;&#1604;&#1617;&#1594; &#1608;&#1605;&#1606;&#1602;&#1617;&#1584; &#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1573;&#1606;&#1617;&#1607;&#1605; &#1605;&#1606;&#1602;&#1617;&#1584;&#1608;&#1606; &#1604;&#1605;&#1575; &#1576;&#1604;&#1594;&#1617;&#1607; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1601;&#1591;&#1575;&#1593;&#1578;&#1607;&#1605; &#1591;&#1575;&#1593;&#1577; &#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1582;&#1575;&#1589;&#1617;&#1577; .<br />
<br />
<br />
&#1601;&#1602;&#1593;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1576;&#1600; :<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1588;&#1610;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &quot; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610; &quot;<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;<br />
<br />
&#1604;&#1610; &#1581;&#1608;&#1575;&#1585; &#1608; &#1606;&#1602;&#1575;&#1588; &#1605;&#1593; &#1602;&#1585;&#1570;&#1606;&#1610;&#1610;&#1606; ( &#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577; )<br />
<br />
&#1601;&#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1571;&#1576;&#1583;&#1571; &#1605;&#1593;&#1607;&#1605; &#1581;&#1608;&#1575;&#1585; &#1602;&#1585;&#1570;&#1606;&#1610; &#1576;&#1581;&#1578; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;<br />
<br />
<br />
&#1601;&#1582;&#1591;&#1585;&#1578; &#1593;&#1604;&#1609; &#1576;&#1575;&#1604;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1581;&#1580;&#1610;&#1577; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;<br />
<br />
<br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1571;&#1590;&#1593; &#1575;&#1604;&#1601;&#1585;&#1602; - &#1571;&#1608; &#1575;&#1604;&#1601;&#1585;&#1608;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577;<br />
<br />
&#1601;&#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1610;&#1606; &#1604;&#1575; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1570;&#1610;&#1575;&#1578;&#1607;<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1579;&#1604;&#1609; &#1604;&#1606;&#1602;&#1575;&#1588;&#1607;&#1605; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577;<br />
<br />
<br />
<br />
&#1601;&#1607;&#1604; &#1573;&#1590;&#1575;&#1601;&#1577; &#1603;&#1604;&#1605;&#1577; ( &#1571;&#1591;&#1610;&#1593;&#1608;&#1575; ) &#1571;&#1605;&#1575;&#1605; &#1603;&#1604;&#1605;&#1578;&#1610; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1587;&#1608;&#1604;&#1607; &#1608; &#1593;&#1583;&#1605; &#1608;&#1590;&#1593;&#1607;&#1575; &#1571;&#1605;&#1575;&#1605; ( &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606;&#1603;&#1605; )<br />
<br />
&#1583;&#1604;&#1610;&#1604; &#1602;&#1591;&#1593;&#1610; &#1604;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575; &#1570;&#1582;&#1585; &#1576;&#1571;&#1606; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1576;&#1610; &#1594;&#1610;&#1585; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; !!&#1567;&#1567;<br />
<br />
<br />
&#1571;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; &#1571;&#1606; &#1610;&#1571;&#1608;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1604;&#1575; &#1578;&#1582;&#1585;&#1580; &#1593;&#1606; &#1603;&#1608;&#1606;&#1607;&#1575; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1603;&#1604;&#1575;&#1605; &#1582;&#1575;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1608;&#1581;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610; !!!&#1567;&#1567;<br />
<br />
<br />
&#1601;&#1604;&#1607;&#1584;&#1575; &#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1571;&#1590;&#1593; &#1603;&#1604; &#1575;&#1604;&#1573;&#1581;&#1578;&#1605;&#1575;&#1604;&#1575;&#1578; &#1608; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;<br />
<br />
<br />
&#1601;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; - &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
<br />
<br />
/////////////////////////////////////////////////</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>