<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="‰«“ﬂ,«·„·«∆ﬂÂ,√„”Ì,»Õ”Ì,Ê«·ÿ›Ê·…Ê√⁄ ÷= ,«·—ÂÌ›,«·ÊÃÊœ,«·ÕÌ«…,Ìÿ⁄‰,‰›”Ì,Ê·Ê‰,«·¬=‰,«·Õ·„,ÌÃ—Õ‰Ì,„«›Ì,«·—«∆⁄Â,»⁄‰Ê«‰,ﬂ·„« ,‰ﬁ· Â«,«· Ì,√„ œ«œ«,··√»Ì« ,„ÊÃ⁄Â,√” „ÌÕﬂ„,ﬁ«· Â,√ﬂÀ—,√ÊÃ⁄ﬂ„,⁄–—«" />
	<meta name="description" content="√„ œ«œ« ··√»Ì«  «· Ì ‰ﬁ· Â« »⁄‰Ê«‰ ﬂ·„«  „ÊÃ⁄Â √” „ÌÕﬂ„ ⁄–—« »√‰ √ÊÃ⁄ﬂ„ √ﬂÀ— »„« ﬁ«· Â «·—«∆⁄Â ‰«“ﬂ «·„·«∆ﬂÂ. 
 
–Â» «·Õ·„ Ê«·ÿ›Ê·…Ê√⁄ ÷=  »Õ”Ì «·—ÂÌ› ⁄‰ ·ÂÊ √„”Ì 
ﬂ· „«›Ì «·ÊÃÊœ ÌÃ—Õ‰Ì «·¬=‰ Ê·Ê‰ «·ÕÌ«… Ìÿ⁄‰ ‰›”Ì" />
	
	<title> ‰«“ﬂ «·„·«∆ﬂÂ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  ‰«“ﬂ «·„·«∆ﬂÂ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24035.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24035">‰«“ﬂ «·„·«∆ﬂÂ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·√ÕÌ„— «·”⁄œÌ</div><div class="date">10-07-2007, 04:29 PM</div></div><div class="posttext">√„ œ«œ« ··√»Ì«  «· Ì ‰ﬁ· Â« »⁄‰Ê«‰ ﬂ·„«  „ÊÃ⁄Â √” „ÌÕﬂ„ ⁄–—« »√‰ √ÊÃ⁄ﬂ„ √ﬂÀ— »„« ﬁ«· Â «·—«∆⁄Â ‰«“ﬂ «·„·«∆ﬂÂ.<br />
<br />
–Â» «·Õ·„ Ê«·ÿ›Ê·…Ê√⁄ ÷=  »Õ”Ì «·—ÂÌ› ⁄‰ ·ÂÊ √„”Ì<br />
ﬂ· „«›Ì «·ÊÃÊœ ÌÃ—Õ‰Ì «·¬=‰ Ê·Ê‰ «·ÕÌ«… Ìÿ⁄‰ ‰›”Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">10-07-2007, 04:33 PM</div></div><div class="posttext">&#1607;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1608;&#1607;&#1608; &#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1581;&#1578;&#1607; &#1593;&#1604;&#1610;&#1603; &#1578;&#1593;&#1575;&#1604; &#1606;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604; &#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593;&#1575;&#1578;&#1548; &#1608;&#1607;&#1575; &#1571;&#1606;&#1578; &#1576;&#1583;&#1571;&#1578; &quot; &#1604;&#1606;&#1587;&#1605;&#1610;&#1607;&#1575; &#1605;&#1602;&#1591;&#1593;&#1575;&#1578; &#1605;&#1608;&#1580;&#1593;&#1577;&quot; &#1606;&#1601;&#1578;&#1581; &#1589;&#1601;&#1581;&#1577; &#1608;&#1604;&#1578;&#1576;&#1583;&#1571; &#1571;&#1606;&#1578; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1573;&#1603;&#1585;&#1575;&#1605;&#1575; &#1604;&#1602;&#1583;&#1585;&#1603; &#1608;&#1581;&#1576;&#1610; &#1573;&#1604;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ì«”Ì‰ «·”«—Ì</div><div class="date">10-07-2007, 06:23 PM</div></div><div class="posttext">&#1606;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1606; &#1610;&#1578;&#1594;&#1605;&#1583; &#1585;&#1608;&#1581; &#1575;&#1604;&#1601;&#1602;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1577; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1608;&#1604;&#1606; &#1578;&#1605;&#1608;&#1578; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576; &#1605;&#1581;&#1576;&#1610;&#1607;&#1575; &#1601;&#1610; &#1601;&#1587;&#1610;&#1581; &#1580;&#1606;&#1575;&#1578;&#1607;      &#1575;&#1604;&#1601;&#1602;&#1610;&#1583;&#1577; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605;&#1577; &#1606;&#1575;&#1586;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√ÕÌ„— «·”⁄œÌ</div><div class="date">10-07-2007, 08:04 PM</div></div><div class="posttext">&#1607;&#1604; &#1578;&#1602;&#1589;&#1583; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1571;&#1606; &#1606;&#1608;&#1575;&#1589;&#1604; &#1571;&#1606;&#1575; &#1608;&#1571;&#1606;&#1578; &#1608;&#1606;&#1603;&#1578;&#1576; &#1578;&#1581;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1602;&#1578;&#1591;&#1601;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1573;&#1606; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1603;&#1584;&#1604;&#1603; &#1601;&#1571;&#1606;&#1575; &#1580;&#1575;&#1607;&#1586; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1570;&#1582;&#1585; &#1601;&#1583;&#1604;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√ÕÌ„— «·”⁄œÌ</div><div class="date">10-07-2007, 08:11 PM</div></div><div class="posttext">&#1605;&#1606; &#1593;&#1580;&#1604;&#1578;&#1610;  &#1606;&#1587;&#1610;&#1578; &#1571;&#1606; &#1571;&#1602;&#1585;&#1571;  &#1578;&#1603;&#1605;&#1604;&#1577; &#1585;&#1583;&#1603; &#1608;&#1571;&#1603;&#1585;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1571;&#1603;&#1585;&#1605;&#1578;&#1606;&#1610;  &#1608;&#1571;&#1581;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1571;&#1581;&#1576;&#1576;&#1578;&#1606;&#1610; &#1601;&#1610;&#1607; <br />
&#1571;&#1576;&#1583;&#1571; &#1571;&#1606;&#1578; &#1610;&#1575; &#1571;&#1576;&#1575; &#1601;&#1575;&#1583;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604;&#1607; &#1608;&#1604;&#1610;&#1603;&#1606; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1576;&#1610;&#1575;&#1578; &#1582;&#1575;&#1604;&#1583;&#1607; ((&#1573;&#1606; &#1585;&#1571;&#1610;&#1578; &#1584;&#1604;&#1603; ))&#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1581;&#1589;&#1585; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1601;&#1610; &#1576;&#1575;&#1576; &#1605;&#1581;&#1583;&#1583; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√ÕÌ„— «·”⁄œÌ</div><div class="date">10-07-2007, 08:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1610;&#1575;&#1587;&#1610;&#1606; <br />
&#1570;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—Ì„ «·‘„«⁄</div><div class="date">10-07-2007, 08:16 PM</div></div><div class="posttext">√  ”„ÕÊ‰ ·Ì »„‘«—ﬂ ﬂ„ ø :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√ÕÌ„— «·”⁄œÌ</div><div class="date">10-07-2007, 08:17 PM</div></div><div class="posttext">&#1606;&#1578;&#1588;&#1585;&#1601; &#1576;&#1584;&#1604;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ»… «·ﬁ·„</div><div class="date">11-07-2007, 01:45 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;....<br />
&#1603;&#1605; &#1571;&#1606;&#1578; &#1594;&#1585;&#1610;&#1576; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1581;&#1610;&#1605;&#1585; &#1575;&#1604;&#1587;&#1593;&#1583;&#1610;!!!!!...&#1608;&#1603;&#1571;&#1606;&#1603; &#1605;&#1608;&#1604;&#1593; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1580;&#1593;!!!!<br />
&#1605;&#1608;&#1590;&#1610;&#1593;&#1603; &#1585;&#1575;&#1574;&#1593;&#1577; &#1580;&#1583;&#1575; &#1608;&#1605;&#1578;&#1605;&#1610;&#1586;&#1577; &#1580;&#1583;&#1575;...&#1604;&#1603;&#1606; &#1594;&#1575;&#1604;&#1576;&#1575; &#1605;&#1575; &#1610;&#1604;&#1591;&#1582;&#1607;&#1575; &#1575;&#1604;&#1580;&#1585;&#1575;&#1581;!!! &#1608;&#1607;&#1584;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1587;&#1585; &#1580;&#1605;&#1575;&#1604; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1587;&#1610;&#1575;&#1583;&#1578;&#1603;&#1605; ....&#1605;&#1593; &#1578;&#1605;&#1606;&#1610;&#1575;&#1578;&#1606;&#1575; &#1604;&#1603;&#1605; &#1576;&#1583;&#1608;&#1575;&#1605; &#1575;&#1604;&#1578;&#1605;&#1610;&#1586; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;...&#1608;&#1603;&#1584;&#1604;&#1603; &#1606;&#1578;&#1605;&#1606;&#1609; &#1604;&#1587;&#1610;&#1575;&#1583;&#1578;&#1603;&#1605; &#1586;&#1608;&#1575;&#1604; &#1605;&#1608;&#1575;&#1580;&#1593;&#1603;&#1605; ..<br />
&#1576;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">’«Õ»… «·ﬁ·„</div><div class="date">11-07-2007, 01:46 PM</div></div><div class="posttext">&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1602;&#1610;&#1583;&#1577; &#1606;&#1575;&#1586;&#1603; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1578;&#1594;&#1605;&#1583;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;  &#1601;&#1610; &#1608;&#1575;&#1587;&#1593; &#1585;&#1581;&#1605;&#1578;&#1607;..<br />
&#1575;&#1605;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">11-07-2007, 02:00 PM</div></div><div class="posttext">&#1606;&#1585;&#1581;&#1576; &#1576;&#1603; &#1575;&#1604;&#1571;&#1582;&#1578; &#1605;&#1585;&#1610;&#1605; &#1601;&#1606;&#1581;&#1606; &#1606;&#1587;&#1593;&#1583; &#1576;&#1605;&#1575; &#1578;&#1580;&#1608;&#1583;&#1610;&#1606; &#1576;&#1593; &#1593;&#1604;&#1610;&#1606;&#1575; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1605;&#1585;&#1581;&#1576;&#1575;&#1611; &#1576;&#1575;&#1604;&#1571;&#1582;&#1578; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1602;&#1604;&#1605; &#1608;&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√ÕÌ„— «·”⁄œÌ</div><div class="date">12-07-2007, 12:58 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582;&#1578; &#1589;&#1575;&#1581;&#1576;&#1577; &#1575;&#1604;&#1602;&#1604;&#1605; <br />
&#1571;&#1588;&#1603;&#1585; &#1604;&#1603; &#1579;&#1606;&#1575;&#1569;&#1603; &#1608;&#1571;&#1576;&#1588;&#1585;&#1603; &#1571;&#1606;&#1606;&#1610; &#1571;&#1593;&#1610;&#1588; &#1576;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1592;&#1610;&#1605; &#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1571;&#1610;&#1575;&#1603;  &#1575;&#1604;&#1585;&#1590;&#1575; &#1576;&#1605;&#1575; &#1603;&#1578;&#1576; &#1604;&#1606;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>