<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Â„“ ÛÂ«,·ﬂ«‰,Ê’·‰«,ﬁÿ⁄Â«,√Ê·Ï,«‰ Ÿ—,√”« – ‰«,‰’·Û,Â„“…Û,√”„«¡,·Ì” ,«·√”„«¡,≈”„Ì…,Ê’‹·Ò,«·⁄‘—…,«· Ì,Ì’—¯ı,ﬂÀÌ—,«·„ Œ’’Ì‰,›·„«–«,Â„“ Â«,Â„“…ı,√ﬁ‹ÿ‹⁄Ò" />
	<meta name="description" content="&quot; ≈”„Ì… &quot; ·Ì”  »Ì‰ «·√”„«¡ «·⁄‘—… «· Ì Â„“ Â« Â„“…ı &quot; Ê’· &quot; ›·„«–« Ì’—¯ı ﬂÀÌ— „‰ «·„ Œ’’Ì‰ ⁄·Ï ⁄œ„ ﬁÿ⁄Â« øø Ê·Ê Ê’·‰« Â„“ ÛÂ« ·ﬂ«‰ „‰ »«» √Ê·Ï √‰ ‰’·Û Â„“…Û &quot; √”„«¡ &quot; Ã„⁄ &quot; «”„ &quot; . 
«‰ Ÿ— —œ √”« – ‰« ." />
	
	<title> √ﬁ‹ÿ‹⁄Ò √Ê Ê’‹·Ò ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  √ﬁ‹ÿ‹⁄Ò √Ê Ê’‹·Ò ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24424.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24424">√ﬁ‹ÿ‹⁄Ò √Ê Ê’‹·Ò ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">19-07-2007, 06:57 PM</div></div><div class="posttext">&quot; ≈”„Ì… &quot; ·Ì”  »Ì‰ «·√”„«¡ «·⁄‘—… «· Ì Â„“ Â« Â„“…ı &quot; Ê’· &quot; ›·„«–« Ì’—¯ı ﬂÀÌ— „‰ «·„ Œ’’Ì‰ ⁄·Ï ⁄œ„ ﬁÿ⁄Â« øø Ê·Ê Ê’·‰« Â„“ ÛÂ« ·ﬂ«‰ „‰ »«» √Ê·Ï √‰ ‰’·Û Â„“…Û &quot; √”„«¡ &quot; Ã„⁄ &quot; «”„ &quot; .<br />
«‰ Ÿ— —œ √”« – ‰« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â—„“</div><div class="date">19-07-2007, 08:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1601;&#1610; &#1571;&#1587;&#1605;&#1575;&#1569; &#1604;&#1610;&#1587;&#1578; &#1571;&#1589;&#1604;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÿ«·»… À«‰ÊÌ…</div><div class="date">19-07-2007, 11:14 PM</div></div><div class="posttext">&#1605;&#1606; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607;&#1575; &#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1605;&#1575; &#1571;&#1589;&#1604;&#1607;&#1575;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">20-07-2007, 05:33 AM</div></div><div class="posttext">&#1573;&#1587;&#1605;&#1610;&#1577; &quot; &#1604;&#1610;&#1587;&#1578; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1607;&#1605;&#1586;&#1578;&#1607;&#1575; &#1607;&#1605;&#1586;&#1577;&#1615; &quot; &#1608;&#1589;&#1604; &quot; &#1601;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1589;&#1585;&#1617;&#1615; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1602;&#1591;&#1593;&#1607;&#1575; &#1567;&#1567;<br />
 &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1575; &#1593;&#1605;&#1575;&#1585; .. &#1604;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1589;&#1585;&#1575;&#1585;!!<br />
&#1571;&#1592;&#1606;&#1606;&#1575; &#1605;&#1578;&#1601;&#1602;&#1610;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606; (&#1575;&#1587;&#1605;)&#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1608;&#1607;&#1605;&#1586;&#1578;&#1607; &#1607;&#1605;&#1586;&#1577; &#1608;&#1589;&#1604;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1575;&#1604;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1587;&#1605; (&#1575;&#1587;&#1605;&#1610;&#1617;&#1548; &#1580;&#1605;&#1604;&#1577; &#1575;&#1587;&#1605;&#1610;&#1617;&#1577;) &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580;&#1607; &#1605;&#1606; &#1603;&#1608;&#1606;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1588;&#1585;&#1577;&#1563; &#1604;&#1571;&#1606; &#1610;&#1575;&#1569; &#1575;&#1604;&#1606;&#1587;&#1576; &#1573;&#1606;&#1605;&#1575; &#1575;&#1578;&#1589;&#1604;&#1578; &#1576;&#1570;&#1582;&#1585;&#1607; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1578;&#1594;&#1610;&#1585; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;.  &#1608;&#1610;&#1580;&#1608;&#1586; &#1604;&#1603; &#1571;&#1606; &#1578;&#1606;&#1587;&#1576; &#1573;&#1604;&#1610;&#1607; &#1601;&#1578;&#1602;&#1608;&#1604;: (&#1587;&#1605;&#1608;&#1610;&#1617;) &#1576;&#1585;&#1583; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1601;&#1548; &#1608;&#1604;&#1587;&#1606;&#1575; &#1576;&#1589;&#1583;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;. <br />
<br />
&#1608;&#1604;&#1608; &#1608;&#1589;&#1604;&#1606;&#1575; &#1607;&#1605;&#1586;&#1578;&#1614;&#1607;&#1575; &#1604;&#1603;&#1575;&#1606; &#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1606;&#1589;&#1604;&#1614; &#1607;&#1605;&#1586;&#1577;&#1614; &quot; &#1571;&#1587;&#1605;&#1575;&#1569; &quot; &#1580;&#1605;&#1593; &quot; &#1575;&#1587;&#1605; &quot; .<br />
&#1603;&#1604;&#1575; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1593;&#1605;&#1575;&#1585; &#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1605;&#1606; &#1576;&#1575;&#1576; &#1571;&#1608;&#1604;&#1609; &#1576;&#1604; &#1607;&#1608; &#1605;&#1605;&#1578;&#1606;&#1593;&#1563; &#1604;&#1571;&#1606; (&#1571;&#1587;&#1605;&#1575;&#1569;) &#1607;&#1605;&#1586;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1607;&#1605;&#1586;&#1577; &#1602;&#1591;&#1593; &#1604;&#1571;&#1606;&#1607;&#1575; &#1607;&#1605;&#1586;&#1577; (&#1571;&#1601;&#1593;&#1575;&#1604;) &#1608;&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1608;&#1607;&#1610; &#1605;&#1606;&#1602;&#1604;&#1576;&#1577; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608; &#1604;&#1571;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; (&#1587;&#1605;&#1608;) &#1601;&#1604;&#1605;&#1575; &#1580;&#1615;&#1605;&#1593; &#1578;&#1603;&#1587;&#1610;&#1585;&#1575; &#1580;&#1575;&#1569;&#1578; &#1607;&#1605;&#1586;&#1577; &#1571;&#1601;&#1593;&#1575;&#1604; (&#1608;&#1607;&#1610; &#1607;&#1605;&#1586;&#1577; &#1602;&#1591;&#1593;) &#1602;&#1576;&#1604; &#1601;&#1575;&#1569; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;&#1548; &#1608;&#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601; &#1602;&#1576;&#1604; &#1575;&#1604;&#1608;&#1575;&#1608; &#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1601;&#1602;&#1604;&#1576;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1607;&#1605;&#1586;&#1577; &#1602;&#1604;&#1576;&#1575; &#1602;&#1610;&#1575;&#1587;&#1610;&#1575; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;.<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607;&#1575; &#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1571;&#1589;&#1604;&#1610;&#1577; &#1601;&#1605;&#1575; &#1571;&#1589;&#1604;&#1607;&#1575;&#1567; <br />
&#1571;&#1582;&#1578;&#1610; (&#1591;&#1575;&#1604;&#1576;&#1577; &#1579;&#1575;&#1606;&#1608;&#1610;&#1577;) &#1607;&#1605;&#1586;&#1577; (&#1571;&#1587;&#1605;&#1575;&#1569;) &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1610;&#1587;&#1578; &#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1607;&#1605;&#1586;&#1577; (&#1571;&#1601;&#1593;&#1575;&#1604;) &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605;.<br />
&#1608;&#1604;&#1603;&#1605;&#1575; &#1582;&#1575;&#1604;&#1589; &#1605;&#1608;&#1583;&#1578;&#1610;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>