<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=".›Â·,„Ê«÷Ì⁄,⁄‰«ÊÌ‰, „«—Ì‰,·–·ﬂ, √’Ì·,„‘«—Ì⁄,«·‹‹‹‹ÃÛ„‹‹‹⁄,ÌÃÊ“,„‘—Ê⁄, „—Ì‰,„Ê÷Ê⁄,⁄‰Ê«‰" />
	<meta name="description" content="ﬁÌ· : ·« ÌÃÊ“ Ã„⁄ : „‘—Ê⁄ -  „—Ì‰ - ⁄‰Ê«‰ - „Ê÷Ê⁄ ° ⁄·Ï : „‘«—Ì⁄ °  „«—Ì‰ ° ⁄‰«ÊÌ‰ ° „Ê«÷Ì⁄ .›Â· ·–·ﬂ „‰  √’Ì· øø" />
	
	<title> «·‹‹‹‹ÃÛ„‹‹‹⁄ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  «·‹‹‹‹ÃÛ„‹‹‹⁄</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24484.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24484">«·‹‹‹‹ÃÛ„‹‹‹⁄</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">20-07-2007, 07:19 PM</div></div><div class="posttext">ﬁÌ· : ·« ÌÃÊ“ Ã„⁄ : „‘—Ê⁄ -  „—Ì‰ - ⁄‰Ê«‰ - „Ê÷Ê⁄ ° ⁄·Ï : „‘«—Ì⁄ °  „«—Ì‰ ° ⁄‰«ÊÌ‰ ° „Ê«÷Ì⁄ .›Â· ·–·ﬂ „‰  √’Ì· øø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">22-07-2007, 07:35 PM</div></div><div class="posttext">øøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">23-07-2007, 01:41 PM</div></div><div class="posttext">&#1571;&#1605;&#1575; (&#1605;&#1588;&#1585;&#1608;&#1593;) &#1608;(&#1605;&#1608;&#1590;&#1608;&#1593; ) &#1601;&#1606;&#1602;&#1608;&#1604;:<br />
&#1575;&#1587;&#1605; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1577; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1580;&#1605;&#1593;&#1607;&#1605;&#1575; &#1580;&#1605;&#1593; &#1578;&#1603;&#1587;&#1610;&#1585;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1580;&#1605;&#1593;&#1575;&#1606; &#1580;&#1605;&#1593;&#1575; &#1587;&#1575;&#1604;&#1605;&#1575;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1585;&#1580;&#1604; &#1605;&#1587;&#1604;&#1605; &#1608;&#1585;&#1580;&#1575;&#1604; &#1605;&#1587;&#1604;&#1605;&#1608;&#1606;&#1548; &#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1585;&#1580;&#1575;&#1604; &#1605;&#1587;&#1575;&#1604;&#1605;&#1548; &#1608;&#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1571;&#1582;&#1585;&#1580;&#1578;&#1607; &#1601;&#1607;&#1608; &#1605;&#1582;&#1585;&#1580;&#1548; &#1608;&#1607;&#1605; &#1605;&#1582;&#1585;&#1580;&#1608;&#1606;&#1548; &#1608;&#1604;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1607;&#1605; &#1605;&#1582;&#1575;&#1585;&#1580;.<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1578;&#1594;&#1610;&#1585; &#1605;&#1583;&#1604;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577;&#1548; &#1601;&#1610;&#1580;&#1608;&#1586; &#1581;&#1610;&#1606;&#1574;&#1584; &#1580;&#1605;&#1593;&#1607;&#1575; &#1580;&#1605;&#1593; &#1578;&#1603;&#1587;&#1610;&#1585;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1605;&#1588;&#1603;&#1604;&#1577; &#1608;&#1605;&#1588;&#1575;&#1603;&#1604;.<br />
&#1608;&#1607;&#1584;&#1575; &#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1580;&#1605;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1590;&#1604;&#1578; &#1576;&#1584;&#1603;&#1585;&#1607;&#1575;&#1548; &#1601;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1580;&#1610;&#1586;&#1608;&#1606; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1603;&#1587;&#1585;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1578;&#1581;&#1608;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1605;&#1606;&#1593;&#1608;&#1606; &#1584;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606;: &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1602;&#1575;&#1572;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604;&#1607;&#1575;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; (&#1578;&#1605;&#1585;&#1610;&#1606;) &#1608;(&#1593;&#1606;&#1608;&#1575;&#1606;)<br />
&#1601;&#1607;&#1605;&#1575; &#1605;&#1589;&#1583;&#1585;&#1575;&#1606;&#1548; &#1601;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607;&#1605;&#1575; &#1578;&#1576;&#1593; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1548; &#1608;&#1607;&#1608; &#1571;&#1610;&#1590;&#1575; &#1605;&#1576;&#1606;&#1610; - &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; - &#1593;&#1604;&#1609; &#1578;&#1581;&#1608;&#1604;&#1607; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1608;&#1585;&#1583; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1580;&#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1581;&#1608;&#1604;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; (&#1601;&#1607;&#1608;&#1605; - &#1576;&#1610;&#1608;&#1593; - ... &#1573;&#1604;&#1582;)<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1575; &#1579;&#1605;&#1585;&#1577; &#1604;&#1607;&#1563; &#1604;&#1571;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1578;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610;&#1607; &#1604;&#1576;&#1587;&#1548; &#1608;&#1604;&#1610;&#1587; &#1578;&#1581;&#1608;&#1610;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1576;&#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1548; &#1576;&#1604; &#1607;&#1608; &#1606;&#1608;&#1593; &#1605;&#1606;&#1607;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>