<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ָבהם¿,זדַַה׃ָ,םדה,ַבָׁםֹ,ַבם,דַּב,װַֹׁ,בזם,ָׁזם,ַבַּדַ,ַה׃ָ,װוַֹֿ,ַֽדב,דבדֹ,בםֹ,ַבָׁםֹ,ָׁםֹ,־ױױ,ַבַ׃ַ׃םֹ,ד׃ַֹֿ" />
	<meta name="description" content="ַהַ דבדֹ 
ַֽדב װוַֹֿ דה בםֹ ַבָׁםֹ ַבַ׃ַ׃םֹ 
־ױױ בֹ ָׁםֹ 
דַ ַה׃ָ ַבַּדַ ַבָׁםֹ ַבם םדה ַה ָבהם¿ 
זדַַה׃ָ דַּב בם¿ 
ָׁזם ַד בזם! 
 
װַֹׁ בד" />
	
	<title> ד׃ַֹֿ ! [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">דץהתףֿםַ ַבֿרצַׁ׃ַצ ַבץבתםַ זַבָףֽתֻצ ַבצבתדצם</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">ַבֿרצַׁ׃ַ ַבץבתםַ</a> &gt;  ד׃ַֹֿ !</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24595.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24595">ד׃ַֹֿ !</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">׃ב״ַהֹ</div><div class="date">24-07-2007, 12:55 AM</div></div><div class="posttext">ַהַ דבדֹ<br />
ַֽדב װוַֹֿ דה בםֹ ַבָׁםֹ ַבַ׃ַ׃םֹ<br />
־ױױ בֹ ָׁםֹ<br />
דַ ַה׃ָ ַבַּדַ ַבָׁםֹ ַבם םדה ַה ָבהם¿<br />
זדַַה׃ָ דַּב בם¿<br />
ָׁזם ַד בזם!<br />
<br />
װַֹׁ בד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ה.ּ.װ</div><div class="date">24-07-2007, 01:22 AM</div></div><div class="posttext">ַָֻֽם ה דַׁםֿםה ַבַ׃ַֹֿׂ םו .. זדַַּֽםהו .. <br />
<br />
זֳה  ֳה ב ַבַּדַ ׃ָֽׁ ָצ <br />
<br />
זַבֳײב ֳָׁםם ֳה ֳָֿם ַָּדַ ָבֿ ..<br />
<br />
זצ ַבבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ.בםר ַבַֻֽׁם</div><div class="date">24-07-2007, 05:25 AM</div></div><div class="posttext">:::<br />
  <br />
   &#1571;&#1601;&#1590;&#1604; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1608;&#1575;&#1589;&#1604;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1589;&#1589; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; ,&#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1605;&#1575; &#1578;&#1580;&#1583;&#1610;&#1606; &#1606;&#1601;&#1587;&#1603; &#1602;&#1575;&#1583;&#1585;&#1577; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1586; &#1608;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1608;&#1582;&#1583;&#1605;&#1577; &#1571;&#1605;&#1578;&#1603;, &#1608;&#1571;&#1606;&#1578;&#1616; &#1571;&#1593;&#1585;&#1601; &#1576;&#1606;&#1601;&#1587;&#1603; &#1605;&#1606; &#1603;&#1604; &#1571;&#1581;&#1583; .<br />
&#1608;&#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606; &#1587;&#1576;&#1610;&#1604;&#1603; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1605; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1601;&#1573;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609; &#1601;&#1610; &#1605;&#1603;&#1577; &#1575;&#1604;&#1605;&#1603;&#1585;&#1605;&#1577; &#1605;&#1606; &#1571;&#1606;&#1587;&#1576; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1604;&#1603; &#1563; &#1601;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1580;&#1610;&#1583;&#1577; , &#1601;&#1607;&#1610; &#1578;&#1590;&#1605; &#1571;&#1602;&#1583;&#1605; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577;, &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1571;&#1602;&#1583;&#1605;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1576;&#1610;&#1574;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1578;&#1578;&#1571;&#1579;&#1585; &#1576;&#1575;&#1604;&#1587;&#1576;&#1602; &#1608;&#1610;&#1589;&#1575;&#1581;&#1576; &#1584;&#1604;&#1603; &#1593;&#1575;&#1583;&#1577; &#1578;&#1608;&#1601;&#1617;&#1585; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; .&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1593;&#1606;&#1583;&#1603; &#1607;&#1608; &#1575;&#1604;&#1605;&#1590;&#1610; &#1601;&#1610; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1610;&#1575;&#1585;&#1603; &#1575;&#1604;&#1570;&#1582;&#1585; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590;.<br />
<br />
&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>