<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„Õ·«¯Û‰,«·≈⁄—«»,··Ã„·…,ÌﬂÊ‰,«·≈⁄‹‹‹‹—«»Ì,Ì„ﬂ‰,«·„Õ‹‹·" />
	<meta name="description" content="Â· Ì„ﬂ‰ √‰ ÌﬂÊ‰ ··Ã„·… „Õ·«¯Û‰ „‰ «·≈⁄—«» ø" />
	
	<title> «·„Õ‹‹· «·≈⁄‹‹‹‹—«»Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  «·„Õ‹‹· «·≈⁄‹‹‹‹—«»Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24341.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24341">«·„Õ‹‹· «·≈⁄‹‹‹‹—«»Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">17-07-2007, 07:58 PM</div></div><div class="posttext">Â· Ì„ﬂ‰ √‰ ÌﬂÊ‰ ··Ã„·… „Õ·«¯Û‰ „‰ «·≈⁄—«» ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">17-07-2007, 11:05 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1602;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1576;&#1593;&#1610;&#1583;  &#1608;&#1571;&#1606;&#1575; &#1605;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1578;&#1605;&#1575;&#1605;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1581;&#1590;&#1585;&#1606;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1570;&#1606; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1610;&#1571;&#1578;&#1608;&#1606; &#1576;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√„· «·ÃœÌœ</div><div class="date">18-07-2007, 03:03 AM</div></div><div class="posttext">&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1604;&#1580;&#1605;&#1604;&#1577; &#1608;&#1580;&#1607;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1604;&#1604;&#1580;&#1605;&#1604;&#1577; &#1573;&#1604;&#1575; &#1605;&#1581;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; .<br />
&#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1610;&quot; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1576;&#1604; &#1610;&#1594;&#1585;&#1583;&quot; &#1601;&#1580;&#1605;&#1604;&#1577; &#1610;&#1594;&#1585;&#1583; &#1610;&#1580;&#1608;&#1586; &#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1582;&#1576;&#1585;&#1575; &#1604;&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1576;&#1604;&#1576;&#1604; &#1576;&#1583;&#1604; &#1571;&#1608; &#1593;&#1591;&#1601; &#1576;&#1610;&#1575;&#1606; / &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1581;&#1575;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606; &#1575;&#1604;&#1576;&#1604;&#1576;&#1604; &#1582;&#1576;&#1585;&#1575; .<br />
.................................<br />
<br />
&#1604;&#1603;&#1606; &#1604;&#1575;&#1610;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1605;&#1581;&#1604;&#1575;&#1606; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1585;&#1571;&#1610; &#1605;&#1606; &#1580;&#1593;&#1604; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1580;&#1608;&#1575;&#1576;&#1607; &#1582;&#1576;&#1585;&#1575; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1591; &#1575;&#1604;&#1580;&#1575;&#1586;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1603;&#1608;&#1606; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; &#1605;&#1602;&#1578;&#1585;&#1606;&#1575; &#1576;&#1575;&#1604;&#1601;&#1575;&#1569; .<br />
&#1605;&#1579;&#1604; &quot; &#1605;&#1606; &#1610;&#1584;&#1575;&#1603;&#1585; &#1583;&#1585;&#1587;&#1607; &#1601;&#1587;&#1608;&#1601; &#1610;&#1606;&#1580;&#1581; &quot; &#1601;&#1607;&#1605; &#1610;&#1580;&#1593;&#1604;&#1608;&#1606; &#1582;&#1576;&#1585; &quot; &#1605;&#1606;&quot; &#1580;&#1605;&#1604;&#1578;&#1610; &quot; &#1610;&#1584;&#1575;&#1603;&#1585; &#1608;&#1601;&#1587;&#1608;&#1601; &#1610;&#1606;&#1580;&#1581;&quot; &#1608;&#1580;&#1605;&#1604;&#1577; &quot; &#1601;&#1587;&#1608;&#1601; &#1610;&#1606;&#1580;&#1581; &quot; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1586;&#1605; &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1585;&#1591; <br />
&quot; &#1608;&#1575;&#1606;&#1575; &#1605;&#1593; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1571;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585; &#1607;&#1608; &#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591; &#1601;&#1602;&#1591;&quot; &#1604;&#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1605;&#1581;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1601;&#1610; &#1608;&#1602;&#1578; &#1608;&#1575;&#1581;&#1583;.<br />
<br />
&#1578;&#1581;&#1610;&#1578;&#1610;<br />
&#1575;&#1604;&#1571;&#1605;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">18-07-2007, 02:46 PM</div></div><div class="posttext">‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹ ‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹:)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>