<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ÿ»⁄«,ﬂ·„…, ÊﬂÌœ«,«” Œœ«„Â«, ⁄—»,«··€…,ÕÊ·Â«,›ÌﬁÊ·,·ÌÌ” ,„«ÂÊ,«⁄ ﬁœ, ” Œœ„,€«·»«,” –Â»,·‘Œ’,«ﬁÊ·,·· ÊﬂÌœ,›„À·«,··„»«—«…" />
	<meta name="description" content="„«ÂÊ «’· ﬂ·„… ÿ»⁄«  «⁄ ﬁœ ·ÌÌ”  „‰ Ã–— ÿ»⁄ ·√‰ ﬂ·„… ÿ»⁄«  ” Œœ„ €«·»« ·· ÊﬂÌœ  ›„À·« «ﬁÊ· ·‘Œ’ „« Â· ” –Â» ··„»«—«… ›ÌﬁÊ· ‰⁄„ ÿ»⁄«  ›Â·  ⁄—» Â‰«  ÊﬂÌœ«  Ê„« «’· «” Œœ«„Â« ÊÂ· Ê—œ ‘Ì¡ ÕÊ·Â« ›Ì ﬂ » ›ﬁÂ «··€…" />
	
	<title> ﬂ·„… ÿ»⁄« [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ﬂ·„… ÿ»⁄«</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-24310.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=24310">ﬂ·„… ÿ»⁄«</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">16-07-2007, 05:04 PM</div></div><div class="posttext">„«ÂÊ «’· ﬂ·„… ÿ»⁄«  «⁄ ﬁœ ·ÌÌ”  „‰ Ã–— ÿ»⁄ ·√‰ ﬂ·„… ÿ»⁄«  ” Œœ„ €«·»« ·· ÊﬂÌœ  ›„À·« «ﬁÊ· ·‘Œ’ „« Â· ” –Â» ··„»«—«… ›ÌﬁÊ· ‰⁄„ ÿ»⁄«  ›Â·  ⁄—» Â‰«  ÊﬂÌœ«  Ê„« «’· «” Œœ«„Â« ÊÂ· Ê—œ ‘Ì¡ ÕÊ·Â« ›Ì ﬂ » ›ﬁÂ «··€…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â—„“</div><div class="date">16-07-2007, 07:32 PM</div></div><div class="posttext">&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1607;&#1583;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">17-07-2007, 04:39 PM</div></div><div class="posttext">&#1571;&#1589;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1589;&#1583;&#1585; ( &#1591;&#1576;&#1593; &#1610;&#1591;&#1576;&#1593; &#1591;&#1576;&#1593;&#1575; )&#1548; &#1608;&#1575;&#1604;&#1591;&#1576;&#1593; &#1607;&#1608; &#1575;&#1604;&#1587;&#1580;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1582;&#1604;&#1602;&#1577; &#1571;&#1608; &#1575;&#1604;&#1580;&#1576;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1571;&#1608; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1601;&#1610;&#1583; &#1579;&#1576;&#1608;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1579;&#1576;&#1608;&#1578;&#1575; &#1582;&#1604;&#1602;&#1610;&#1575; &#1604;&#1575; &#1610;&#1578;&#1594;&#1610;&#1585;&#1548; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1610;&#1606; (&#1575;&#1604;&#1594;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1578;&#1604;&#1607; &#1575;&#1604;&#1582;&#1590;&#1585; &#1591;&#1576;&#1593; &#1603;&#1575;&#1601;&#1585;&#1575;).<br />
&#1601;&#1602;&#1608;&#1604;&#1603;: ( &#1571;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1591;&#1576;&#1593;&#1575; ) &#1571;&#1610; &#1571;&#1601;&#1593;&#1604;&#1607; &#1576;&#1604;&#1575; &#1578;&#1603;&#1604;&#1601;&#1548; &#1608;&#1605;&#1579;&#1604;&#1607; (&#1571;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593;) &#1601;&#1607;&#1608; &#1610;&#1589;&#1583;&#1585; &#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1591;&#1576;&#1593; &#1571;&#1608; &#1576;&#1575;&#1604;&#1587;&#1580;&#1610;&#1577;&#1548; &#1601;&#1607;&#1608; &#1593;&#1603;&#1587; &#1602;&#1608;&#1604;&#1603;: (&#1571;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1578;&#1603;&#1604;&#1601;&#1575;).<br />
<br />
&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;&#1548; &#1579;&#1605; &#1603;&#1579;&#1585; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1581;&#1578;&#1609; &#1589;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1593;&#1576;&#1585;&#1608;&#1606; &#1576;&#1607;&#1575; &#1593;&#1606; &#1603;&#1604; &#1571;&#1605;&#1585; &#1579;&#1575;&#1576;&#1578; &#1578;&#1588;&#1576;&#1610;&#1607;&#1575; &#1604;&#1607; &#1576;&#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1580;&#1576;&#1608;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1575;&#1604;&#1578;&#1610; &#1591;&#1576;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1601;&#1587;.<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">18-07-2007, 09:28 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1575;&#1582;&#1610; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1604;&#1603;&#1606; &#1605;&#1575;&#1607;&#1608; &#1575;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1607;&#1604; &#1578;&#1584;&#1607;&#1576; &#1604;&#1604;&#1605;&#1576;&#1575;&#1585;&#1575;&#1577; &#1601;&#1610;&#1580;&#1610;&#1576; &#1606;&#1593;&#1605; &#1591;&#1576;&#1593;&#1575; &#1607;&#1604; &#1591;&#1576;&#1593;&#1575; &#1607;&#1606;&#1575; &#1578;&#1608;&#1603;&#1610;&#1583;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â—„“</div><div class="date">19-07-2007, 07:02 PM</div></div><div class="posttext">&#1578;&#1593;&#1585;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1605;&#1591;&#1604;&#1602;&#1575; &#1571;&#1608; &#1581;&#1575;&#1604;&#1575; &#1608; &#1575;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1581;&#1575;&#1604;&#1575; &#1607;&#1608; &#1575;&#1604;&#1575; &#1585;&#1580;&#1581;.&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1609; &#1608; &#1575;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„À‰Ï ﬂ«Ÿ„ ’«œﬁ</div><div class="date">20-07-2007, 12:39 AM</div></div><div class="posttext">&#1604;&#1575;&#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1607;&#1575; &#1578;&#1593;&#1585;&#1576; &#1581;&#1575;&#1604;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604; &#1607;&#1608; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1589;&#1581; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1580;&#1575;&#1608;&#1576;&#1575; &#1604;&#1603;&#1610;&#1601; &#1603;&#1610;&#1601; &#1578;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1593;&#1576;  &#1601;&#1606;&#1602;&#1608;&#1604; &#1591;&#1576;&#1593;&#1575;  &#1608;&#1607;&#1584;&#1575; &#1582;&#1591;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1575;&#1580;&#1575;&#1576;&#1577; &#1585;&#1603;&#1610;&#1603;&#1577; &#1580;&#1583;&#1575; &#1608;&#1594;&#1610;&#1585; &#1605;&#1580;&#1583;&#1610;&#1577; &#1575;&#1593;&#1578;&#1602;&#1583; &#1575;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1604;&#1601;&#1593;&#1604; &#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1580;&#1608;&#1576;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1575;&#1591;&#1576;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê  „«„ «·Õ–Ì›Ì</div><div class="date">20-07-2007, 05:32 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1576;&#1575; &#1605;&#1575;&#1604;&#1603;     .  &#1608;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1603;&#1604;&#1605;&#1577; &quot;&#1601;&#1593;&#1604;&#1575;&quot; &#1578;&#1615;&#1585;&#1609; &#1605;&#1575;&#1584;&#1575; &#1578;&#1601;&#1610;&#1583;&#1567; <br />
&#1575;&#1601;&#1610;&#1583;&#1608;&#1606;&#1610; &#1575;&#1579;&#1575;&#1576;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">21-07-2007, 11:06 AM</div></div><div class="posttext">&#1603;&#1604;&#1605;&#1577; (&#1601;&#1593;&#1604;&#1575;) &#1607;&#1584;&#1607; - &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; - &#1571;&#1582;&#1584;&#1578; &#1605;&#1606; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607;&#1605; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1576;&#1610;&#1606; (&#1575;&#1604;&#1601;&#1593;&#1604;) &#1608;(&#1575;&#1604;&#1602;&#1608;&#1577;) &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1605;&#1579;&#1604;&#1575;: &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1608;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1571;&#1608; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603;.<br />
&#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1604;&#1610;&#1587; &#1605;&#1606; &#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1593;&#1606;&#1583;&#1607;&#1605;&#1548; &#1601;&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1575; &#1592;&#1607;&#1585; &#1604;&#1604;&#1608;&#1580;&#1608;&#1583;&#1548; &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606; &#1603;&#1575;&#1605;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587;.<br />
&#1601;&#1573;&#1584;&#1575; &#1575;&#1601;&#1578;&#1585;&#1590;&#1606;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1607;&#1608; &#1571;&#1589;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1603;&#1605;&#1575; &#1571;&#1583;&#1593;&#1610; &#1601;&#1581;&#1610;&#1606;&#1574;&#1584; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1602;&#1608;&#1604;&#1606;&#1575; &#1605;&#1579;&#1604;&#1575; ( &#1589;&#1606;&#1593;&#1578; &#1603;&#1584;&#1575; &#1601;&#1593;&#1604;&#1575; ) &#1571;&#1610; &#1589;&#1606;&#1593;&#1578;&#1607; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1604;&#1610;&#1587; &#1605;&#1580;&#1575;&#1586;&#1575;&#1548; &#1571;&#1610; &#1582;&#1585;&#1580; &#1605;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1606;&#1610;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1604;&#1610;&#1587; &#1605;&#1580;&#1585;&#1583; &#1606;&#1610;&#1577; &#1571;&#1608; &#1602;&#1589;&#1583;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê  „«„ «·Õ–Ì›Ì</div><div class="date">22-07-2007, 04:31 AM</div></div><div class="posttext">&#1576;&#1610;&#1590; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1607;&#1603; &#1575;&#1582;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>