<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,«·¬Ã—Ê„Ì…,√”„«¡,«·≈‘«—…,≈⁄—«»,«·„Ê’Ê·…,Ê«·√”„«¡,»‘—Õ,«·‰œÏ,·«»‰,»ﬁ—«¡…,«·›«ﬂÂÌ,⁄ﬁÌ·,··—⁄Ì‰Ì,«·»œ¡,„ „„…,Ê«·ÿ·»,„⁄—»…,√„À·…,ÊÃ“«ﬂ„,ŒÌ—«,Ê√Õ»ﬂ„,·œÌﬂ„,«·›Ê“«‰,·⁄»œ«··Â,—√Ìﬂ„,«·√ŒÌ—,«·Ã„·…,ÊÕ’· ,»›÷·,«·ŒÌ—,«·ﬂÀÌ—,Ê·ﬂ‰,√‰ÂÌ ,Ê»—ﬂ« Â,√Œ—Ï,Ê√”∆·…,«·”·«„,⁄·Ìﬂ„,Ê—Õ„…,√‘ﬂ·,Ì ÷Õ,«·√„—,Ê«·”ƒ«·,Ì⁄—»,„À·«,«·–Ì,«·À«‰Ì" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
 
√‰ÂÌ  »›÷· «··Â ‘—Õ «·¬Ã—Ê„Ì… ÊÕ’·  «·ŒÌ— «·ﬂÀÌ— , Ê·ﬂ‰ √‘ﬂ· ⁄·Ì ≈⁄—«» √”„«¡ «·≈‘«—… , Ê«·√”„«¡ «·„Ê’Ê·… „À·«: 
 
„« Â–« «·–Ì ﬁ·  ø  
 
„‰ Ì⁄—» Â–Â «·Ã„·… Õ Ï Ì ÷Õ «·√„— ø 
 
 
Ê«·”ƒ«· «·À«‰Ì: „« —√Ìﬂ„ »ﬁ—«¡… ‘—Õ «·›«ﬂÂÌ ⁄·Ï „ „„… «·¬Ã—Ê„Ì… ··—⁄Ì‰Ì ﬁ»· «·»œ¡ »‘—Õ ﬁÿ— «·‰œÏ ·«»‰ ⁄ﬁÌ· √Ê ·⁄»œ«··Â «·›Ê“«‰ ø" />
	
	<title> ≈⁄—«» √”„«¡ «·≈‘«—… , Ê«·√”„«¡ «·„Ê’Ê·… , Ê√”∆·… √Œ—Ï ! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ≈⁄—«» √”„«¡ «·≈‘«—… , Ê«·√”„«¡ «·„Ê’Ê·… , Ê√”∆·… √Œ—Ï !</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25465.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25465">≈⁄—«» √”„«¡ «·≈‘«—… , Ê«·√”„«¡ «·„Ê’Ê·… , Ê√”∆·… √Œ—Ï !</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√Õ» «·⁄ÀÌ„Ì‰</div><div class="date">16-08-2007, 06:04 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
√‰ÂÌ  »›÷· «··Â ‘—Õ «·¬Ã—Ê„Ì… ÊÕ’·  «·ŒÌ— «·ﬂÀÌ— , Ê·ﬂ‰ √‘ﬂ· ⁄·Ì ≈⁄—«» √”„«¡ «·≈‘«—… , Ê«·√”„«¡ «·„Ê’Ê·… „À·«:<br />
<br />
„« Â–« «·–Ì ﬁ·  ø <br />
<br />
„‰ Ì⁄—» Â–Â «·Ã„·… Õ Ï Ì ÷Õ «·√„— ø<br />
<br />
<br />
Ê«·”ƒ«· «·À«‰Ì: „« —√Ìﬂ„ »ﬁ—«¡… ‘—Õ «·›«ﬂÂÌ ⁄·Ï „ „„… «·¬Ã—Ê„Ì… ··—⁄Ì‰Ì ﬁ»· «·»œ¡ »‘—Õ ﬁÿ— «·‰œÏ ·«»‰ ⁄ﬁÌ· √Ê ·⁄»œ«··Â «·›Ê“«‰ ø<br />
<br />
<br />
Ê«·ÿ·» «·√ŒÌ—: Â· √Ãœ ·œÌﬂ„ √„À·… „⁄—»… ø<br />
<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—« , Ê√Õ»ﬂ„ ›Ì «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">16-08-2007, 07:10 AM</div></div><div class="posttext">&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1602;&#1604;&#1578; &#1567; <br />
<br />
&#1605;&#1606; &#1610;&#1593;&#1585;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585; &#1567;<br />
<br />
<br />
&#1605;&#1575; &#1575;&#1587;&#1605; &#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1582;&#1576;&#1585; &#1605;&#1602;&#1583;&#1605; <br />
&#1607;&#1584;&#1575; : &#1575;&#1604;&#1607;&#1575;&#1569; &#1581;&#1585;&#1601; &#1604;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; <br />
&#1584;&#1575; &#1575;&#1587;&#1605; &#1573;&#1588;&#1575;&#1585;&#1577; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1572;&#1582;&#1585; <br />
&#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1605; &#1605;&#1608;&#1589;&#1608;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1606;&#1593;&#1578; &#1604;&#1584;&#1575; &#1571;&#1608; &#1576;&#1583;&#1604; &#1605;&#1606;&#1607; ( &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1608;&#1580;&#1607;&#1575;&#1606; )<br />
&#1602;&#1604;&#1578; : &#1601;&#1593;&#1604; &#1605;&#1575;&#1590; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1607; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1603;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604; <br />
&#1608;&#1580;&#1605;&#1604;&#1577; &#1602;&#1604;&#1578;  &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1589;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·ÕÌœ—…2</div><div class="date">16-08-2007, 08:20 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1571;&#1606;&#1607;&#1610;&#1578; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1588;&#1585;&#1581; &#1575;&#1604;&#1570;&#1580;&#1585;&#1608;&#1605;&#1610;&#1577; &#1608;&#1581;&#1589;&#1604;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; , &#1608;&#1604;&#1603;&#1606; &#1571;&#1588;&#1603;&#1604; &#1593;&#1604;&#1610; &#1573;&#1593;&#1585;&#1575;&#1576; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; , &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604;&#1577; &#1605;&#1579;&#1604;&#1575;:<br />
<br />
&#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1602;&#1604;&#1578; &#1567; <br />
<br />
&#1605;&#1606; &#1610;&#1593;&#1585;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1581;&#1578;&#1609; &#1610;&#1578;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585; &#1567;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1610; &#1593;&#1604;&#1609; &#1605;&#1578;&#1605;&#1605;&#1577; &#1575;&#1604;&#1570;&#1580;&#1585;&#1608;&#1605;&#1610;&#1577; &#1604;&#1604;&#1585;&#1593;&#1610;&#1606;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1576;&#1583;&#1569; &#1576;&#1588;&#1585;&#1581; &#1602;&#1591;&#1585; &#1575;&#1604;&#1606;&#1583;&#1609; &#1604;&#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1571;&#1608; &#1604;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; &#1567;<br />
<br />
<br />
&#1608;&#1575;&#1604;&#1591;&#1604;&#1576; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;: &#1607;&#1604; &#1571;&#1580;&#1583; &#1604;&#1583;&#1610;&#1603;&#1605; &#1571;&#1605;&#1579;&#1604;&#1577; &#1605;&#1593;&#1585;&#1576;&#1577; &#1567;<br />
<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; , &#1608;&#1571;&#1581;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1605;&#1576;&#1585;&#1608;&#1603; &#1593;&#1604;&#1610;&#1603; &#1573;&#1603;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1585;&#1608;&#1605;&#1610;&#1577; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1602;&#1604;&#1576;&#1603; &#1608;&#1603;&#1575;&#1606; &#1588;&#1610;&#1582;&#1610; &#1610;&#1606;&#1589;&#1581;&#1606;&#1610; &#1573;&#1584;&#1575; &#1571;&#1606;&#1607;&#1610;&#1578; &#1603;&#1578;&#1575;&#1576;&#1575; &#1571;&#1606; &#1571;&#1578;&#1589;&#1583;&#1602; &#1588;&#1603;&#1585;&#1575; &#1604;&#1604;&#1607; &#1604;&#1610;&#1579;&#1576;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1602;&#1604;&#1576;&#1610; <br />
&#1608;&#1580;&#1586;&#1575; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1581; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1576;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; <br />
&#1571;&#1605;&#1575; &#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1575;&#1603;&#1607;&#1610; &#1608;&#1602;&#1585;&#1575;&#1574;&#1578;&#1603; &#1604;&#1607; &#1601;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1603;&#1604; &#1603;&#1578;&#1575;&#1576; &#1578;&#1602;&#1585;&#1571;&#1607; &#1587;&#1578;&#1580;&#1583; &#1605;&#1606;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577;  &#1608;&#1571;&#1610; &#1603;&#1578;&#1575;&#1576; &#1578;&#1583;&#1585;&#1587;&#1607; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593; &#1604;&#1607; &#1605;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610;  &#1604;&#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1575;&#1608; &#1604;&#1578;&#1608;&#1587;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1581;&#1608; &#1588;&#1610;&#1569; &#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576;&#1575;&#1576; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1581;&#1585;&#1589; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1606; &#1604;&#1575; &#1610;&#1583;&#1585;&#1587; &#1573;&#1604;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1583;&#1585;&#1587;&#1607; &#1593;&#1604;&#1609; &#1588;&#1610;&#1582;&#1607; <br />
&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1607;&#1575;&#1606; &#1576;&#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1602;&#1583; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1585; &#1605;&#1575;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585;<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1591;&#1585; &#1575;&#1604;&#1606;&#1583;&#1609; &#1601;&#1607;&#1608; &#1605;&#1606; &#1571;&#1605;&#1578;&#1593; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1583;&#1582;&#1604; &#1581;&#1578;&#1609; &#1578;&#1578;&#1602;&#1606; &#1575;&#1604;&#1571;&#1580;&#1585;&#1608;&#1605;&#1610;&#1577; <br />
&#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1588;&#1603; &#1571;&#1608;&#1587;&#1593; &#1608;&#1588;&#1585;&#1581; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606; &#1605;&#1606; &#1571;&#1580;&#1605;&#1604; &#1575;&#1604;&#1588;&#1585;&#1581; &#1608;&#1571;&#1580;&#1608;&#1583;&#1607;&#1575; &#1608;&#1571;&#1576;&#1587;&#1591;&#1607;&#1575; <br />
&#1571;&#1605;&#1575; &#1588;&#1585;&#1581; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1601;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1604;&#1607; &#1588;&#1585;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1591;&#1585; &#1608;&#1573;&#1606;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1601;&#1610;&#1607; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1603; &#1575;&#1604;&#1588;&#1585;&#1581; &#1601;&#1610;&#1575; &#1604;&#1610;&#1578;&#1603; &#1578;&#1578;&#1581;&#1601;&#1606;&#1575; &#1576;&#1607; <br />
&#1607;&#1584;&#1575; &#1605;&#1593; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1606;&#1575;&#1569; &#1593;&#1606; &#1588;&#1585;&#1581; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1606;&#1601;&#1587;&#1607; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1576;&#1604; &#1607;&#1608; &#1575;&#1604;&#1593;&#1605;&#1583;&#1577; <br />
&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1585;&#1586;&#1602;&#1603; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1601;&#1603;&#1605; &#1571;&#1581;&#1576; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1606;&#1581;&#1606; &#1607;&#1606;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1603; &#1605;&#1587;&#1578;&#1593;&#1583;&#1608;&#1606; &#1604;&#1582;&#1583;&#1605;&#1578;&#1603; &#1601;&#1610; &#1603;&#1604; &#1608;&#1602;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ» «·⁄ÀÌ„Ì‰</div><div class="date">16-08-2007, 02:32 PM</div></div><div class="posttext">&#1601;&#1578;&#1581; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; ..<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1577; .. &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1580;&#1604;&#1606;&#1610; &#1603;&#1585;&#1605;&#1603;&#1605; &#1608;&#1591;&#1610;&#1576;&#1603;&#1605; ...<br />
<br />
&#1608;&#1606;&#1589;&#1575;&#1574;&#1581; &#1591;&#1610;&#1576;&#1577; &#1605;&#1606; &#1571;&#1582; &#1591;&#1610;&#1576; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1605;&#1603;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1575; ..<br />
<br />
&#1608;&#1576;&#1582;&#1589;&#1608;&#1589; &#1588;&#1585;&#1581; &#1602;&#1591;&#1585; &#1575;&#1604;&#1606;&#1583;&#1609; &#1589;&#1581;&#1610;&#1581; &#1608;&#1607;&#1605; &#1605;&#1606;&#1610; &#1571;&#1606; &#1604;&#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1588;&#1585;&#1581; &#1604;&#1607; ..<br />
<br />
&#1601;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
--<br />
<br />
&#1576;&#1602;&#1610; &#1606;&#1605;&#1575;&#1584;&#1580; &#1605;&#1593;&#1585;&#1576;&#1577; .. &#1604;&#1610;&#1578; &#1575;&#1604;&#1571;&#1581;&#1576;&#1577; &#1610;&#1587;&#1575;&#1593;&#1583;&#1608;&#1606;&#1575; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">16-08-2007, 07:28 PM</div></div><div class="posttext">„« «”„ «” ›Â«„ „»‰Ì ⁄·Ï «·”ﬂÊ‰ ›Ì „Õ· —›⁄ Œ»— „ﬁœ„ <br />
Â–« : «·Â«¡ Õ—› ·· ‰»ÌÂ ·« „Õ· ·Â <br />
–« «”„ ≈‘«—… „»‰Ì ⁄·Ï «·”ﬂÊ‰ ›Ì „Õ· —›⁄ „» œ√ „ƒŒ— <br />
«·–Ì «”„ „Ê’Ê· „»‰Ì ⁄·Ï «·”ﬂÊ‰ ›Ì „Õ· —›⁄ ‰⁄  ·–« √Ê »œ· „‰Â ( ÌÃÊ“ «·ÊÃÂ«‰ )<br />
<br />
√” «–‰« :<br />
„« : ›Ì „Õ· —›⁄ „» œ√ .<br />
–« : ›Ì „Õ· —›⁄ Œ»— .<br />
«·–Ì : ›Ì „Õ· —›⁄ »œ· .<br />
Ê«··Â  ⁄«·Ï √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">16-08-2007, 10:31 PM</div></div><div class="posttext">√” «–‰« :<br />
„« : ›Ì „Õ· —›⁄ „» œ√ .<br />
–« : ›Ì „Õ· —›⁄ Œ»— .<br />
«·–Ì : ›Ì „Õ· —›⁄ »œ· .<br />
Ê«··Â  ⁄«·Ï √⁄·„<br />
√ŒÌ √»« ⁄„«— Õ›Ÿﬂ «··Â Ê—⁄«ﬂ ÊÃ‰»‰« Ê≈Ì¯«ﬂ «·“·· <br />
„« ﬁœ„ Â √‰« „‰ ≈⁄—«» ÂÊ «·’ÕÌÕ Ê–·ﬂ :<br />
1- ≈–« ﬂ«‰ »⁄œ „« Ê„‰ Ã„·… «”„Ì… √Ê ‘»Â Ã„·…  ⁄—»«‰ „» œ√ <br />
2- ≈–« ﬂ«‰ „« »⁄œÂ« Ã„·… ›⁄·Ì… ›⁄·Â« „ ⁄œ ›Â„« „›⁄Ê· »Â<br />
3- ≈–« ﬂ«‰ „« »⁄œÂ« Ã„·… ›⁄·Ì… ›⁄·Â« ·«“„ ›Â„« „» œ√<br />
4- ≈–« ﬂ«‰ „« »⁄œÂ« «”„« ( ﬂ„« ÂÊ «·„À«· „⁄‰« ) ›Â„« Œ»— „ﬁœ„<br />
√œ«„ﬂ «··Â</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>