<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„ﬁ«»·…,«·”«·„,«·⁄·…,«·„ƒ‰À, ‰ÊÌ‰,√Õ «Ã,Ê·ﬂ‰,„⁄‰Ì, ⁄ﬁÌ»ﬂ„,«‰ Ÿ«—,«· Ê÷ÌÕ,„“Ìœ,√⁄·„,√ﬁ’œ,»«·ﬂ”—…,«·’—›Ì…, ‰’»,«· ‰ÊÌ‰,»«·› Õ…" />
	<meta name="description" content="√ﬁ’œ «·⁄·… «·’—›Ì…  
 
·„ ·„  ‰’» »«·› Õ… ø 
 
√⁄·„ √‰ «· ‰ÊÌ‰ ›Ï Ã„⁄ «·„ƒ‰À «·”«·„ ÂÊ  ‰ÊÌ‰ «·„ﬁ«»·… Ê·ﬂ‰ √Õ «Ã ≈·Ì „“Ìœ „‰ «· Ê÷ÌÕ „« „⁄‰Ì  ‰ÊÌ‰ «·„ﬁ«»·… ø 
 
 
›Ï «‰ Ÿ«—  ⁄ﬁÌ»ﬂ„" />
	
	<title> „« «·⁄·… ›Ï ‰’» Ã„⁄ «·„ƒ‰À «·”«·„ »«·ﬂ”—… ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« «·⁄·… ›Ï ‰’» Ã„⁄ «·„ƒ‰À «·”«·„ »«·ﬂ”—… ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25160.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25160">„« «·⁄·… ›Ï ‰’» Ã„⁄ «·„ƒ‰À «·”«·„ »«·ﬂ”—… ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ÂÌÀ„ „Õ„œ</div><div class="date">07-08-2007, 11:15 PM</div></div><div class="posttext">√ﬁ’œ «·⁄·… «·’—›Ì… <br />
<br />
·„ ·„  ‰’» »«·› Õ… ø<br />
<br />
√⁄·„ √‰ «· ‰ÊÌ‰ ›Ï Ã„⁄ «·„ƒ‰À «·”«·„ ÂÊ  ‰ÊÌ‰ «·„ﬁ«»·… Ê·ﬂ‰ √Õ «Ã ≈·Ì „“Ìœ „‰ «· Ê÷ÌÕ „« „⁄‰Ì  ‰ÊÌ‰ «·„ﬁ«»·… ø<br />
<br />
<br />
›Ï «‰ Ÿ«—  ⁄ﬁÌ»ﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">08-08-2007, 12:20 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1582;&#1610; &#1607;&#1610;&#1579;&#1605; <br />
&#1573;&#1606;&#1605;&#1575; &#1606;&#1589;&#1576;&#1578; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1601;&#1610; &#1589;&#1610;&#1594;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1605;&#1606;&#1593;&#1575; &#1604;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1601;&#1610;&#1605;&#1575; &#1604;&#1608; &#1606;&#1589;&#1576;&#1578; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1601;&#1605;&#1579;&#1604;&#1575; <br />
&#1591;&#1575;&#1604;&#1576;&#1577; , &#1580;&#1605;&#1593;&#1607;&#1575; &#1591;&#1575;&#1604;&#1576;&#1575;&#1578; , &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1589;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1578;&#1589;&#1576;&#1581; : &#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1575;&#1611; <br />
&#1608;&#1578;&#1604;&#1601;&#1592; &#1607;&#1603;&#1584;&#1575; : &#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1575;&#1606; <br />
&#1601;&#1604;&#1584;&#1604;&#1603; &#1575;&#1576;&#1583;&#1604;&#1578; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1603;&#1587;&#1585;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1589;&#1576; &#1605;&#1606;&#1593;&#1575; &#1604;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1608;&#1576;&#1602;&#1610;&#1578; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1601;&#1593; &#1608;&#1575;&#1604;&#1580;&#1585; &#1604;&#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587;  <br />
&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1612; &gt; &#1604;&#1604;&#1585;&#1601;&#1593; <br />
&#1591;&#1575;&#1604;&#1576;&#1575;&#1578;&#1613; &gt; &#1604;&#1604;&#1580;&#1585; <br />
&#1571;&#1605;&#1575; &#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1577; &#1601;&#1607;&#1608; &#1578;&#1606;&#1608;&#1610;&#1606; &#1610;&#1604;&#1581;&#1602; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1608;&#1607;&#1608; &#1605;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1606;&#1608;&#1606; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; <br />
&#1605;&#1579;&#1604;&#1575; : &#1603;&#1575;&#1578;&#1576; &gt;&#1580;&#1605;&#1593;&#1607;&#1575; &#1603;&#1575;&#1578;&#1576;&#1608;&#1606; <br />
&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1608;&#1606; &#1601;&#1610; &#1603;&#1575;&#1578;&#1576;&#1608;&#1606; &#1605;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1601;&#1610; &#1603;&#1575;&#1578;&#1576;&#1575;&#1578; &#1612;&#1613;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">08-08-2007, 12:25 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1573;&#1604;&#1610;&#1603; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot;&#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608;&quot; &#1604;&#1593;&#1604;&#1610; &#1576;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1608; &#1575;&#1604;&#1610;&#1605;&#1606;&#1610;:<br />
... &quot; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1578;&#1581;&#1607;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1576;&#1548; &#1604;&#1593;&#1604;&#1577; &#1608;&#1607;&#1610; : &#1571;&#1606;&#1607;&#1605; &#1604;&#1605;&#1575; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1610;&#1575;&#1569; &#1593;&#1604;&#1575;&#1605;&#1577; &#1604;&#1604;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1580;&#1585; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605;&#1548; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1593;&#1604;&#1575;&#1605;&#1577; &#1604;&#1604;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1580;&#1585; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1580;&#1593;&#1604;&#1608;&#1575; &#1604;&#1607; &#1593;&#1604;&#1575;&#1605;&#1578;&#1610;&#1606; &#1604;&#1574;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1571;&#1588;&#1583; &#1581;&#1603;&#1605;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1548; &#1608;&#1582;&#1589;&#1578; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1571;&#1582;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ „«Â—</div><div class="date">08-08-2007, 12:29 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1577;... &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1608;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">08-08-2007, 01:18 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1607;&#1610;&#1579;&#1605;:<br />
&#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1571;&#1580;&#1585;&#1608;&#1575; &#1575;&#1604;&#1601;&#1585;&#1593; &#1605;&#1615;&#1580;&#1585;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1571;&#1606;&#1578; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1605;&#1602;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1601;&#1585;&#1593; &#1593;&#1606;&#1607;.<br />
&#1608;&#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1603;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585;&#1548; &#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1610;&#1575;&#1569;&#1548; &#1601;&#1571;&#1580;&#1585;&#1608;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1575;&#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1578;&#1581;&#1602;&#1610;&#1602;&#1611;&#1575; &#1604;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608;&#1573;&#1593;&#1591;&#1575;&#1569;&#1611; &#1604;&#1604;&#1571;&#1589;&#1575;&#1604;&#1577; &#1581;&#1603;&#1605;&#1607;&#1575;. &#1601;&#1575;&#1604;&#1578;&#1575;&#1569; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1589;&#1575;&#1585;&#1578; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569;&#1548; &#1604;&#1571;&#1606;&#1603; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1604;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1585;&#1601;&#1593;&#1548; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610;&#1607; &#1604;&#1604;&#1580;&#1605;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1548; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1590;&#1605;&#1608;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1604;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1585;&#1601;&#1593;&#1548; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1587;&#1608;&#1585;&#1577; &#1601;&#1610;&#1607; &#1604;&#1604;&#1580;&#1605;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;. &#1608;&#1582;&#1589;&#1578; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1604;&#1571;&#1606;&#1607;&#1575; &#1571;&#1582;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1610;&#1583;&#1585;&#1577; &#1605;&#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583; &#1605;&#1575;&#1607;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂÌÀ„ „Õ„œ</div><div class="date">08-08-2007, 01:58 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">08-08-2007, 06:41 PM</div></div><div class="posttext">√Õ”‰  √” «–‰« Œ«·œ ° Ê√÷Ì›ı  - €Ì— „⁄ﬁ» ⁄·Ï √” «–‰« - √‰¯ «·„Ã„Ê⁄ »«·√·› Ê«· «¡ˆ √ı⁄ÿÌ „“ˆÌ¯… ÊÂÌ ≈⁄—«»Â »«·Õ—ﬂ«  ⁄·Ï «·√’· ›√—Ìœ ”·»ı Ãı“¡ „‰  ·ﬂ„ «·„“Ì¯Û… ° ›√ı⁄ÿÌ ›Ì ‰’»Â ÊÃ—¯Â Õ—ﬂ… Ê«Õœ… ° ÊÃ⁄· ˆ «·ﬂ”—…ı Ê·„  ıÃ⁄· «·÷„… √Ê €Ì—ıÂ« ≈„⁄«‰« ›Ì ”·» ⁄Ê«„· «·ﬁÊ… „‰Â ° ·ﬂÌ Ì»ﬁÏ ÀﬁÌ·«’ »«·ﬂ”— ° ﬂÀﬁ· «·„ﬂ— »«·Ì«¡ Ê«·‰Ê‰ ‰’»« ÊÃ—¯« .<br />
&quot;  ⁄·Ìﬁ ›Ì ’Ê—… „“«Õ &quot; —»„« ·· ⁄»Ì— »√‰Â‰ „ﬂ”Ê—«  «·Ã‰«Õ .:):):)</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">09-08-2007, 04:54 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569;&#1616; .:):):)<br />
<br />
&#1575;&#1604;&#1605;&#1586;&#1610;&#1583;&#1578;&#1610;&#1606;<br />
<br />
&#1578;&#1578;&#1605;&#1610;&#1605;&#1575; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1573;&#1606; &#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1593;&#1606;&#1610; &#1571;&#1576;&#1575; &#1593;&#1605;&#1575;&#1585; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1608;&#1576; &#1603;&#1605;&#1575; &#1607;&#1608; &#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; (&#1608;&#1605;&#1575; &#1576;&#1571;&#1604;&#1601; &#1608;&#1578;&#1575; &#1602;&#1583; &#1580;&#1605;&#1593;&#1575; ..) &#1608;&#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1608;&#1571;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1606;&#1581;&#1608;<br />
<br />
&#1575;&#1589;&#1591;&#1576;&#1604;&#1575;&#1578;<br />
&#1590;&#1585;&#1576;&#1575;&#1578;<br />
&#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">11-08-2007, 06:58 PM</div></div><div class="posttext">&#1604;&#1575; &#1571;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1548; &#1608;&#1571;&#1606;&#1602;&#1604; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &quot; &#1588;&#1585;&#1581; &#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&quot; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1601;&#1590;&#1584;&#1614;&#1575;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1588;&#1593;&#1610;&#1548; &#1608;&#1607;&#1608; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1605; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1601;&#1602;&#1583; &#1581;&#1592;&#1610; &#1606;&#1614;&#1581;&#1618;&#1608;&#1615;&#1607;&#1615; &#1576;&#1575;&#1587;&#1578;&#1581;&#1587;&#1575;&#1606; &#1593;&#1606;&#1583; &#1583;&#1575;&#1585;&#1587;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1606; &#1608;&#1593;&#1588;&#1575;&#1602;&#1607;&#1548; &#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1578;&#1605;&#1578;&#1593; &#1576;&#1607; &#1605;&#1606; &#1601;&#1603;&#1585; &#1579;&#1575;&#1602;&#1576; &#1608;&#1583;&#1602;&#1617;&#1614;&#1577; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1608;&#1580;&#1608;&#1583;&#1577; &#1578;&#1593;&#1604;&#1610;&#1604; &#1608;&#1581;&#1587;&#1606; &#1578;&#1571;&#1578; &#1604;&#1575;&#1587;&#1578;&#1582;&#1604;&#1575;&#1589; &#1585;&#1575;&#1610;.<br />
&#1605;&#1587;&#1571;&#1604;&#1577; (30) &#1608;&#1610;&#1602;&#1575;&#1604; : &#1604;&#1605; &#1580;&#1615;&#1593;&#1604; &#1606;&#1589;&#1576; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579;  &#1603;&#1580;&#1585;&#1617;&#1616;&#1607;&#1567;<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1571;&#1606;&#1607;&#1605; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1593;&#1604;&#1609; &#1581;&#1583;&#1617; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;&#1548; &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1606;&#1589;&#1576; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1603;&#1580;&#1585;&#1607; &#1580;&#1593;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1603;&#1584;&#1604;&#1603;&#1563; &#1604;&#1610;&#1578;&#1588;&#1575;&#1603;&#1604;&#1575; (&#1605;&#1601;&#1607;&#1608;&#1605; &#1603;&#1604;&#1575;&#1605; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1576;&#1585;&#1583;) &#1601;&#1573;&#1606; &#1602;&#1610;&#1604;: &#1601;&#1604;&#1605; &#1580;&#1593;&#1604;&#1608;&#1575; &#1606;&#1589;&#1576; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1603;&#1580;&#1585;&#1607;&#1567;<br />
&#1602;&#1610;&#1604; : &#1604;&#1571;&#1606;&#1607;&#1605; &#1601;&#1614;&#1585;&#1614;&#1602;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;(&#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1585;&#1601;&#1593;) &#1576;&#1581;&#1585;&#1603;&#1575;&#1578; &#1605;&#1575; &#1602;&#1576;&#1604; &#1581;&#1585;&#1608;&#1601;&#1607;&#1605;&#1575; &#1548; &#1608;&#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603;&#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1604;&#1606;&#1589;&#1576; &#1601;&#1604;&#1605; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605;&#1563; &#1604;&#1571;&#1606; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1604;&#1601; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1605;&#1601;&#1578;&#1608;&#1581;&#1575;&#1611;&#1548; &#1601;&#1604;&#1605;&#1575; &#1604;&#1605; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1571;&#1587;&#1602;&#1591;&#1608;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1571;&#1604;&#1581;&#1602;&#1608;&#1575; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1576;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂÌÀ„ „Õ„œ</div><div class="date">11-08-2007, 11:03 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583; &#1608;&#1604;&#1593;&#1604;&#1603; &#1578;&#1578;&#1581;&#1601;&#1606;&#1575; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1603;&#1578;&#1575;&#1576; &#1588;&#1585;&#1581; &#1593;&#1610;&#1608;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1601;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606;&#1601;&#1589;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">11-08-2007, 11:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1583; <br />
&#1608;&#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607; &#1571;&#1606;&#1578; &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1608;&#1575;&#1601;&#1602; &#1605;&#1575; &#1603;&#1606;&#1578; &#1602;&#1604;&#1578;&#1607; &#1571;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606;&#1584; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; <br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> ‹‹‹‹Ì”Ì‹‹‹‹‹‹—</div><div class="date">11-08-2007, 11:46 PM</div></div><div class="posttext">‘—Õ ⁄ÌÊ‰ «·≈⁄—«» <br />
<br />
√’· «·ﬂ «» ÂÊ : ⁄ÌÊ‰ «·«⁄—«» ·√»Ì „Õ„œ ⁄»Ìœ «··Â- »÷„ «·⁄Ì‰- »‰ √Õ„œ »‰ ≈»—«ÂÌ„ «·›“«—Ì<br />
<br />
À„ ﬂ » ⁄·ÌÂ «·„Ã«‘⁄Ì „ 479 Â‹‹‹  «·‘—Õ «·„–ﬂÊ— ⁄·Ï ÂÌ∆… ”ƒ«· ÊÃÊ«».<br />
<br />
«·„ŒÿÊÿ… :‰”Œ… ÊÕÌœ… ⁄·Ï ﬁÊ· «·„Õﬁﬁ ›Ì «·„ Õ› «·»—Ìÿ«‰Ì!!! —ﬁ„ _  -.<br />
or-2728.<br />
<br />
«·„Õﬁﬁ: œﬂ Ê— ⁄»œ «·› «Õ ”·Ì„ ﬂ·Ì… «··€… √“Â— «·ﬁ«Â—….<br />
<br />
«·‰«‘—: «·‰”Œ… «· Ï √⁄—›Â« „ﬂ »… «·¬œ«» »„Ìœ«‰ «·√Ê»—« «·ﬁ«Â—….<br />
<br />
«·”⁄— : 20 Ã‰ÌÂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">12-08-2007, 12:10 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1578;&#1610;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1548; &#1608;&#1603;&#1575;&#1606; &#1605;&#1575; &#1610;&#1593;&#1606;&#1610;&#1606;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1604;&#1584;&#1604;&#1603; &#1604;&#1605; &#1571;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1608; &#1580;&#1607;&#1583; &#1578;&#1588;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>