<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·ﬂ «», ﬂ·„,«·„Õﬁﬁ,«·⁄—»Ì…,«·ÿÊ›Ì,„ﬁœ„…,«·€÷»Ì…,«·’⁄ﬁ…,„‰ﬂ—Ì,«· Â„,«· Ì,√Ì÷«,ÊÃÂ ,”»ﬁÂ,√€·«ÿ, ÕﬁÌﬁÂ,ÿÊÌ·…,ÌÂ „,»«·ÿÊ›Ì,Ê¬À«—Â,»«·ﬁ—«¡…,ÃœÌ—…,ﬂ«· ‘Ì⁄°,Ê›‰œÂ«,··ÿÊ›Ì,«·‰«‘—,«·ﬁÊÌ,«·Õ‰»·Ì,”·Ì„«‰,«·„ƒ·›,«·„‰ ﬁ«…,·‰Ã„,«·œÌ‰,«·Ê›«…,«·›Ê«∆œ,„ﬂ »…,«·⁄»Ìﬂ«‰,«·›«÷·,Œ«·œ,„Õ„œ" />
	<meta name="description" content="«·ﬂ «»: «·’⁄ﬁ… «·€÷»Ì… ⁄·Ï „‰ﬂ—Ì «·⁄—»Ì… 
«·„ƒ·›: ”·Ì„«‰ »‰ ⁄»œ «·ﬁÊÌ «·ÿÊ›Ì «·Õ‰»·Ì 
«·Ê›«…: ”‰… 716 
«·„Õﬁﬁ: œ. „Õ„œ »‰ Œ«·œ «·›«÷· 
«·‰«‘—: „ﬂ »… «·⁄»Ìﬂ«‰ 
 
..................................................  ...... 
 
=  ﬂ·„ «·„Õﬁﬁ ›Ì „ﬁœ„… «·ﬂ «» ⁄‰ √€·«ÿ „‰ ”»ﬁÂ ≈·Ï  ÕﬁÌﬁÂ. 
=  ﬂ·„ √Ì÷« ⁄‰ «· Â„ «· Ì ÊÃÂ  ··ÿÊ›Ì ﬂ«· ‘Ì⁄° Ê›‰œÂ«." />
	
	<title> «·›Ê«∆œ «·„‰ ﬁ«… „‰ («·’⁄ﬁ… «·€÷»Ì… ⁄·Ï „‰ﬂ—Ì «·⁄—»Ì…) ·‰Ã„ «·œÌ‰ «·ÿÊ›Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  «·›Ê«∆œ «·„‰ ﬁ«… „‰ («·’⁄ﬁ… «·€÷»Ì… ⁄·Ï „‰ﬂ—Ì «·⁄—»Ì…) ·‰Ã„ «·œÌ‰ «·ÿÊ›Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25478.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25478">«·›Ê«∆œ «·„‰ ﬁ«… „‰ («·’⁄ﬁ… «·€÷»Ì… ⁄·Ï „‰ﬂ—Ì «·⁄—»Ì…) ·‰Ã„ «·œÌ‰ «·ÿÊ›Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:34 PM</div></div><div class="posttext">«·ﬂ «»: «·’⁄ﬁ… «·€÷»Ì… ⁄·Ï „‰ﬂ—Ì «·⁄—»Ì…<br />
«·„ƒ·›: ”·Ì„«‰ »‰ ⁄»œ «·ﬁÊÌ «·ÿÊ›Ì «·Õ‰»·Ì<br />
«·Ê›«…: ”‰… 716<br />
«·„Õﬁﬁ: œ. „Õ„œ »‰ Œ«·œ «·›«÷·<br />
«·‰«‘—: „ﬂ »… «·⁄»Ìﬂ«‰<br />
<br />
..................................................  ......<br />
<br />
=  ﬂ·„ «·„Õﬁﬁ ›Ì „ﬁœ„… «·ﬂ «» ⁄‰ √€·«ÿ „‰ ”»ﬁÂ ≈·Ï  ÕﬁÌﬁÂ.<br />
=  ﬂ·„ √Ì÷« ⁄‰ «· Â„ «· Ì ÊÃÂ  ··ÿÊ›Ì ﬂ«· ‘Ì⁄° Ê›‰œÂ«.<br />
= ÊÂÌ „ﬁœ„… ÿÊÌ·… ÃœÌ—… »«·ﬁ—«¡… ·„‰ ÌÂ „ »«·ÿÊ›Ì Ê¬À«—Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:34 PM</div></div><div class="posttext">216<br />
&#1608;&#1573;&#1606;&#1610; &#1570;&#1606;&#1587;&#1578; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1584;&#1610; &#1575;&#1604;&#1571;&#1593;&#1575;&#1589;&#1585;&#1548; &#1608;&#1586;&#1605;&#1606;&#1606;&#1575; &#1584;&#1610; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585;&#1548; &#1602;&#1608;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1601;&#1590;&#1604; &#1583;&#1593;&#1608;&#1609; &#1605;&#1580;&#1585;&#1583;&#1577;&#1548; &#1608;&#1610;&#1580;&#1605;&#1593;&#1608;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1583;&#1601;&#1575;&#1578;&#1585; &#1605;&#1580;&#1604;&#1583;&#1577;&#1548; &#1610;&#1606;&#1578;&#1581;&#1604;&#1608;&#1606; &#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1603;&#1604; &#1605;&#1606;&#1607;&#1575; &#1593;&#1575;&#1591;&#1604;&#1548; &#1608;&#1610;&#1587;&#1607;&#1585;&#1608;&#1606; &#1576;&#1575;&#1604;&#1576;&#1591;&#1608;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1582;&#1585;&#1601;&#1577; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1548; &#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1571;&#1582;&#1584;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1593;&#1589;&#1576;&#1610;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;&#1610;&#1577;&#1548; &#1581;&#1578;&#1609; &#1604;&#1602;&#1583; &#1575;&#1578;&#1582;&#1584;&#1608;&#1607; &#1587;&#1582;&#1585;&#1610;&#1575;&#1548; &#1608;&#1606;&#1576;&#1584;&#1608;&#1607; &#1608;&#1585;&#1575;&#1569;&#1607;&#1605; &#1592;&#1607;&#1585;&#1610;&#1575;&#1548; &#1608;&#1593;&#1583;&#1608;&#1607; &#1592;&#1605;&#1571; &#1604;&#1575; &#1585;&#1610;&#1575;&#1548; &#1608;&#1581;&#1603;&#1605;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1608; &#1605;&#1606;&#1607; &#1571;&#1581;&#1587;&#1606; &#1571;&#1579;&#1575;&#1579;&#1575; &#1608;&#1585;&#1574;&#1610;&#1575;&#1548; &#1601;&#1590;&#1604;&#1575;&#1604;&#1575; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1604;&#1575;&#1605; &#1605;&#1575; &#1571;&#1587;&#1582;&#1601;&#1607;&#1575;! &#1608;&#1582;&#1591;&#1571; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1575; &#1571;&#1593;&#1583;&#1575;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1608;&#1571;&#1581;&#1606;&#1601;&#1607;&#1575;! &#1571;&#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606; &#1590;&#1610;&#1575;&#1569; &#1575;&#1604;&#1588;&#1605;&#1587; &#1578;&#1582;&#1601;&#1610;&#1607; &#1575;&#1604;&#1605;&#1603;&#1575;&#1576;&#1585;&#1577;&#1567;! &#1571;&#1605; &#1610;&#1581;&#1587;&#1576;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1588;&#1603;&#1575; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1576;&#1585;&#1577;&#1567;! &#1603;&#1604;&#1575; &#1576;&#1604; &#1607;&#1610; &#1593;&#1602;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577;&#1548; &#1608;&#1602;&#1585;&#1575;&#1574;&#1581; &#1605;&#1602;&#1585;&#1608;&#1581;&#1577;&#1548; &#1603;&#1585;&#1607;&#1578; &#1571;&#1608;&#1591;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1607;&#1577; &#1601;&#1607;&#1610; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1577;&#1616; &#1605;&#1606;&#1602;&#1608;&#1604;&#1577;.<br />
 <br />
217<br />
&#1608;&#1604;&#1575; &#1578;&#1605;&#1578;&#1605;&#1577; &#1576;&#1607; &#1608;&#1604;&#1575; &#1575;&#1585;&#1578;&#1610;&#1575;&#1580;<br />
[&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1575;&#1585;&#1578;&#1610;&#1575;&#1580; &#1571;&#1610; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1602;&#1548; ... &#1571;&#1585;&#1578;&#1580;&#1578; &#1575;&#1604;&#1576;&#1575;&#1576; &#1573;&#1585;&#1578;&#1575;&#1580;&#1575; ... &#1571;&#1585;&#1578;&#1580; ... &#1575;&#1585;&#1578;&#1580;&#1617; ]<br />
 [&#1602;&#1604;&#1578;: &#1604;&#1593;&#1604; &#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1575;&#1585;&#1578;&#1610;&#1575;&#1580; &#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1588;&#1578;&#1602;&#1575; &#1605;&#1606; (&#1585;&#1578;&#1580;) &#1604;&#1603;&#1575;&#1606; &#1608;&#1586;&#1606;&#1607; (&#1575;&#1601;&#1593;&#1610;&#1575;&#1604;) &#1608;&#1607;&#1608; &#1608;&#1586;&#1606; &#1605;&#1601;&#1602;&#1608;&#1583; &#1601;&#1610; &#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#8211; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#8211; &#1571;&#1606;&#1607; &#1575;&#1585;&#1578;&#1576;&#1575;&#1580; &#1576;&#1575;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1581;&#1583;&#1577;&#1548; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1575;&#1604;&#1578;&#1581;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1576;&#1604;&#1583;]<br />
 <br />
231<br />
&#1601;&#1579;&#1576;&#1578; &#1576;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1571;&#1606; &#1571;&#1608;&#1604; &#1605;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608;&#1581;&#1583; &#1581;&#1583;&#1608;&#1583;&#1607; &#1608;&#1605;&#1607;&#1583; &#1602;&#1608;&#1575;&#1593;&#1583;&#1607; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1563; &#1604;&#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1589;&#1601;&#1575;&#1578;&#1607;&#1575; &#1605;&#1587;&#1578;&#1606;&#1583;&#1577; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1610;&#1587;&#1578;&#1606;&#1583; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607; &#1608;&#1578;&#1604;&#1602;&#1610;&#1607; &#1573;&#1604;&#1609; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1548; &#1601;&#1573;&#1606;&#1607; &#1604;&#1605;&#1575; &#1587;&#1574;&#1604; &#1605;&#1606; &#1571;&#1610;&#1606; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608;&#1567; &#1601;&#1602;&#1575;&#1604;: &#1604;&#1602;&#1610;&#1578; [&#1604;&#1602;&#1606;&#1578;] &#1581;&#1583;&#1608;&#1583;&#1607; &#1605;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;.<br />
/ &#1608;&#1585;&#1608;&#1609; &#1571;&#1576;&#1608; &#1587;&#1604;&#1605;&#1577; &#1605;&#1608;&#1587;&#1609; &#1576;&#1606; &#1573;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; [&#1575;&#1604;&#1578;&#1576;&#1608;&#1584;&#1603;&#1610;] &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1571;&#1576;&#1608; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583; &#1575;&#1604;&#1583;&#1572;&#1604;&#1610; &#1571;&#1608;&#1604; &#1605;&#1606; &#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1608;&#1575;&#1590;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1607;&#1608; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;.<br />
 <br />
236<br />
&#1608;&#1601;&#1610; &#1573;&#1606;&#1586;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1585;&#1576;&#1610;&#1575; &#1605;&#1606; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1604;&#1610;&#1577; &#1571;&#1587;&#1606;&#1609; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1576; &#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
 <br />
236<br />
&#1601;&#1575;&#1604;&#1593;&#1580;&#1576; &#1605;&#1605;&#1606; &#1610;&#1606;&#1603;&#1585; &#1601;&#1590;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1610;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1604;&#1603;&#1606; &#1604;&#1575; &#1580;&#1585;&#1605; &#1604;&#1605; &#1606;&#1585; &#1571;&#1581;&#1583;&#1575; &#1571;&#1606;&#1603;&#1585; &#1601;&#1590;&#1604;&#1607; &#1573;&#1604;&#1575; &#1580;&#1575;&#1607;&#1604;&#1575; &#1576;&#1607; &#1608;&#1607;&#1608; &#1605;&#1593;&#1584;&#1608;&#1585;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1610;&#1602;&#1608;&#1604;:<br />
&#1610;&#1575; &#1606;&#1601;&#1587; &#1601;&#1575;&#1587;&#1578;&#1610;&#1602;&#1606;&#1610; &#1593;&#1604;&#1605;&#1575; &#1608;&#1605;&#1593;&#1585;&#1601; ............ &#1576;&#1571;&#1606; &#1605;&#1606; &#1580;&#1607;&#1604; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575; &#1610;&#1593;&#1575;&#1583;&#1610;&#1607;&#1575;<br />
&#1608;&#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1604; (&#1575;&#1604;&#1605;&#1585;&#1569; &#1593;&#1583;&#1608; &#1605;&#1575; &#1580;&#1607;&#1604;)<br />
 <br />
237<br />
&#1571;&#1605;&#1575; &#1576;&#1610;&#1575;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1604;&#1581;&#1606; &#1576;&#1575;&#1591;&#1604;&#1575; &#1601;&#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593;<br />
 <br />
238<br />
&#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1602;&#1583; &#1575;&#1587;&#1578;&#1583;&#1604; &#1576;&#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1570;&#1610;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;&#1607; &#1576;&#1593;&#1605;&#1608;&#1605;&#1607;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1580;&#1575;&#1574;&#1586; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1605;&#1605;&#1606; &#1610;&#1585;&#1609; &#1604;&#1604;&#1593;&#1605;&#1608;&#1605; &#1589;&#1610;&#1594;&#1577;.<br />
 <br />
239<br />
 [&#1584;&#1603;&#1585; &#1581;&#1583;&#1610;&#1579; (&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1569;&#1575; &#1571;&#1589;&#1604;&#1581; &#1605;&#1606; &#1604;&#1587;&#1575;&#1606;&#1607;) &#1576;&#1587;&#1606;&#1583;&#1607;]<br />
 <br />
240<br />
&#1571;&#1576;&#1608; &#1606;&#1593;&#1610;&#1605; [&#1576;&#1587;&#1606;&#1583;&#1607;] &#1593;&#1606; &#1593;&#1575;&#1589;&#1605; &#1602;&#1575;&#1604;: &#1603;&#1575;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; [&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;] &#1610;&#1587;&#1571;&#1604; &#1586;&#1585;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
 <br />
241<br />
&#1571;&#1576;&#1608; &#1606;&#1593;&#1610;&#1605; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1585;&#1610;&#1575;&#1590;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1610;&#1606;) &#1584;&#1603;&#1585; &#1601;&#1610;&#1607; &#1605;&#1585;&#1575;&#1578;&#1576; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1602;&#1583;&#1605; &#1578;&#1593;&#1604;&#1605;&#1607; &#1605;&#1606;&#1607;&#1575;&#1548; &#1601;&#1584;&#1603;&#1585; &#1575;&#1604;&#1601;&#1602;&#1607;&#1614; &#1608;&#1571;&#1608;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1605;&#1575; &#1571;&#1608;&#1585;&#1583;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;: &#1579;&#1605; &#1610;&#1578;&#1604;&#1608; &#1575;&#1604;&#1601;&#1602;&#1607;&#1614; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1593;&#1604;&#1605;&#1615; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1604;&#1571;&#1606;&#1607; &#1570;&#1604;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605;&#1548; &#1604;&#1575; &#1610;&#1580;&#1583; &#1571;&#1581;&#1583; &#1605;&#1606;&#1607; &#1576;&#1583;&#1575;&#1548; &#1604;&#1610;&#1602;&#1610;&#1605; &#1576;&#1607; &#1578;&#1604;&#1575;&#1608;&#1577; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1585;&#1608;&#1575;&#1577; &#1603;&#1604;&#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580;&#1607; &#1580;&#1607;&#1604;&#1615; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1573;&#1604;&#1609; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;.<br />
 ............ <br />
 [&#1584;&#1603;&#1585; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1580;&#1585; &#1608;&#1575;&#1604;&#1585;&#1601;&#1593; &#1608;&#1575;&#1604;&#1606;&#1589;&#1576;]<br />
 <br />
243<br />
 [&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1601;&#1610; &#1601;&#1590;&#1604; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;]<br />
 <br />
250<br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1605;&#1583;&#1575;&#1574;&#1606;&#1610; &#1602;&#1575;&#1604;: (&#1603;&#1575;&#1606; &#1610;&#1602;&#1575;&#1604;: &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1593;&#1592;&#1605; &#1601;&#1610; &#1593;&#1610;&#1606; &#1605;&#1606; &#1603;&#1606;&#1578; &#1593;&#1606;&#1583;&#1607; &#1589;&#1594;&#1610;&#1585;&#1575;&#1548; &#1608;&#1610;&#1589;&#1594;&#1585; &#1601;&#1610; &#1593;&#1610;&#1606;&#1603; &#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1603; &#1603;&#1576;&#1610;&#1585;&#1575; &#1601;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;)<br />
 <br />
251<br />
&#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1571;&#1608;&#1602;&#1589; ... &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1581;&#1587;&#1606; &#1582;&#1604;&#1602;&#1607; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; &#1587;&#1575;&#1607;&#1585;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1588;&#1571;&#1606;&#1607;&#1548; &#1608;&#1573;&#1584;&#1575; &#1576;&#1587;&#1603;&#1585;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1586;&#1602;&#1575;&#1602; &#1610;&#1594;&#1606;&#1610; &#1576;&#1588;&#1593;&#1585; &#1605;&#1603;&#1587;&#1608;&#1585;&#1548; &#1601;&#1571;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1607; &#1585;&#1571;&#1587;&#1607; &#1605;&#1606; &#1575;&#1604;&#1591;&#1575;&#1602; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1602;&#1576;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607;&#1548; &#1588;&#1585;&#1576;&#1578; &#1581;&#1585;&#1575;&#1605;&#1575; &#1608;&#1571;&#1610;&#1602;&#1592;&#1578; &#1606;&#1610;&#1575;&#1605;&#1575;&#1548; &#1608;&#1594;&#1606;&#1610;&#1578; &#1594;&#1606;&#1575;&#1569; &#1601;&#1575;&#1587;&#1583;&#1575;&#1548; &#1575;&#1589;&#1576;&#1585; &#1581;&#1578;&#1609; &#1571;&#1589;&#1604;&#1581; &#1604;&#1603; &#1588;&#1593;&#1585;&#1603;<br />
 <br />
256<br />
&#1593;&#1604;&#1609; &#1571;&#1606; &#1604;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1581;&#1583;&#1575; &#1608;&#1585;&#1576;&#1605;&#1575; ............ &#1587;&#1605;&#1593;&#1578;&#1614; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1605;&#1575; &#1604;&#1610;&#1587; &#1610;&#1581;&#1587;&#1606;&#1615;<br />
&#1608;&#1604;&#1575; &#1582;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1603;&#1585;&#1610;&#1607; &#1575;&#1587;&#1578;&#1605;&#1575;&#1593;&#1607; ............ &#1608;&#1604;&#1575; &#1601;&#1610; &#1602;&#1576;&#1610;&#1581; &#1575;&#1604;&#1604;&#1581;&#1606; &#1608;&#1575;&#1604;&#1602;&#1589;&#1583;&#1615; &#1571;&#1586;&#1610;&#1606;&#1615;<br />
..........<br />
{ &#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1610;&#1583;&#1603; &#1605;&#1594;&#1604;&#1608;&#1604;&#1577; &#1573;&#1604;&#1609; &#1593;&#1606;&#1602;&#1603; &#1608;&#1604;&#1575; &#1578;&#1576;&#1587;&#1591;&#1607;&#1575; &#1603;&#1604; &#1575;&#1604;&#1576;&#1587;&#1591; } &#1601;&#1606;&#1576;&#1607; &#1576;&#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606;&#1607; &#1601;&#1610; &#1603;&#1604; &#1571;&#1605;&#1585;<br />
 <br />
260<br />
&#1608;&#1610;&#1603;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1614; &#1588;&#1585;&#1601;&#1575; &#1571;&#1606; &#1593;&#1604;&#1610;&#1575; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1593; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1604;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1583;&#1608;&#1585;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602; &#1605;&#1593;&#1607; &#1603;&#1610;&#1601; &#1605;&#1575; &#1583;&#1575;&#1585; &#1576;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1610; &#61554; &#1604;&#1607; &#1576;&#1584;&#1604;&#1603; &#1593;&#1615;&#1606;&#1616;&#1610; &#1576;&#1573;&#1606;&#1588;&#1575;&#1574;&#1607; &#1608;&#1575;&#1607;&#1578;&#1605; &#1576;&#1573;&#1592;&#1607;&#1575;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1583; &#1579;&#1576;&#1578; &#1608;&#1575;&#1588;&#1578;&#1607;&#1585; &#1593;&#1606;&#1607; &#1576;&#1605;&#1575; &#1602;&#1583;&#1605;&#1606;&#1575; &#1584;&#1603;&#1585;&#1607;<br />
  ............ <br />
 [&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1603;&#1604;&#1605;&#1577; (&#1576;&#1583;&#1610;&#1607;&#1610;) &#1603;&#1579;&#1610;&#1585;&#1575;]<br />
 <br />
262<br />
&#1608;&#1604;&#1575; &#1610;&#1615;&#1578;&#1589;&#1608;&#1585; &#1605;&#1593;&#1585;&#1601;&#1577;&#1615; &#1575;&#1604;&#1581;&#1603;&#1605; &#1573;&#1604;&#1575; &#1601;&#1610; &#1581;&#1602; &#1605;&#1606; &#1610;&#1578;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1581;&#1603;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;.<br />
 <br />
263<br />
&#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1581;&#1587;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1581;&#1579; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1606;&#1583;&#1576; &#1573;&#1604;&#1610;&#1607;&#1548; &#1587;&#1604;&#1601;&#1575; &#1608;&#1582;&#1604;&#1601;&#1575; &#1605;&#1587;&#1604;&#1605;&#1575; &#1608;&#1603;&#1575;&#1601;&#1585;&#1575; &#1593;&#1585;&#1576;&#1575; &#1608;&#1593;&#1580;&#1605;&#1575;&#1548; &#1605;&#1606; &#1604;&#1583;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1608;&#1578;&#1575;&#1576;&#1593;&#1610;&#1607;&#1605; &#1573;&#1604;&#1609; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575;&#1548; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1571;&#1593;&#1589;&#1575;&#1585;&#1548; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1605;&#1589;&#1575;&#1585;&#1548; &#1608;&#1603;&#1585;&#1608;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1575; &#1604;&#1606;&#1585;&#1609; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;&#1614; &#1605;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1610;&#1603;&#1575;&#1601;&#1581;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1607; &#1608;&#1610;&#1578;&#1602;&#1585;&#1576;&#1608;&#1606; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607; &#1593;&#1610;&#1575;&#1606;&#1575; &#1608;&#1587;&#1605;&#1575;&#1593;&#1575;.<br />
 <br />
266<br />
 [&#1584;&#1603;&#1585; &#1575;&#1604;&#1591;&#1608;&#1601;&#1610; &#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1610; &#1601;&#1610; (&#1573;&#1606; &#1605;&#1589;&#1575;&#1576;&#1603;&#1605; &#1585;&#1580;&#1604;&#1575;) &#1579;&#1605; &#1602;&#1575;&#1604;]<br />
&#1608;&#1575;&#1604;&#1593;&#1580;&#1576; &#1605;&#1606; &#1602;&#1608;&#1605; &#1610;&#1580;&#1575;&#1604;&#1587;&#1608;&#1606; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603;&#1548; &#1603;&#1610;&#1601; &#1578;&#1602;&#1589;&#1585; &#1605;&#1575;&#1583;&#1578;&#1607;&#1605; &#1593;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1603;&#1578;&#1577; &#1575;&#1604;&#1587;&#1607;&#1604;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1587;&#1576;&#1576; &#1580;&#1585;&#1617;&#1614; &#1604;&#1571;&#1576;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606; &#1582;&#1610;&#1585;&#1575;<br />
......... &#1608;&#1571;&#1610; &#1593;&#1610;&#1576; &#1610;&#1585;&#1610;&#1583; &#1604;&#1606;&#1601;&#1587;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1573;&#1580;&#1605;&#1575;&#1593; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1548; &#1601;&#1607;&#1604; &#1607;&#1608; &#1573;&#1604;&#1575; &#1601;&#1610; &#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1576;&#1607;&#1575;&#1574;&#1605;&#1567;<br />
 <br />
267<br />
&#1579;&#1605; &#1573;&#1606;&#1575; &#1602;&#1583; &#1575;&#1576;&#1578;&#1604;&#1610;&#1606;&#1575; &#1576;&#1580;&#1607;&#1575;&#1604; &#1605;&#1578;&#1593;&#1604;&#1605;&#1610; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575;&#1548; &#1608;&#1593;&#1580;&#1586;&#1577; &#1605;&#1578;&#1605;&#1586;&#1607;&#1583;&#1610;&#1607;&#1605;&#1548; &#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1583;&#1576; &#1576;&#1581;&#1590;&#1585;&#1578;&#1607;&#1605; &#1610;&#1606;&#1601;&#1590; &#1571;&#1581;&#1583;&#1607;&#1605; &#1603;&#1605;&#1607; &#1608;&#1610;&#1603;&#1604;&#1581; &#1608;&#1580;&#1607;&#1607; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1587;&#1571;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1571;&#1581;&#1576; &#1573;&#1604;&#1610;&#1617;&#1614; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;&#1548; &#1608;&#1610;&#1578;&#1594;&#1575;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1586;&#1607;&#1583;&#1548; &#1608;&#1610;&#1576;&#1575;&#1604;&#1594; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1588;&#1601;&#1548; &#1593;&#1580;&#1586;&#1575; &#1605;&#1606;&#1607; &#1608;&#1586;&#1607;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610;&#1607;&#1548; &#1608;&#1604;&#1608; &#1606;&#1592;&#1585; &#1576;&#1576;&#1589;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1610;&#1606;&#1608;&#1585;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1578;&#1571;&#1610;&#1583; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607; &#1604;&#1605;&#1575; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1573;&#1606;&#1605;&#1575; &#1606;&#1588;&#1571;&#1578; &#1593;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607;&#1605;&#1575; &#1608;&#1578;&#1606;&#1602;&#1610;&#1581; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607;&#1605;&#1575;&#1548; &#1608;&#1591;&#1585;&#1610;&#1602; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1583;.<br />
 <br />
268<br />
&#1605;&#1606; &#1578;&#1608;&#1604;&#1609; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1575;&#1589;&#1591;&#1604;&#1575;&#1607; &#1576;&#1581;&#1587;&#1607; &#1592;&#1601;&#1585; &#1605;&#1606;&#1607; &#1576;&#1575;&#1604;&#1593;&#1610;&#1608;&#1606; &#1608;&#1592;&#1607;&#1585; &#1604;&#1607; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1603;&#1606;&#1608;&#1606;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1605;&#1583;&#1585;&#1603;&#1575; &#1604;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1571;&#1583;&#1604;&#1578;&#1607;&#1575;&#1548; &#1593;&#1606; &#1587;&#1576;&#1585; &#1608;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1548; &#1608;&#1580;&#1583; &#1608;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1571;&#1593;&#1604;&#1609; &#1605;&#1585;&#1578;&#1576;&#1577; &#1608;&#1571;&#1587;&#1606;&#1609; &#1605;&#1606;&#1602;&#1576;&#1577;&#1548; &#1605;&#1605;&#1606; &#1575;&#1578;&#1603;&#1604; &#1593;&#1604;&#1609; &#1578;&#1606;&#1602;&#1610;&#1576; &#1586;&#1610;&#1583; &#1608;&#1593;&#1605;&#1585;&#1608;&#1548; &#1608;&#1604;&#1571;&#1606; &#1605;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1592;&#1606;&#1608;&#1606; &#1578;&#1582;&#1578;&#1604;&#1601; &#1576;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1601;&#1607;&#1608;&#1605;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1578;&#1585;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1591;&#1576;&#1602;&#1575;&#1578;&#1607;&#1605;&#1548; &#1608;&#1578;&#1601;&#1575;&#1608;&#1578; &#1583;&#1585;&#1580;&#1575;&#1578;&#1607;&#1605;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1575;&#1580;&#1581; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1585;&#1580;&#1608;&#1581;&#1575; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590;&#1548; &#1608;&#1605;&#1575; &#1584;&#1575;&#1603; &#1573;&#1604;&#1575; &#1604;&#1578;&#1601;&#1575;&#1608;&#1578; &#1575;&#1604;&#1582;&#1608;&#1575;&#1591;&#1585; &#1608;&#1578;&#1576;&#1575;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1581; &#1601;&#1610; &#1605;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1592;&#1606;&#1608;&#1606;&#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1585;&#1576;&#1578;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1571;&#1588;&#1585;&#1601; &#1605;&#1606; &#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1606;&#1601;&#1587; &#1571;&#1587;&#1603;&#1606; &#1573;&#1604;&#1609; &#1605;&#1575; &#1571;&#1583;&#1585;&#1603;&#1578;&#1607; &#1593;&#1606; &#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1571;&#1582;&#1584;&#1578;&#1607; &#1593;&#1606; &#1578;&#1602;&#1604;&#1610;&#1583;.<br />
 <br />
269<br />
&#1601;&#1583;&#1582;&#1604; &#1587;&#1608;&#1602; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1605;&#1580;&#1578;&#1575;&#1586;&#1575;&#1548; &#1601;&#1608;&#1586;&#1606; &#1581;&#1576;&#1607; &#1601;&#1589;&#1575;&#1585; &#1580;&#1604;&#1608;&#1575;&#1586;&#1575;<br />
[&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1603;&#1604;&#1605;&#1577; (&#1580;&#1604;&#1608;&#1575;&#1586;) &#1605;&#1581;&#1585;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606;&#1548; &#1608;&#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; (&#1580;&#1604;&#1608;&#1586;&#1575;) &#1608;&#1607;&#1608; &#1575;&#1604;&#1576;&#1606;&#1583;&#1602;. &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587;&#1548; &#1608;&#1581;&#1610;&#1606;&#1574;&#1584; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610; (&#1589;&#1575;&#1585;) &#1593;&#1575;&#1574;&#1583;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1576; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;]<br />
[&#1602;&#1604;&#1578;: &#1607;&#1584;&#1575; &#1582;&#1591;&#1571;&#1548; &#1608;&#1610;&#1601;&#1602;&#1583; &#1575;&#1604;&#1587;&#1580;&#1593; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1602;&#1591;&#1593;&#1575;&#1548; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1571;&#1606;&#1607; &#1592;&#1606; &#1576;&#1605;&#1575; &#1605;&#1593;&#1607; &#1605;&#1606; &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1588;&#1576;&#1607;&#1607; &#1576;&#1575;&#1604;&#1581;&#1576; &#1571;&#1606;&#1607; &#1610;&#1589;&#1610;&#1585; &#1580;&#1604;&#1608;&#1575;&#1586;&#1575; &#1571;&#1610; &#1602;&#1575;&#1590;&#1610;&#1575; &#1571;&#1608; &#1571;&#1605;&#1610;&#1606;&#1607;]<br />
 <br />
271<br />
&#1608;&#1575;&#1578;&#1601;&#1602;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1588;&#1578;&#1585;&#1575;&#1591; &#1589;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1605;&#1601;&#1578;&#1610;&#1548; &#1605;&#1606;&#1607;&#1575;:<br />
/ &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1580;&#1578;&#1607;&#1583;&#1575;&#1548; &#1608;&#1601;&#1587;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1576;&#1605;&#1606; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577;: &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1608;&#1575;&#1604;&#1605;&#1580;&#1605;&#1604; &#1608;&#1575;&#1604;&#1605;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1575;&#1604;&#1605;&#1591;&#1604;&#1602; &#1608;&#1575;&#1604;&#1605;&#1602;&#1610;&#1583; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1608;&#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1582; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1605;&#1606;&#1607; &#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; &#1576;&#1575;&#1604;&#1581;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1610;&#1605;&#1606; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1576;&#1608;&#1575;&#1583;&#1610;&#1607;&#1575;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1601;&#1605;&#1606; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1608; &#1593;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585;&#1607; &#1608;&#1585;&#1586;&#1602; &#1601;&#1607;&#1605;&#1607; &#1589;&#1604;&#1581; &#1604;&#1604;&#1601;&#1578;&#1610;&#1575; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569;.<br />
&#1608;&#1607;&#1584;&#1607; &#1571;&#1581;&#1603;&#1575;&#1605; &#1603;&#1604;&#1607;&#1575; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1606;&#1575;&#1588;&#1574; &#1593;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1605;&#1585;&#1603;&#1576; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1577;&#1548; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1608;&#1575;&#1602;&#1593;&#1575; &#1593;&#1604;&#1609; &#1575;&#1588;&#1578;&#1585;&#1575;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1578;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1601;&#1603;&#1610;&#1601; &#1610;&#1580;&#1608;&#1586; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1582;&#1604;&#1608; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1607;&#1583;&#1575;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606;&#1548; &#1608;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606;&#1548; <br />
 <br />
272<br />
&#1581;&#1578;&#1609; &#1573;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578; &#1584;&#1604;&#1603; &#1603;&#1578;&#1575;&#1576;&#1575; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1548; &#1610;&#1593;&#1585;&#1601; &#1576;&#1605;&#1587;&#1575;&#1574;&#1604; &#1606;&#1575;&#1601;&#1593; &#1576;&#1606; &#1575;&#1604;&#1571;&#1586;&#1585;&#1602; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;&#1548; &#1579;&#1604;&#1575;&#1579;&#1577; &#1603;&#1585;&#1575;&#1585;&#1610;&#1587; &#1601;&#1610;&#1607; &#1605;&#1575;&#1574;&#1578;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606; &#1576;&#1610;&#1578;&#1575; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;.<br />
[&#1602;&#1604;&#1578;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1601; &#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585;&#1610; &#1608;&#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606; &#1604;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;]<br />
 <br />
273<br />
&#1571;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1573;&#1583;&#1585;&#1610;&#1587; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1584;&#1610; &#1593;&#1602;&#1583;&#1578; &#1601;&#1589;&#1575;&#1581;&#1578;&#1615;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585; &#1571;&#1604;&#1608;&#1610;&#1577;&#1548; &#1608;&#1590;&#1585;&#1576;&#1578; &#1576;&#1604;&#1575;&#1594;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1570;&#1601;&#1575;&#1602; &#1571;&#1581;&#1608;&#1610;&#1577;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1593;&#1580;&#1576; &#1605;&#1575;&#1604;&#1603;&#1575; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1604;&#1601;&#1589;&#1575;&#1581;&#1578;&#1607;.<br />
&#1571;&#1605; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1605;&#1603;&#1579; &#1605;&#1583;&#1577; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1606;&#1577; &#1610;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1591; &#1608;&#1610;&#1601;&#1585;&#1591; &#1601;&#1610; &#1571;&#1584;&#1575;&#1607; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1573;&#1601;&#1585;&#1575;&#1591;&#1548; &#1601;&#1610; &#1605;&#1608;&#1575;&#1591;&#1606; &#1578;&#1606;&#1602;&#1604;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1608;&#1583;&#1548; &#1608;&#1578;&#1588;&#1610;&#1576; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1584;&#1608;&#1575;&#1574;&#1576; &#1575;&#1604;&#1587;&#1608;&#1583;&#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1605;&#1593; &#1605;&#1606;&#1607; &#1604;&#1581;&#1606; &#1601;&#1610; &#1605;&#1606;&#1575;&#1592;&#1585;&#1578;&#1607; &#1608;&#1604;&#1575; &#1578;&#1605;&#1578;&#1605;&#1577; &#1601;&#1610; &#1601;&#1589;&#1575;&#1581;&#1578;&#1607;.<br />
 <br />
274<br />
&#1601;&#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;: &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1576;&#1608; &#1610;&#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1581;&#1604; &#1605;&#1606; &#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1581;&#1604; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609;.<br />
&#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1593;&#1604;&#1610; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1576;&#1586;&#1594;&#1578; &#1588;&#1605;&#1587; &#1593;&#1604;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1575;&#1605; &#1608;&#1588;&#1607;&#1583; &#1604;&#1607; &#1576;&#1601;&#1590;&#1604;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;.<br />
/ &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1605;&#1581;&#1601;&#1608;&#1592; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1603;&#1604;&#1608;&#1584;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1570;&#1583;&#1575;&#1576;&#1548; &#1608;&#1608;&#1585;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1576;&#1548; &#1608;&#1606;&#1579;&#1585; &#1583;&#1585;&#1585; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1601;&#1585;&#1588; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1601;&#1571;&#1582;&#1580;&#1604;&#1578; &#1601;&#1610; &#1585;&#1602;&#1578;&#1607;&#1575; &#1606;&#1594;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1579; &#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1606;&#1610;&#1548; &#1608;&#1604;&#1607; &#1583;&#1610;&#1608;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1610; &#1605;&#1585;&#1578;&#1576;&#1577; &#1593;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1606;&#1592;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;.<br />
 <br />
275<br />
&#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606;&#1614; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1593;&#1604;&#1575;&#1605; &#1610;&#1593;&#1578;&#1605;&#1583;&#1567; &#1608;&#1573;&#1604;&#1575;&#1605; &#1610;&#1587;&#1578;&#1606;&#1583;&#1567; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1602;&#1610;&#1607;&#1575; &#8211; &#1608;&#1581;&#1575;&#1588;&#1575;&#1607; &#8211; &#1601;&#1605;&#1606; &#1588;&#1585;&#1591; &#1589;&#1581;&#1577; &#1573;&#1591;&#1604;&#1575;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1593;&#1604;&#1610;&#1607; &#8211; &#1576;&#1581;&#1610;&#1579; &#1610;&#1589;&#1575;&#1585; &#1573;&#1604;&#1609; &#1585;&#1571;&#1610;&#1607; &#1608;&#1610;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1610;&#1607; &#8211; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1575;&#1585;&#1601;&#1575; &#1576;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;.<br />
 <br />
277<br />
 [&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1587;&#1571;&#1604;&#1578; &#1593;&#1606;&#1607; &#1575;&#1604;&#1586;&#1605;&#1610;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; / &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1593;&#1579;&#1610;&#1605;&#1610;&#1606; &#8211; &#1608;&#1607;&#1608; &#1605;&#1606; &#1607;&#1608; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; ... ]<br />
 <br />
278<br />
&#1601;&#1602;&#1583; &#1571;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1608;&#1606; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;&#1615; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1605;&#1583;&#1575;&#1583; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569;:<br />
&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1578;&#1608;&#1602;&#1601; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1608;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1585;&#1587;&#1604; &#1593;&#1604;&#1610;&#1607;.<br />
&#1608;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1578;&#1608;&#1602;&#1601; &#1601;&#1607;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1593;&#1604;&#1609; &#1605;&#1575; &#1576;&#1610;&#1606;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;.<br />
&#1608;&#1605;&#1593;&#1585;&#1601;&#1577; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577;&#1563; &#1604;&#1571;&#1580;&#1604; &#1590;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1606;&#1601;&#1610;&#1575; &#1608;&#1573;&#1579;&#1576;&#1575;&#1578;&#1575;.<br />
 <br />
279<br />
&#1571;&#1610;&#1592;&#1606; &#1571;&#1606;&#1607; &#1576;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1601;&#1548; &#1608;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1580;&#1605;&#1577; &#1605;&#1606; &#1605;&#1608;&#1575;&#1606;&#1593; &#1575;&#1604;&#1589;&#1585;&#1601;&#1548; &#1610;&#1606;&#1592;&#1605; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1587;&#1604;&#1603; &#1575;&#1604;&#1571;&#1583;&#1576;&#1548; &#1573;&#1584;&#1606; &#1581;&#1602; &#1571;&#1606; &#1610;&#1615;&#1576;&#1603;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1610;&#1615;&#1606;&#1578;&#1581;&#1614;&#1576;<br />
 <br />
284<br />
&#1605;&#1575;&#1578; &#1581;&#1578;&#1601; &#1571;&#1606;&#1601;&#1607; .... &#1608;&#1605;&#1593;&#1606;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1610;&#1578; &#1610;&#1578;&#1606;&#1601;&#1587; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1588;&#1607; &#1581;&#1578;&#1609; &#1610;&#1606;&#1602;&#1590;&#1610; &#1585;&#1605;&#1602;&#1607;.<br />
 <br />
290<br />
&#1608;(&#1575;&#1604;&#1581;&#1585;&#1576; &#1582;&#1583;&#1593;&#1577;) &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1582;&#1575;&#1569; &#1607;&#1610; &#1604;&#1594;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;<br />
 <br />
295<br />
(&#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1606;&#1589;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;)<br />
&#1602;&#1604;&#1578;: &#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1573;&#1606;&#1605;&#1575; &#1578;&#1581;&#1589;&#1604; &#1576;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1580;&#1605;&#1610;&#1593;&#1575;&#1548; &#1603;&#1575;&#1606; &#1604;&#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575; &#1606;&#1589;&#1601;&#1615; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1571;&#1610; &#1606;&#1589;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; &#1575;&#1604;&#1605;&#1581;&#1589;&#1617;&#1616;&#1604; &#1604;&#1604;&#1593;&#1604;&#1605;.<br />
......... &#1608;&#1604;&#1610;&#1587; (&#1575;&#1604;&#1578;&#1608;&#1583;&#1583;) &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1576;&#1604;&#1614;&#1607; &#1575;&#1604;&#1578;&#1585;&#1583;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1610; &#1593;&#1604;&#1609; &#1571;&#1593;&#1578;&#1575;&#1576;&#1607;&#1605;&#1548; &#1603;&#1605;&#1575; &#1610;&#1578;&#1593;&#1575;&#1606;&#1575;&#1607; &#1602;&#1591;&#1608;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1587;&#1575;&#1602;&#1591;&#1608; &#1607;&#1605;&#1605;&#1607;&#1605;<br />
[&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1603;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1587;&#1582;&#1578;&#1610;&#1606; (&#1602;&#1591;&#1608;&#1610;&#1577;) &#1608;&#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1604;&#1610; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1576;&#1608;&#1590;&#1608;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575;&#1548; &#1601;&#1604;&#1593;&#1604;&#1607;&#1575; &#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1602;&#1591;&#1575;&#1577; &#1571;&#1608; &#1602;&#1591;&#1575;]<br />
 [&#1602;&#1604;&#1578;: &#1584;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1601;&#1610; &#1571;&#1587;&#1575;&#1587;&#1607; (&#1588; &#1591; &#1608;) &#1608;&#1602;&#1575;&#1604;: &#1608;&#1578;&#1605;&#1588;&#1610; &#1605;&#1588;&#1610;&#1577; &#1602;&#1591;&#1608;&#1610;&#1577; .... &#1608;&#1605;&#1588;&#1610;&#1577; &#1575;&#1604;&#1602;&#1591;&#1575;&#1577; &#1605;&#1587;&#1578;&#1605;&#1604;&#1581;&#1577;&#1548; &#1601;&#1604;&#1593;&#1604; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1584;&#1604;&#1603; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1593;&#1577;&#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1578;&#1605;&#1589;&#1608;&#1601;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1589;&#1606;&#1593;&#1608;&#1606; &#1575;&#1604;&#1578;&#1608;&#1604;&#1607; &#1608;&#1610;&#1605;&#1588;&#1608;&#1606; &#1605;&#1588;&#1610;&#1577; &#1575;&#1604;&#1587;&#1603;&#1610;&#1585;]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:35 PM</div></div><div class="posttext">307<br />
&#1608;&#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; [&#1593;&#1604;&#1610; &#1576;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576;] &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1581;&#1610;&#1579; &#1587;&#1605;&#1593; &#1585;&#1580;&#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1608;&#1604;&#1610;&#1587; &#1576;&#1601;&#1602;&#1610;&#1607; &#1601;&#1582;&#1591;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1582;&#1591;&#1576;&#1578;&#1607;: (&#1584;&#1605;&#1578;&#1610; &#1576;&#1605;&#1575; &#1571;&#1602;&#1608;&#1604; &#1585;&#1607;&#1610;&#1606;&#1577; &#1608;&#1575;&#1606;&#1575; &#1576;&#1607; &#1586;&#1593;&#1610;&#1605;&#1548; &#1573;&#1606; &#1575;&#1605;&#1585;&#1569;&#1575; &#1589;&#1585;&#1581;&#1578; &#1604;&#1607; &#1575;&#1604;&#1593;&#1608;&#1575;&#1602;&#1576; &#1593;&#1605;&#1575; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1604;&#1575;&#1578; &#1578;&#1580;&#1585;&#1607; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1593;&#1606; &#1578;&#1602;&#1581;&#1605; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578;&#1548; &#1608;&#1573;&#1606; &#1588;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1585;&#1580;&#1604; &#1602;&#1605;&#1588; &#1593;&#1604;&#1605;&#1575; &#1601;&#1610; &#1571;&#1608;&#1576;&#1575;&#1588; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1601;&#1607;&#1608; &#1601;&#1610; &#1602;&#1591;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1603;&#1605;&#1579;&#1604; &#1606;&#1587;&#1610;&#1580; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578;&#1548; &#1582;&#1576;&#1575;&#1591; &#1593;&#1588;&#1608;&#1575;&#1578; &#1585;&#1603;&#1575;&#1576; &#1580;&#1607;&#1575;&#1604;&#1575;&#1578; &#1604;&#1605; &#1610;&#1593;&#1614;&#1590;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1590;&#1585;&#1587; &#1602;&#1575;&#1591;&#1593;&#1613; &#1601;&#1610;&#1594;&#1606;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1603;&#1578; &#1593;&#1605;&#1575; &#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1601;&#1610;&#1587;&#1604;&#1605;. &#1601;&#1608;&#1610;&#1604; &#1604;&#1604;&#1583;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1601;&#1585;&#1608;&#1580; &#1605;&#1606;&#1607;)<br />
 <br />
314<br />
&#1604;&#1571;&#1606; &#1603;&#1604; &#1593;&#1575;&#1602;&#1604; &#1610;&#1587;&#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1608;&#1610;&#1587;&#1578;&#1592;&#1585;&#1601;&#1607;&#1575; &#1591;&#1576;&#1593;&#1575; &#1604;&#1575; &#1578;&#1591;&#1576;&#1593;&#1575;&#1548; &#1601;&#1573;&#1606; &#1575;&#1578;&#1601;&#1602; &#1571;&#1581;&#1583; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1587;&#1606;&#1607;&#1575; &#1601;&#1584;&#1575;&#1603; &#1605;&#1593;&#1604;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1593;&#1548; &#1608;&#1604;&#1575; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1576;&#1607;.<br />
 <br />
321<br />
&#1608;&#1602;&#1585;&#1571; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1610;&#1608;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1576;&#1585; {&#1610;&#1575; &#1604;&#1610;&#1578;&#1615;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610;&#1577;} &#1576;&#1590;&#1605; &#1575;&#1604;&#1578;&#1575;&#1569;<br />
 [&#1602;&#1604;&#1578;: &#1607;&#1603;&#1584;&#1575; &#1590;&#1576;&#1591;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1590;&#1576;&#1591;&#1607;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1575;&#1585;&#1608;&#1606; &#1601;&#1610; (&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1610;&#1606; 2/205)&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; (&#1601;&#1590;&#1605; &#1575;&#1604;&#1578;&#1575;&#1569; &#1605;&#1606; &#1604;&#1610;&#1578;&#1607;&#1575;)&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1577;&#1548; &#1608;&#1602;&#1583; &#1587;&#1605;&#1593;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1583;&#1608; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1590;&#1605; (&#1575;&#1604;&#1602;&#1575;&#1590;&#1610;&#1577;)<br />
&#1608;&#1601;&#1610; &#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &#1604;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; (&#1576;&#1575;&#1604;&#1585;&#1601;&#1593;) &#1608;&#1607;&#1584;&#1575; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1563; &#1604;&#1571;&#1606; (&#1604;&#1610;&#1578;) &#1605;&#1576;&#1606;&#1610;&#1577; ]<br />
 <br />
323<br />
[&#1581;&#1604;&#1614;&#1602;&#1577; &#1608;&#1581;&#1604;&#1618;&#1602;&#1577;]<br />
 <br />
327<br />
&#1608;&#1587;&#1571;&#1604;&#1607; &#1571;&#1610;&#1590;&#1575;: &#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1585;&#1580;&#1604; &#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1604;&#1610;&#1617;&#1614; &#1605;&#1575;&#1574;&#1577; &#1583;&#1585;&#1607;&#1605; &#1573;&#1604;&#1575; &#1593;&#1588;&#1585;&#1577; &#1573;&#1604;&#1575; &#1575;&#1579;&#1606;&#1610;&#1606;&#1567; &#1601;&#1575;&#1604;: &#1610;&#1604;&#1586;&#1605;&#1607; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1608;&#1606;. &#1601;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610;: &#1610;&#1604;&#1586;&#1605;&#1607; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1578;&#1587;&#1593;&#1608;&#1606;. &#1608;&#1575;&#1587;&#1578;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1573;&#1606;&#1575; &#1571;&#1585;&#1587;&#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1602;&#1608;&#1605; &#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1573;&#1604;&#1575; &#1570;&#1604; / &#1604;&#1608;&#1591; &#1573;&#1606;&#1575; &#1604;&#1605;&#1606;&#1580;&#1608;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1573;&#1604;&#1575; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; } &#1602;&#1575;&#1604; &#1601;&#1593;&#1592;&#1605; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1593;&#1606;&#1583; &#1571;&#1576;&#1610; &#1610;&#1608;&#1587;&#1601; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1608;&#1593;&#1575;&#1583; &#1604;&#1575; &#1610;&#1602;&#1591;&#1593; &#1575;&#1604;&#1578;&#1585;&#1583;&#1583; &#1573;&#1604;&#1610;&#1607;<br />
 [&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1604;&#1605; &#1571;&#1593;&#1579;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1573;&#1604;&#1575; &#1607;&#1606;&#1575;]<br />
 <br />
331<br />
&#1604;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1593;&#1604;&#1605;&#1612; &#1607;&#1608; &#1601;&#1585;&#1590; &#1593;&#1610;&#1606; &#1605;&#1591;&#1604;&#1602;&#1575; &#1576;&#1594;&#1610;&#1585; &#1582;&#1604;&#1575;&#1601;&#1548; &#1604;&#1603;&#1606; &#1573;&#1605;&#1575; &#1605;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610; &#1578;&#1593;&#1610;&#1617;&#1615;&#1606;&#1607; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;&#1548; &#1608;&#1607;&#1608; &#1604;&#1575;&#1586;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1605;&#1585;. &#1608;&#1573;&#1605;&#1575; &#1605;&#1578;&#1593;&#1610;&#1606; &#1578;&#1593;&#1610;&#1606;&#1575; &#1605;&#1602;&#1610;&#1583;&#1575; &#1576;&#1593;&#1583;&#1605; &#1605;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; / &#1610;&#1608;&#1580;&#1583;. &#1608;&#1607;&#1584;&#1575; &#1571;&#1610;&#1590;&#1575; &#1605;&#1579;&#1604;&#1607;<br />
 <br />
335<br />
&#1573;&#1584;&#1575; &#1603;&#1587;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601; &#1605;&#1606; (&#1573;&#1610;&#1575;&#1603;) &#1576;&#1591;&#1604;&#1578; &#1589;&#1604;&#1575;&#1578;&#1607;<br />
 <br />
336<br />
&#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1573;&#1606;&#1605;&#1575; &#1578;&#1589;&#1581; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1608;&#1601;&#1602; &#1571;&#1605;&#1585; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593;&#1548; &#1571;&#1605;&#1575; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601;&#1607; &#1601;&#1604;&#1575;.<br />
 <br />
336<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1604;&#1578;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1608;&#1604;&#1575; &#1578;&#1581;&#1587;&#1576;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1576;&#1582;&#1604;&#1608;&#1606; &#1576;&#1605;&#1575; &#1570;&#1578;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1601;&#1590;&#1604;&#1607; &#1607;&#1608; &#1582;&#1610;&#1585;&#1575; &#1604;&#1607;&#1605; } &#1573;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1585;&#1575;&#1580;&#1593; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1605;&#1584;&#1603;&#1608;&#1585; &#1608;&#1607;&#1608; (&#1575;&#1604;&#1576;&#1582;&#1604;) &#1604;&#1583;&#1604;&#1575;&#1604;&#1577; (&#1610;&#1576;&#1582;&#1604;&#1608;&#1606;) &#1593;&#1604;&#1610;&#1607;.<br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1581;&#1578;&#1609; &#1578;&#1608;&#1575;&#1585;&#1578; &#1576;&#1575;&#1604;&#1581;&#1580;&#1575;&#1576; } &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610; (&#1578;&#1608;&#1575;&#1585;&#1578;) &#1593;&#1575;&#1574;&#1583; &#1573;&#1604;&#1609; / &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1604;&#1605; &#1610;&#1580;&#1585; &#1604;&#1607;&#1575; &#1584;&#1603;&#1585;&#1548; &#1604;&#1603;&#1606; &#1605;&#1593;&#1606;&#1609; &#1602;&#1608;&#1604;&#1607; (&#1576;&#1575;&#1604;&#1593;&#1588;&#1610;) &#1608;&#1602;&#1608;&#1604;&#1607; (&#1571;&#1581;&#1576;&#1576;&#1578; &#1581;&#1576; &#1575;&#1604;&#1582;&#1610;&#1585; &#1593;&#1606; &#1584;&#1603;&#1585; &#1585;&#1576;&#1610;) &#1610;&#1593;&#1606;&#1610; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1603;&#1585; &#1575;&#1604;&#1588;&#1605;&#1587; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1586;&#1605;&#1577;&#1548; &#1601;&#1585;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1589;&#1585;&#1581; &#1576;&#1607;<br />
 <br />
338<br />
&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1578;&#1608;&#1602;&#1601; &#1601;&#1610;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1593; &#1608;&#1604;&#1575; &#1578;&#1579;&#1576;&#1578; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1575; &#1604;&#1575; &#1606;&#1588;&#1602; &#1604;&#1607; &#1605;&#1606; &#1603;&#1604; &#1589;&#1601;&#1575;&#1578;&#1607; &#1575;&#1587;&#1605;&#1575;&#1548; &#1603;&#1582;&#1610;&#1585; &#1608;&#1588;&#1585;&#1610;&#1585; &#1608;&#1576;&#1606;&#1575;&#1569; &#1608;&#1601;&#1585;&#1575;&#1588; &#1604;&#1603;&#1608;&#1606;&#1607; &#1582;&#1604;&#1602; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604;&#1606;&#1575; &#1608;&#1576;&#1606;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1601;&#1585;&#1588; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1593;&#1583;&#1605; &#1608;&#1585;&#1608;&#1583; &#1575;&#1604;&#1587;&#1605;&#1593;&#1548; &#1608;&#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1605;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608;&#1604;&#1575; &#1585;&#1587;&#1608;&#1604;&#1607; &#1570;&#1604;&#1607;&#1577;.<br />
........... &#1604;&#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1590;&#1605; &#1588;&#1610;&#1569; &#1573;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604;&#1607;<br />
 <br />
339<br />
{ &#1571;&#1578;&#1578;&#1582;&#1584; &#1571;&#1589;&#1606;&#1575;&#1605;&#1575; &#1570;&#1604;&#1607;&#1577;} &#1601;&#1608;&#1589;&#1601; &#1575;&#1604;&#1571;&#1589;&#1606;&#1575;&#1605; &#1576;&#1575;&#1604;&#1570;&#1604;&#1607;&#1577; &#1571;&#1608; &#1571;&#1576;&#1583;&#1604;&#1607;&#1575; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;<br />
[&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1571;&#1606; &#1603;&#1578;&#1576; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606;&#1607;&#1605;&#1575; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575;&#1606; &#1604;&#1600;(&#1578;&#1578;&#1582;&#1584;)]<br />
 [&#1579;&#1605; &#1584;&#1603;&#1585; &#1575;&#1604;&#1591;&#1608;&#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; (&#1573;&#1610;&#1575;&#1603;) &#1606;&#1602;&#1604;&#1575; &#1593;&#1606; &#1573;&#1606;&#1589;&#1575;&#1601; &#1571;&#1576;&#1610; &#1575;&#1604;&#1576;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1585;&#1610;]<br />
 <br />
340<br />
&#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1593;&#1604;&#1610;&#1607; &#1591;&#1608;&#1610;&#1604; &#1610;&#1587;&#1607;&#1576; &#1573;&#1610;&#1585;&#1575;&#1583;&#1607;&#1548; &#1608;&#1580;&#1607;&#1577; &#1575;&#1604;&#1581;&#1602; &#1605;&#1578;&#1581;&#1575;&#1584;&#1610;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1610;&#1602;&#1610;&#1606;&#1548; &#1601;&#1604;&#1575; &#1610;&#1592;&#1607;&#1585; &#1604;&#1610; &#1578;&#1585;&#1580;&#1610;&#1581;&#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1601;&#1587; &#1578;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1608;&#1606;.<br />
 <br />
341<br />
&#1608;&#1571;&#1605;&#1575; &#1608;&#1580;&#1607; &#1589;&#1581;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1593; &#1601;&#1578;&#1581; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;) &#1601;&#1604;&#1605; &#1571;&#1585; &#1601;&#1610;&#1607; &#1606;&#1602;&#1604;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1576;&#1578;&#1608;&#1601;&#1610;&#1602; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1575; &#1610;&#1589;&#1581; &#1604;&#1610; &#1608;&#1607;&#1608; / &#1571;&#1606; &#1605;&#1593;&#1606;&#1609; (&#1571;&#1607;&#1583;&#1610;&#1578;) &#1608;(&#1607;&#1583;&#1610;&#1578;) &#1605;&#1578;&#1604;&#1575;&#1586;&#1605;&#1575;&#1606;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1571;&#1607;&#1583;&#1610;&#1578;&#1615; &#1575;&#1604;&#1607;&#1583;&#1610;&#1577;&#1614; &#1571;&#1610; &#1571;&#1608;&#1589;&#1604;&#1578;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1607;&#1583;&#1614;&#1609; &#1573;&#1604;&#1610;&#1607;&#1548; &#1608;&#1605;&#1593;&#1606;&#1609; &#1607;&#1583;&#1610;&#1578;&#1615; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1571;&#1593;&#1606;&#1578;&#1607;&#1605; &#1576;&#1582;&#1576;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1602;&#1583; &#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;&#1548; &#1608;&#1578;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1607;&#1583;&#1610;&#1578; &#1573;&#1604;&#1609; &#1601;&#1604;&#1575;&#1606; &#1587;&#1607;&#1605;&#1575; &#1601;&#1610;&#1607; &#1581;&#1578;&#1601;&#1607;&#1548; &#1608;&#1607;&#1583;&#1610;&#1578; &#1573;&#1604;&#1610;&#1607; &#1587;&#1607;&#1605;&#1575; &#1601;&#1610;&#1607; &#1581;&#1578;&#1601;&#1607;&#1548; &#1571;&#1610; &#1571;&#1608;&#1589;&#1604;&#1578;&#1615; &#1573;&#1604;&#1610;&#1607;. &#1601;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1606;&#1578;&#1607;&#1575;&#1572;&#1607;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1578;&#1587;&#1608;&#1605;&#1581; &#1601;&#1610; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1607;&#1605;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1601;&#1578;&#1581; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1601;&#1603;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604;: &#1571;&#1608;&#1589;&#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1603;&#1605;&#1575; &#1578;&#1589;&#1604; &#1575;&#1604;&#1607;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1607;&#1583;&#1609; &#1573;&#1604;&#1610;&#1607; &#1608;&#1607;&#1584;&#1575; &#1605;&#1593;&#1606;&#1609; &#1589;&#1581;&#1610;&#1581; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1576;&#1577; &#1601;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1604;&#1601;&#1592; &#1578;&#1576;&#1593; &#1604;&#1607;.<br />
..........<br />
[&#1584;&#1603;&#1585; &#1602;&#1589;&#1577; (&#1582;&#1584; &#1575;&#1604;&#1590;&#1575;&#1583; &#1605;&#1606; &#1592;&#1607;&#1585;&#1603; &#1601;&#1575;&#1580;&#1593;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1592;&#1575;&#1604;&#1610;&#1606;)]<br />
 <br />
343<br />
&#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1571;&#1606;&#1603;&#1585; &#1602;&#1589;&#1585; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1601;&#1610; (&#1571;&#1605;&#1610;&#1606;) &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1594;&#1577;&#1548; &#1608;&#1575;&#1583;&#1593;&#1609; &#1571;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1605;&#1583; &#1602;&#1608;&#1604;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575;&#1548; &#1608;&#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1607;&#1608; /<br />
&#1578;&#1576;&#1575;&#1593;&#1583; &#1593;&#1606;&#1610; &#1601;&#1591;&#1581;&#1604; &#1608;&#1575;&#1576;&#1606; &#1571;&#1605;&#1607;        &#1571;&#1605;&#1610;&#1606; &#1601;&#1586;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1576;&#1610;&#1606;&#1606;&#1575; &#1576;&#1593;&#1583;&#1575;<br />
&#1573;&#1606;&#1588;&#1575;&#1583;&#1607; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; (&#1601;&#1570;&#1605;&#1610;&#1606; &#1586;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607;) &#1608;&#1571;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1580; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1589;&#1585; &#1605;&#1606; &#1578;&#1581;&#1585;&#1610;&#1601; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577;.<br />
&#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1576;&#1588;&#1610;&#1569;&#1548; &#1601;&#1573;&#1606; &#1579;&#1593;&#1604;&#1576;&#1575; &#1608;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1585;&#1608;&#1608;&#1607; &#1576;&#1575;&#1604;&#1602;&#1589;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1607; &#1571;&#1601;&#1589;&#1581;&#1548; &#1608;&#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1606;&#1602;&#1604;&#1607;&#1605; &#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1604;&#1571;&#1606; &#1585;&#1608;&#1575;&#1610;&#1578;&#1607;&#1605; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1607;&#1605; &#1579;&#1602;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1577; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577;&#1548; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1608;&#1581;&#1583;&#1607; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1571; &#1593;&#1604;&#1609; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1610; &#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1585;&#1601; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
 <br />
344<br />
&#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; / &#1604;&#1610;&#1587; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1592;&#1607;&#1608;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1548; &#1576;&#1604; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1578;&#1571;&#1579;&#1610;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; <br />
......... &#1608;&#1602;&#1583; &#1578;&#1572;&#1579;&#1585; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1603;&#1605;&#1575; &#1578;&#1572;&#1579;&#1585; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1575;&#1578;<br />
 <br />
345<br />
&#1608;&#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1571;&#1610;&#1590;&#1575; &#1605;&#1593;&#1606;&#1609; &#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1608;&#1583; &#1576;&#1601;&#1589;&#1575;&#1581;&#1577; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1576;&#1604;&#1575;&#1594;&#1578;&#1607; &#1608;&#1573;&#1582;&#1585;&#1575;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1575;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1603;&#1577;. &#1608;&#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1571;&#1605;&#1585; &#1605;&#1604;&#1575;&#1581;&#1592; &#1580;&#1583;&#1575; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1593;&#1580;&#1586;&#1575;&#1548; &#1578;&#1581;&#1583;&#1609; &#1576;&#1607; &#1575;&#1604;&#1601;&#1589;&#1581;&#1575;&#1569; &#1601;&#1571;&#1593;&#1580;&#1586;&#1607;&#1605;&#1548; &#1608;&#1583;&#1593;&#1575; &#1604;&#1605;&#1606;&#1575;&#1590;&#1604;&#1578;&#1607; &#1575;&#1604;&#1576;&#1604;&#1594;&#1575;&#1569; &#1601;&#1571;&#1582;&#1585;&#1587;&#1607;&#1605;.<br />
........ &#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1610;&#1587; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1605;&#1575; &#1575;&#1587;&#1578;&#1602;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607;&#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606;&#1607; &#1610;&#1581;&#1585;&#1605; / &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; (&#1610;&#1583;&#1614;&#1610;&#1615; &#1575;&#1604;&#1604;&#1607; &#1601;&#1608;&#1602; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605;) (&#1593;&#1610;&#1587;&#1614;&#1609; &#1576;&#1614;&#1606;&#1614;&#1608;&#1615; &#1605;&#1585;&#1610;&#1605;) (&#1605;&#1585;&#1605;&#1610; &#1576;&#1614;&#1606;&#1614;&#1608;&#1614;&#1577; &#1593;&#1605;&#1585;&#1575;&#1606;) (&#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1608;&#1605;) (&#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1604;&#1604;&#1608;&#1602;&#1608;&#1609;) (&#1604;&#1604;&#1605;&#1608;&#1578;&#1602;&#1610;&#1606;) &#1601;&#1610; &#1604;&#1604;&#1578;&#1602;&#1608;&#1609; &#1608;&#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1573;&#1604;&#1609; &#1571;&#1588;&#1576;&#1575;&#1607; &#1584;&#1604;&#1603;&#1548; &#1605;&#1593; &#1571;&#1606; &#1571;&#1589;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606;&#1607;&#1575; &#1571;&#1589;&#1608;&#1604; &#1585;&#1601;&#1590;&#1578;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601;&#1607;&#1575;&#1548; &#1608;&#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1608;&#1601;&#1602; &#1605;&#1575; &#1575;&#1587;&#1578;&#1602;&#1585; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1593;&#1583;&#1608;&#1604; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1590;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1593;&#1606;&#1583; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1606; &#1601;&#1575;&#1587;&#1583;&#1607;&#1575;.<br />
 <br />
349<br />
 [&#1584;&#1603;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1607;&#1606;&#1575; &#1605;&#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1587;&#1578;&#1577; &#1593;&#1588;&#1585;!]<br />
[&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1608;&#1571;&#1608;&#1583; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606; &#1591;&#1576;&#1593;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1575;&#1585;&#1608;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; 4/433 &#1601;&#1610;&#1607;&#1575; &#1587;&#1602;&#1591; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1587;&#1591;&#1585; &#1608;&#1606;&#1589;&#1601; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1548; &#1608;&#1607;&#1608; &#1570;&#1582;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1605;&#1582;&#1585;&#1580; &#1575;&#1604;&#1604;&#1575;&#1605; &#1608;&#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1605;&#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1608;&#1606;&#1548; &#1601;&#1575;&#1582;&#1578;&#1604;&#1591; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1589;&#1575;&#1585; &#1603;&#1604;&#1607; &#1581;&#1583;&#1610;&#1579;&#1575; &#1593;&#1606; &#1605;&#1582;&#1585;&#1580; &#1575;&#1604;&#1606;&#1608;&#1606; &#1608;&#1587;&#1602;&#1591; &#1575;&#1587;&#1605; &#1575;&#1604;&#1604;&#1575;&#1605; &#1608;&#1604;&#1605; &#1610;&#1585;&#1583; &#1604;&#1607;&#1575; &#1584;&#1603;&#1585;&#1548; &#1608;&#1607;&#1608; &#1603;&#1605;&#1575; &#1610;&#1576;&#1583;&#1608; &#1587;&#1576;&#1602; &#1593;&#1610;&#1606; &#8211; &#1604;&#1575; &#1587;&#1576;&#1602; &#1604;&#1587;&#1575;&#1606; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#8211; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1582; &#1571;&#1608; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593;]<br />
 <br />
352<br />
&#1608;&#1604;&#1575; &#1610;&#1606;&#1591;&#1602; &#1588;&#1576;&#1575;&#1577; [&#1591;&#1585;&#1601;] &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1573;&#1604;&#1575; &#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1581;&#1585;&#1601;&#1548; &#1608;&#1607;&#1610; [&#1575;&#1604;&#1585;&#1575;&#1569;] &#1608;&#1575;&#1604;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1606;&#1608;&#1606; &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1587;&#1605;&#1609; &#1607;&#1584;&#1607; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1584;&#1604;&#1575;&#1602;&#1577;&#1548; &#1608;&#1610;&#1604;&#1581;&#1602; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1588;&#1601;&#1607;&#1610;&#1577; &#1608;&#1607;&#1610; [&#1575;&#1604;&#1601;&#1575;&#1569;] &#1608;&#1575;&#1604;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1610;&#1605;.<br />
&#1608;&#1604;&#1605;&#1575; &#1584;&#1604;&#1602;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1587;&#1607;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1591;&#1602; &#1603;&#1579;&#1585;&#1578; &#1601;&#1610; &#1571;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1601;&#1604;&#1610;&#1587; &#1588;&#1610;&#1569; &#1605;&#1606; &#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1582;&#1605;&#1575;&#1587;&#1610; &#1575;&#1604;&#1578;&#1575;&#1605; &#1610;&#1593;&#1585;&#1609; &#1593;&#1606;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606; &#1593;&#1585;&#1610;&#1578; &#1603;&#1604;&#1605;&#1577; &#1582;&#1605;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1585;&#1576;&#1575;&#1593;&#1610;&#1577; &#1605;&#1606; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1584;&#1604;&#1602; &#1608;&#1575;&#1604;&#1588;&#1601;&#1577; &#1601;&#1604;&#1610;&#1587;&#1578; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;.<br />
 <br />
353<br />
&#1608;&#1605;&#1578;&#1609; &#1604;&#1586;&#1605; &#1575;&#1604;&#1605;&#1590;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1604; &#1576;&#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1601;&#1610;&#1607; &#1608;&#1580;&#1576; &#1602;&#1590;&#1575;&#1572;&#1607; &#1573;&#1584;&#1575; &#1576;&#1591;&#1604;&#1563; &#1604;&#1571;&#1606;&#1607; &#1610;&#1581;&#1585;&#1605; &#1573;&#1576;&#1591;&#1575;&#1604;&#1607; &#1576;&#1575;&#1604;&#1588;&#1585;&#1608;&#1593; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1608;&#1604;&#1575; &#1578;&#1576;&#1591;&#1604;&#1608;&#1575; &#1571;&#1593;&#1605;&#1575;&#1604;&#1603;&#1605;} &#1601;&#1608;&#1580;&#1576; &#1602;&#1590;&#1575;&#1572;&#1607; &#1573;&#1584;&#1575; &#1576;&#1591;&#1604; &#1603;&#1575;&#1604;&#1601;&#1585;&#1590;.<br />
 <br />
354<br />
&#1608;&#1587;&#1605;&#1593;&#1578;&#1615; &#1571;&#1606;&#1575; &#1605;&#1606; &#1610;&#1602;&#1585;&#1571; {&#1608;&#1605;&#1606; &#1590;&#1604; &#1601;&#1602;&#1604; &#1573;&#1606;&#1605;&#1575; &#1571;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610;&#1606;} &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1584;&#1575;&#1604;<br />
 <br />
357<br />
(&#1601;&#1581;&#1580; &#1570;&#1583;&#1605;&#1615; &#1605;&#1608;&#1587;&#1609;) &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1580;&#1605;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1585;&#1601;&#1593; &#1570;&#1583;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1601;&#1575;&#1593;&#1604; &#1581;&#1575;&#1580;&#1548; &#1608;&#1606;&#1589;&#1576; &#1605;&#1608;&#1587;&#1609; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1581;&#1580;&#1608;&#1580;&#1548; &#1608;&#1605;&#1593;&#1606;&#1609; &#1581;&#1580; &#1570;&#1583;&#1605; &#1605;&#1608;&#1587;&#1609; &#1601;&#1604;&#1580; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1602;&#1607;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1583;&#1575;&#1604;.<br />
 <br />
358<br />
&#1573;&#1584;&#1575; &#1575;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1575;&#1593;&#1604; &#1608;&#1605;&#1601;&#1593;&#1608;&#1604; [&#1601;&#1584;&#1603;&#1585; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1581;&#1608;&#1575;&#1604;]<br />
 <br />
360<br />
&#1604;&#1571;&#1606; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1571;&#1605;&#1577; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1573;&#1580;&#1605;&#1575;&#1593; &#1605;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602;&#1548; &#1608;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1605;&#1585;&#1583;&#1608;&#1583;<br />
 <br />
361<br />
&#1573;&#1584; &#1604;&#1608; &#1571;&#1582;&#1591;&#1571; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1576;&#1581;&#1585;&#1601; &#1604;&#1605; &#1610;&#1582;&#1604;&#1615; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1575;&#1577; &#1608;&#1575;&#1581;&#1583;&#1612; &#1581;&#1601;&#1592;&#1607; &#1589;&#1581;&#1610;&#1581;&#1575; &#1601;&#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1585;&#1601;&#1548; &#1601;&#1610;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1571;&#1608; &#1610;&#1571;&#1576;&#1609; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1608;&#1610;&#1606;&#1575;&#1586;&#1593;&#1607; &#1601;&#1610;&#1605;&#1575; &#1602;&#1575;&#1604;&#1548; &#1601;&#1610;&#1588;&#1578;&#1607;&#1585; &#1606;&#1586;&#1575;&#1593;&#1607;&#1605;&#1575; &#1608;&#1610;&#1606;&#1588;&#1571; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1605;&#1606; &#1579;&#1605; &#1603;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1593;&#1548; &#1608;&#1604;&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1583;&#1604; &#1593;&#1604;&#1609; &#1576;&#1591;&#1604;&#1575;&#1606; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1602;&#1583;&#1585;&#1610;&#1577;<br />
[&#1579;&#1605; &#1584;&#1603;&#1585; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1573;&#1605;&#1575;&#1605;&#1577; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585;]<br />
 <br />
362<br />
&#1605;&#1575; &#1578;&#1585;&#1603;&#1606;&#1575; &#1589;&#1583;&#1602;&#1577;&#1611;<br />
 [&#1607;&#1603;&#1584;&#1575; &#1590;&#1576;&#1591;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;!!]<br />
 <br />
362<br />
[&#1571;&#1606;&#1608;&#1575;&#1593; (&#1605;&#1575;)]<br />
 <br />
364<br />
&#1608;&#1602;&#1610;&#1604; (&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1610;&#1577;) &#1606;&#1581;&#1608; &#1605;&#1575; &#1593;&#1606;&#1583;&#1603; {&#1608;&#1605;&#1575; &#1578;&#1604;&#1603; &#1576;&#1610;&#1605;&#1610;&#1606;&#1603; } &#1605;&#1606; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577;. &#1608;&#1604;&#1575; &#1571;&#1585;&#1609; &#1604;&#1584;&#1604;&#1603; &#1608;&#1580;&#1607;&#1575;&#1548; &#1608;&#1607;&#1610; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1577; &#1571;&#1608;&#1604;&#1609;<br />
[&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1575;&#1578;&#1601;&#1602;&#1578; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1602;&#1583;&#1610;&#1605;&#1575; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575; &#8211; &#1601;&#1610;&#1605;&#1575; &#1571;&#1593;&#1604;&#1605; &#8211; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1610;&#1577; &#1575;&#1587;&#1605; &#1608;&#1604;&#1610;&#1587;&#1578; &#1581;&#1585;&#1601;&#1575;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1602;&#1593; &#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1605;&#1601;&#1593;&#1608;&#1604;&#1575; &#1576;&#1607; &#1608;&#1605;&#1580;&#1585;&#1608;&#1585;&#1577; &#1576;&#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548; &#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1610; &#1588;&#1610;&#1569; &#1575;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1591;&#1608;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1581;&#1585;&#1601;&#1610;&#1578;&#1607;&#1575; &#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1586;&#1607;&#1610;&#1577; 71 &#1608;&#1575;&#1604;&#1580;&#1606;&#1609; &#1575;&#1604;&#1583;&#1575;&#1606;&#1610; 336 &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610; 393 &#1608;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1590;&#1610;&#1605;&#1577; 3/90-104 &#1608;&#1581;&#1583;&#1610;&#1579; (&#1605;&#1575;) &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1605;&#1601;&#1583;&#1609; 58 &#1608;&#1602;&#1583; &#1584;&#1603;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1572;&#1603;&#1583; &#1575;&#1587;&#1605;&#1610;&#1578;&#1607;&#1575;&#1548; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1588;&#1610;&#1585; &#1607;&#1608; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575; &#1602;&#1583; &#1602;&#1575;&#1604; &#1576;&#1581;&#1585;&#1601;&#1610;&#1578;&#1607;&#1575;. &#1608;&#1585;&#1571;&#1610;&#1578; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581; 6/2555 &#1593;&#1606;&#1583; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; (&#1605;&#1575;) &#1584;&#1603;&#1585; &#1571;&#1606;&#1607;&#1575; &#1581;&#1585;&#1601; &#1610;&#1578;&#1589;&#1585;&#1601; &#1593;&#1604;&#1609; &#1578;&#1587;&#1593;&#1577; &#1571;&#1608;&#1580;&#1607;&#1548; &#1608;&#1584;&#1603;&#1585; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1588;&#1585;&#1591;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605;&#1610;&#1578;&#1607;&#1575;&#1548; &#1608;&#1571;&#1592;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1602;&#1587;&#1610;&#1605; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604;. &#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1593;&#1606;&#1583; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1588;&#1610;&#1574;&#1575; [&#1603;&#1584;&#1575;] &#1605;&#1606; &#1584;&#1604;&#1603;]<br />
 <br />
366<br />
&#1608;&#1581;&#1615;&#1584;&#1616;&#1601; &#1575;&#1604;&#1607;&#1575;&#1569; &#1605;&#1606; (&#1578;&#1585;&#1603;&#1606;&#1575;&#1607;) &#1604;&#1571;&#1606;&#1607;&#1575; &#1590;&#1605;&#1610;&#1585; &#1605;&#1606;&#1589;&#1608;&#1576;&#1548; &#1608;&#1607;&#1608; &#1587;&#1575;&#1574;&#1594; &#1575;&#1604;&#1581;&#1584;&#1601; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1577; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1608;&#1605;&#1575; &#1593;&#1605;&#1604;&#1578; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605;} &#1602;&#1585;&#1574;&#1578; &#1576;&#1581;&#1584;&#1601; &#1575;&#1604;&#1607;&#1575;&#1569; &#1608;&#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575;.<br />
 <br />
369<br />
&#1573;&#1604;&#1575; &#1571;&#1606; &#1604;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1589;&#1604;&#1575; &#1582;&#1576;&#1610;&#1579;&#1575; &#1576;&#1575;&#1591;&#1604;&#1575;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604;&#1608;&#1606; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1604;&#1605;&#1585;&#1590; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605;. &#1608;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1589;&#1604;.<br />
&#1601;&#1571;&#1605;&#1575; &#1573;&#1585;&#1579; &#1610;&#1581;&#1610;&#1609; &#1605;&#1606; &#1586;&#1603;&#1585;&#1610;&#1575; &#1608;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1605;&#1606; &#1583;&#1575;&#1608;&#1583; &#1601;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1605;&#1606;&#1589;&#1576; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1601;&#1571;&#1605;&#1575; &#1605;&#1604;&#1603; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1578;&#1602;&#1604; &#1593;&#1606; &#1583;&#1575;&#1608;&#1583; &#1573;&#1604;&#1610;&#1607; &#1601;&#1607;&#1608; &#1580;&#1607;&#1577; &#1576;&#1606;&#1601;&#1587;&#1607;&#1548; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1601;&#1610; &#1588;&#1610;&#1569;&#1563; &#1604;&#1571;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1605;&#1604;&#1608;&#1603;&#1575;&#1548; &#1608;&#1606;&#1576;&#1610;&#1606;&#1575; &#61554; &#1603;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575; &#1606;&#1576;&#1610;&#1575;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1604;&#1603;&#1575; &#1581;&#1578;&#1609; &#1610;&#1606;&#1578;&#1602;&#1604; &#1605;&#1604;&#1603;&#1607; &#1593;&#1606;&#1607; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;.<br />
...........<br />
&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1605; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606;&#1588;&#1571; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1605;&#1587;&#1578;&#1583;&#1593;&#1609; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601;&#1548; &#1608;(&#1605;&#1575;) &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1606;&#1575; &#1575;&#1587;&#1605;&#1548; &#1608;&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1603;&#1605; &#1581;&#1585;&#1601;.<br />
......... &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1585;&#1601;&#1593;&#1548; &#1608;&#1575;&#1604;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1580;&#1585; &#1601;&#1590;&#1604;&#1578;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1581;&#1605;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577;.<br />
........ &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1603;&#1604; &#1603;&#1604;&#1575;&#1605; &#1608;&#1578;&#1571;&#1608;&#1610;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1602;&#1610;&#1583;&#1575;&#1548; &#1608;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1606;&#1575; &#1605;&#1602;&#1610;&#1583;&#1575;&#1606;&#1548; &#1608;&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1594;&#1608;&#1548; &#1608;&#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1607;&#1584;&#1610;&#1575;&#1606;.<br />
 <br />
373<br />
&#1608;&#1605;&#1593;&#1606;&#1609; &#1603;&#1608;&#1606;&#1607; &#1604;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1571;&#1606; &#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1578;&#1578;&#1605; &#1573;&#1604;&#1575; &#1576;&#1584;&#1603;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602;&#1607; &#1603;&#1602;&#1608;&#1604;&#1606;&#1575;: (&#1586;&#1610;&#1583; &#1601;&#1610; &#1571;&#1608; &#1605;&#1606;) &#1604;&#1575; &#1578;&#1578;&#1605; &#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1581;&#1578;&#1609; &#1578;&#1602;&#1608;&#1604; &#1605;&#1579;&#1604;&#1575;: &#1575;&#1604;&#1583;&#1575;&#1585;&#1548; &#1571;&#1608; &#1576;&#1606;&#1610; &#1607;&#1575;&#1588;&#1605;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; (&#1588;&#1585;&#1576;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1569;) &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590;&#1548; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1575; &#1601;&#1610; (&#1605;&#1606;) &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601;.<br />
 <br />
376<br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; &#8211; &#1601;&#1610; &#1571;&#1589;&#1581; &#1575;&#1604;&#1602;&#1608;&#1604;&#1610;&#1606; &#1604;&#1607;&#1605; &#8211; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604;&#1578; [&#1575;&#1604;&#1576;&#1575;&#1569;] &#1593;&#1604;&#1609; &#1601;&#1593;&#1604; &#1605;&#1578;&#1593;&#1583; &#1576;&#1606;&#1601;&#1587;&#1607; &#1575;&#1602;&#1578;&#1590;&#1578; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1608;&#1575;&#1605;&#1587;&#1581;&#1608;&#1575; &#1576;&#1585;&#1569;&#1608;&#1587;&#1603;&#1605; } &#1608;&#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1575;&#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606;<br />
[&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1604;&#1605; &#1571;&#1602;&#1601; &#1593;&#1604;&#1609; &#1605;&#1606; &#1606;&#1587;&#1576;&#1607; &#1604;&#1575;&#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606;]<br />
 <br />
378<br />
&#1584;&#1604;&#1603; &#1594;&#1610;&#1585; &#1605;&#1581;&#1601;&#1608;&#1592; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; [&#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1604;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590;] &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1605;&#1587;&#1581; &#1575;&#1604;&#1585;&#1571;&#1587;&#1548; &#1608;&#1607;&#1608; &#1581;&#1603;&#1605; &#1588;&#1585;&#1593;&#1610; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1548; &#1608;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1610;&#1607; &#1581;&#1603;&#1605; &#1604;&#1594;&#1608;&#1610; &#1604;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604; &#1584;&#1604;&#1603;. &#1579;&#1605; &#1604;&#1608; &#1589;&#1581; &#1584;&#1604;&#1603; &#1593;&#1606;&#1607; &#1603;&#1575;&#1606; &#1605;&#1593;&#1575;&#1585;&#1590;&#1575; &#1576;&#1602;&#1608;&#1604; &#1580;&#1605;&#1607;&#1608;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1571;&#1574;&#1605;&#1578;&#1607;&#1575; &#1601;&#1573;&#1606; &#1571;&#1576;&#1575; &#1576;&#1603;&#1585; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1602;&#1575;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;: &#1587;&#1571;&#1604;&#1578; / &#1571;&#1576;&#1575; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1585;&#1601;&#1577; &#1608;&#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1608;&#1580;&#1593;&#1601;&#1585; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1606; (&#1575;&#1604;&#1576;&#1575;&#1569;) &#1578;&#1576;&#1593;&#1617;&#1590;&#1567; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1606;&#1607;&#1575; &#1578;&#1576;&#1593;&#1590;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1580;&#1593;&#1604;&#1578; &#1604;&#1604;&#1582;&#1601;&#1590; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1576;&#1585;&#1607;&#1575;&#1606; [&#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1604;&#1605;&#1593;]: &#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590; &#1601;&#1602;&#1583; &#1580;&#1575;&#1569; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606;&#1607;.<br />
&#1601;&#1573;&#1606; &#1602;&#1610;&#1604;: &#1607;&#1576; &#1571;&#1606; &#1607;&#1584;&#1575; &#1589;&#1581; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1573;&#1604;&#1575; &#1571;&#1606; &#1606;&#1602;&#1604; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1607;&#1610; &#1605;&#1606; &#1575;&#1604;&#1579;&#1602;&#1577; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1608;&#1602;&#1583; &#1575;&#1582;&#1578;&#1575;&#1585;&#1607; &#1575;&#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606;.<br />
&#1602;&#1604;&#1606;&#1575;: &#1602;&#1583; &#1605;&#1606;&#1593;&#1606;&#1575; &#1589;&#1581;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1575;&#1604;&#1605;&#1581;&#1589;&#1604;&#1608;&#1606; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1604;&#1575; &#1610;&#1579;&#1576;&#1578;&#1608;&#1606;&#1607;&#1548; &#1608;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1576;&#1606; &#1603;&#1610;&#1587;&#1575;&#1606; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604;.<br />
&#1601;&#1573;&#1606; &#1602;&#1610;&#1604;: &#1602;&#1608;&#1604;&#1603;&#1605; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1609; &#1606;&#1601;&#1610; &#1601;&#1604;&#1575; &#1610;&#1587;&#1605;&#1593; &#1608;&#1602;&#1608;&#1604;&#1606;&#1575; &#1573;&#1579;&#1576;&#1575;&#1578; &#1608;&#1607;&#1608; &#1605;&#1602;&#1583;&#1605;.<br />
&#1602;&#1604;&#1606;&#1575;: &#1602;&#1608;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1608;&#1614;&#1601;&#1602; &#1575;&#1604;&#1606;&#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1593;&#1583;&#1605; &#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1590; &#1608;&#1602;&#1608;&#1604;&#1603;&#1605; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1573;&#1579;&#1576;&#1575;&#1578;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1605;&#1587;&#1578;&#1606;&#1583; &#1604;&#1607; &#1601;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604;.<br />
............<br />
&#1608;&#1576;&#1605;&#1593;&#1606;&#1609; (&#1605;&#1606;) &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1593;&#1610;&#1606;&#1575; &#1610;&#1588;&#1585;&#1576; &#1576;&#1607;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; } &#1601;&#1604;&#1608; &#1581;&#1605;&#1604;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1604;&#1575;&#1602;&#1578;&#1590;&#1578; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590;<br />
 [&#1602;&#1604;&#1578;: &#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1604;&#1601;&#1592;&#1610;&#1548; &#1608;&#1587;&#1610;&#1571;&#1578;&#1610; &#1605;&#1575; &#1610;&#1601;&#1610;&#1583;&#1607; &#1571;&#1610;&#1590;&#1575;]<br />
 <br />
382<br />
&#1579;&#1605; &#1573;&#1606; &#1573;&#1606;&#1603;&#1575;&#1585;&#1603;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1575; &#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1607; &#1604;&#1575; &#1606;&#1586;&#1575;&#1593; &#1601;&#1610;&#1607;&#1548; &#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1601;&#1610; &#1581;&#1589;&#1585;&#1603;&#1605; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1580;&#1607;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1583;&#1604;&#1610;&#1604;&#1548; &#1608;&#1581;&#1610;&#1606;&#1574;&#1584; &#1604;&#1575; &#1610;&#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1607;&#1607;&#1606;&#1575; &#1586;&#1575;&#1574;&#1583;&#1577;<br />
 <br />
383<br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1571;&#1606;&#1607;&#1575; &#1573;&#1606;&#1605;&#1575; &#1571;&#1601;&#1575;&#1583;&#1578; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590; &#1604;&#1602;&#1585;&#1610;&#1606;&#1577; &#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1575; &#1604;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1585;&#1610;&#1606;&#1577; &#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1571;&#1582;&#1584;&#1578; &#1576;&#1585;&#1603;&#1575;&#1576;&#1607; &#1578;&#1593;&#1604;&#1602;&#1578; &#1576;&#1607; &#1578;&#1603;&#1585;&#1605;&#1577; &#1604;&#1607; &#1608;&#1571;&#1605;&#1587;&#1603;&#1578; &#1576;&#1579;&#1608;&#1576;&#1607; &#1604;&#1574;&#1604;&#1575; &#1610;&#1601;&#1585;&#1548; &#1608;&#1584;&#1604;&#1603; &#1610;&#1581;&#1589;&#1604; &#1576;&#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1576;&#1593;&#1590;&#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1610;&#1603;&#1578;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1576;&#1571;&#1606; &#1610;&#1605;&#1587;&#1603; &#1576;&#1593;&#1590;&#1575; &#1605;&#1606; &#1571;&#1594;&#1589;&#1575;&#1606;&#1607;&#1575; &#1601;&#1610;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1610; &#1608;&#1578;&#1581;&#1576;&#1587; &#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1571;&#1608; &#1575;&#1604;&#1583;&#1575;&#1576;&#1577; &#1576;&#1571;&#1606; &#1578;&#1605;&#1587;&#1603; &#1576;&#1591;&#1585;&#1601; &#1581;&#1576;&#1604; &#1605;&#1578;&#1589;&#1604; &#1605;&#1588;&#1583;&#1608;&#1583; &#1576;&#1607;&#1575;. &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1585;&#1610;&#1606;&#1577; &#1571;&#1601;&#1575;&#1583;&#1578; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590; &#1604;&#1575; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607;&#1575;<br />
 <br />
384<br />
&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1601;&#1610; &#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1606;&#1548; &#1576;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1601;&#1610; &#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1601; &#1604;&#1584;&#1575;&#1578;&#1607; &#1608;&#1591;&#1576;&#1593;&#1607;&#1548; &#1608;&#1575;&#1602;&#1578;&#1590;&#1575;&#1574;&#1607; &#1608;&#1608;&#1590;&#1593;&#1607;.<br />
 <br />
385<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1571;&#1606; &#1575;&#1604;&#1576;&#1593;&#1590; &#1602;&#1583;&#1585; &#1605;&#1580;&#1607;&#1608;&#1604; &#1604;&#1578;&#1585;&#1583;&#1583;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1602;&#1604; &#1608;&#1575;&#1604;&#1606;&#1589;&#1601; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1608;&#1589;&#1583;&#1602;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1607;&#1608; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604; &#1604;&#1575; &#1610;&#1578;&#1581;&#1602;&#1602; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1578;&#1575;&#1576;&#1593; &#1610;&#1581;&#1602;&#1602; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610; &#1605;&#1578;&#1576;&#1608;&#1593;&#1607; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1576;&#1608;&#1593; &#1605;&#1580;&#1607;&#1608;&#1604;&#1575; &#1601;&#1603;&#1610;&#1601; &#1610;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1603;&#1610;&#1601; &#1610;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610;&#1607; &#1608;&#1589;&#1581;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1601;&#1578;&#1602;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1581;&#1603;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1603;&#1604;&#1548; &#1601;&#1573;&#1606; &#1602;&#1583;&#1585;&#1607; &#1605;&#1593;&#1604;&#1608;&#1605; &#1576;&#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1601;&#1610;&#1578;&#1571;&#1578;&#1609; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;.<br />
 <br />
386<br />
&#1608;&#1601;&#1593;&#1604;&#1607; &#61554; &#1581;&#1580;&#1577; &#1576;&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602;&#1548; &#1601;&#1610;&#1580;&#1576; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1608;&#1580;&#1593;&#1604;&#1607; &#1576;&#1610;&#1575;&#1606;&#1575; &#1604;&#1604;&#1570;&#1610;&#1577; &#1573;&#1584; &#1607;&#1610; &#1605;&#1580;&#1605;&#1604;&#1577; &#1604;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604;&#1607;&#1575; &#1571;&#1608;&#1580;&#1607;&#1575; &#1603;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605;.<br />
 <br />
387<br />
&#1608;&#1604;&#1571;&#1606; &#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1588;&#1602;&#1577; &#1604;&#1575; &#1610;&#1587;&#1578;&#1604;&#1586;&#1605; &#1581;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601;&#1563; &#1604;&#1571;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1602;&#1548; &#1593;&#1604;&#1609; &#1605;&#1575; &#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576;&#1583; &#1608;&#1607;&#1608; &#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1578;&#1584;&#1604;&#1604;&#1548; &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1575;&#1604;&#1576;&#1583;&#1606; &#1605;&#1575; &#1604;&#1575; &#1610;&#1606;&#1603;&#1585;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1575;&#1602; &#1583;&#1608;&#1606; &#1576;&#1593;&#1590; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1604;&#1581;&#1575;&#1602; &#1594;&#1610;&#1585; &#1605;&#1581;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1604; &#1576;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605;<br />
........... &#1608;&#1604;&#1571;&#1606;&#1607; &#1581;&#1603;&#1605; &#1593;&#1615;&#1604;&#1617;&#1616;&#1602; / &#1576;&#1575;&#1587;&#1605; &#1605;&#1591;&#1604;&#1602;&#1548; &#1601;&#1608;&#1580;&#1576; &#1575;&#1587;&#1578;&#1610;&#1601;&#1575;&#1569; &#1605;&#1575; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607; &#1575;&#1604;&#1575;&#1587;&#1605; &#1603;&#1602;&#1608;&#1604;&#1607;: &#1575;&#1602;&#1578;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1608;&#1575;&#1602;&#1591;&#1593;&#1608;&#1575; &#1575;&#1604;&#1587;&#1585;&#1575;&#1602;. &#1608;&#1604;&#1571;&#1606; &#1603;&#1604; &#1605;&#1608;&#1590;&#1593; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1610;&#1587;&#1605;&#1609; &#1585;&#1571;&#1587;&#1575;&#1548; &#1573;&#1584; &#1575;&#1604;&#1585;&#1571;&#1587; &#1605;&#1575; &#1578;&#1585;&#1571;&#1587; &#1608;&#1593;&#1604;&#1575; &#1601;&#1608;&#1580;&#1576; &#1575;&#1587;&#1578;&#1610;&#1593;&#1575;&#1576; &#1580;&#1605;&#1610;&#1593; &#1571;&#1580;&#1586;&#1575;&#1574;&#1607; &#1593;&#1605;&#1604;&#1575; &#1576;&#1605;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585;.<br />
&#1608;&#1604;&#1575; &#1610;&#1602;&#1575;&#1604;: &#1607;&#1584;&#1575; &#1610;&#1608;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1603;&#1604; &#1581;&#1610;&#1608;&#1575;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1585;&#1572;&#1608;&#1587; &#1608;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1582;&#1604;&#1575;&#1601;&#1607;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1604;&#1607; &#1585;&#1571;&#1587; &#1608;&#1575;&#1581;&#1583;&#1563; &#1604;&#1571;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575;&#1607; &#1605;&#1602;&#1578;&#1590;&#1609; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1571;&#1587; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1604;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1580;&#1606;&#1587; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593;&#1548; &#1608;&#1607;&#1610; &#1604;&#1607; &#1603;&#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
 <br />
391<br />
&#1608;&#1604;&#1575; &#1610;&#1580;&#1586;&#1574; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1587;&#1581; &#1575;&#1604;&#1571;&#1584;&#1606;&#1610;&#1606; &#1593;&#1606; &#1605;&#1587;&#1581; &#1575;&#1604;&#1585;&#1571;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575;&#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1581;&#1603;&#1605;&#1575; &#1608;&#1578;&#1576;&#1593;&#1575; &#1604;&#1575; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1575;.<br />
 <br />
395<br />
&#1575;&#1604;&#1575;&#1578;&#1601;&#1575;&#1602; &#1581;&#1575;&#1589;&#1604; &#1608;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1605;&#1606;&#1593;&#1602;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610; &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1577; &#1610;&#1580;&#1586;&#1610;&#1607; &#1571;&#1606; &#1610;&#1604;&#1589;&#1602; &#1593;&#1602;&#1576;&#1607; &#1576;&#1580;&#1583;&#1575;&#1585; &#1575;&#1604;&#1589;&#1601;&#1575;&#1548; &#1608;&#1585;&#1572;&#1608;&#1587; &#1571;&#1589;&#1575;&#1576;&#1593; &#1585;&#1580;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1585;&#1608;&#1577; &#1608;&#1603;&#1584;&#1575; &#1573;&#1584;&#1575; &#1593;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1591; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1548; &#1608;&#1604;&#1608; &#1583;&#1582;&#1604; &#1605;&#1594;&#1610;&#1575; (&#1573;&#1604;&#1609;) &#1601;&#1610; &#1594;&#1575;&#1610;&#1578;&#1607;&#1575; &#1604;&#1608;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1587;&#1593;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1601;&#1575; &#1608;&#1575;&#1604;&#1605;&#1585;&#1608;&#1577; &#1603;&#1575;&#1604;&#1591;&#1608;&#1575;&#1601; &#1576;&#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1581;&#1610;&#1579; &#1610;&#1588;&#1605;&#1604;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1575;&#1593;&#1610; &#1576;&#1587;&#1593;&#1610;&#1607;&#1548; &#1601;&#1610;&#1576;&#1583;&#1571; &#1576;&#1575;&#1604;&#1587;&#1593;&#1610; &#1605;&#1606; &#1582;&#1604;&#1601; &#1575;&#1604;&#1589;&#1601;&#1575; &#1573;&#1604;&#1609; &#1582;&#1604;&#1601; &#1575;&#1604;&#1605;&#1585;&#1608;&#1577; ..<br />
 <br />
395<br />
&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1607;&#1584;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1548; &#1603;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1606;&#1581;&#1608; &#1575;&#1604;&#1588;&#1601;&#1602; &#1608;&#1575;&#1604;&#1580;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1569; &#1608;&#1575;&#1604;&#1606;&#1575;&#1607;&#1604; / &#1608;&#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1606;&#1581;&#1608; &#1576;&#1575;&#1606; &#1576;&#1605;&#1593;&#1606;&#1609; &#1576;&#1583;&#1575; &#1608;&#1575;&#1582;&#1578;&#1601;&#1609; &#1608;&#1588;&#1575;&#1605; &#1587;&#1610;&#1601;&#1607; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1594;&#1605;&#1583;&#1607; &#1608;&#1575;&#1582;&#1578;&#1585;&#1591;&#1607;.<br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1583;&#1604;&#1575;&#1604;&#1577; &#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1571;&#1608;&#1604;&#1609;&#1548; &#1604;&#1590;&#1593;&#1601;&#1607;&#1575; &#1593;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604; &#1608;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605; &#1576;&#1583;&#1582;&#1608;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575;.<br />
 <br />
397<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1588;&#1575;&#1593;&#1585;&#1577; &#1601;&#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1584;&#1604;&#1603; [&#1575;&#1604;&#1585;&#1572;&#1610;&#1577;] &#1605;&#1593; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610; &#1580;&#1607;&#1577; &#1571;&#1589;&#1604;&#1575;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1581;&#1578;&#1575;&#1580;&#1608;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1601;&#1587;&#1585;&#1608;&#1575; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1576;&#1571;&#1606; &#1578;&#1608;&#1580;&#1583; &#1581;&#1575;&#1604;&#1577; &#1606;&#1587;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1603;&#1588;&#1575;&#1601; &#1608;&#1575;&#1604;&#1592;&#1607;&#1608;&#1585; &#1573;&#1604;&#1609; &#1584;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1575;&#1577; &#1576;&#1575;&#1604;&#1573;&#1576;&#1589;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1608;&#1607;&#1608; &#1588;&#1594;&#1618;&#1576; &#1608;&#1593;&#1583;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;.<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1587;&#1605;&#1577; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1580;&#1608;&#1586;&#1608;&#1606; &#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583;&#1607;&#1605; &#1571;&#1606;&#1607; &#1580;&#1587;&#1605; &#1605;&#1578;&#1581;&#1610;&#1586; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1548; &#1608;&#1604;&#1608;&#1604;&#1575; &#1584;&#1604;&#1603; &#1604;&#1575;&#1605;&#1578;&#1606;&#1593; &#1608;&#1580;&#1608;&#1583;&#1615;&#1607; &#1593;&#1606;&#1583;&#1607;&#1605; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1585;&#1572;&#1610;&#1578;&#1607; &#1608;&#1607;&#1608; &#1603;&#1601;&#1585; &#1605;&#1581;&#1590;.<br />
 <br />
399<br />
&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;:<br />
&#1606;&#1592;&#1585;&#1578;&#1615; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1582;&#1589;&#1575;&#1589;&#1616; ............ &#1601;&#1571;&#1576;&#1589;&#1585;&#1578; &#1608;&#1580;&#1607;&#1575; &#1583;&#1575;&#1593;&#1610;&#1575; &#1604;&#1605;&#1593;&#1575;&#1589;&#1610;<br />
[&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1604;&#1605; &#1571;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607;]</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:35 PM</div></div><div class="posttext">401<br />
&#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1577; &#1602;&#1583; &#1578;&#1587;&#1578;&#1608;&#1610; &#1601;&#1610; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1608;&#1578;&#1578;&#1601;&#1575;&#1608;&#1578; &#1601;&#1610; &#1591;&#1576;&#1575;&#1593;&#1607;&#1575; &#1608;&#1580;&#1608;&#1575;&#1607;&#1585;&#1607;&#1575; &#1601;&#1610;&#1581;&#1578;&#1575;&#1580; &#1576;&#1593;&#1590;&#1607;&#1575; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1593;&#1583;&#1610;&#1607; &#1604;&#1590;&#1593;&#1601;&#1607;&#1548; / &#1608;&#1610;&#1587;&#1578;&#1594;&#1606;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585; &#1593;&#1606; &#1584;&#1604;&#1603; &#1604;&#1602;&#1608;&#1578;&#1607;. &#1603;&#1602;&#1608;&#1604;&#1606;&#1575;: &#1587;&#1585;&#1578; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;&#1548; &#1608;&#1581;&#1578;&#1609; &#1608;&#1589;&#1604;&#1578; &#1571;&#1608; &#1576;&#1604;&#1594;&#1578; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577;. &#1601;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1578;&#1593;&#1583;&#1610;&#1577; (&#1575;&#1606;&#1578;&#1607;&#1610;&#1578;) &#1576;&#1573;&#1604;&#1609;. &#1608;(&#1608;&#1589;&#1604;&#1578;&#1615;) &#1608;(&#1576;&#1604;&#1594;&#1578;&#1615;) &#1605;&#1587;&#1578;&#1594;&#1606;&#1610;&#1575;&#1606; &#1593;&#1606;&#1607;&#1575;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1605;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1606; &#1601;&#1610;&#1578;&#1593;&#1583;&#1609; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1576;&#1594;&#1610;&#1585;&#1607;&#1548; &#1606;&#1581;&#1608; &#1588;&#1603;&#1585;&#1578;&#1615; &#1586;&#1610;&#1583;&#1575; &#1608;&#1588;&#1603;&#1585;&#1578; &#1604;&#1607; &#1608;&#1606;&#1589;&#1581;&#1578;&#1607; &#1608;&#1606;&#1589;&#1581;&#1578; &#1604;&#1607;.<br />
 <br />
402<br />
&#1608;&#1604;&#1605; &#1610;&#1571;&#1578; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1582;&#1575;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1602;&#1575;&#1604;: &#1603;&#1601;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577; &#1608;&#1594;&#1576;&#1591;&#1607;&#1575;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;: &#1582;&#1575;&#1606; &#1575;&#1604;&#1593;&#1607;&#1583; &#1608;&#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602;.<br />
........... &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1604;&#1610; &#1601;&#1610;&#1607; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1588;&#1609; (&#1608;&#1604;&#1575; &#1610;&#1582;&#1608;&#1606; &#1573;&#1604;&#1575;&#1617;) &#1576;&#1578;&#1588;&#1583;&#1610;&#1583; / &#1575;&#1604;&#1604;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1573;&#1604; &#1575;&#1604;&#1593;&#1607;&#1583; ...... &#1608;&#1604;&#1603;&#1606;&#1607; &#1582;&#1601;&#1601; &#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;. &#1608;&#1607;&#1584;&#1575; &#1571;&#1606;&#1587;&#1576; &#1604;&#1571;&#1606;&#1607; &#1593;&#1591;&#1601;&#1607; &#1593;&#1604;&#1609; &#1602;&#1591;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1581;&#1605; &#1608;&#1602;&#1591;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1581;&#1605; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1582;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1607;&#1583; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1603;&#1601;&#1585; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577;&#1548; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1583;&#1585;&#1603; &#1576;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1584;&#1607;&#1606;.<br />
 <br />
403<br />
&#1601;&#1573;&#1606; &#1602;&#1608;&#1604;&#1607; [&#1571;&#1608;&#1587; &#1576;&#1606; &#1581;&#1580;&#1585;] (&#1601;&#1607;&#1604; &#1604;&#1603;&#1605; &#1601;&#1610;&#1605;&#1575; &#1573;&#1604;&#1610;&#1617;&#1614;) &#1605;&#1593;&#1606;&#1575;&#1607; &#1601;&#1610;&#1605;&#1575; &#1575;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1610;&#1617;&#1614; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1580; &#1608;&#1575;&#1604;&#1591;&#1576; &#1608;&#1580;&#1608;&#1583;&#1577;&#1616; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1573;&#1606;&#1610; &#1605;&#1575;&#1607;&#1585; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1607;&#1584;&#1575; &#1604;&#1601;&#1592; &#1605;&#1606;&#1578;&#1592;&#1605; &#1608;&#1605;&#1593;&#1606;&#1609; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1601;&#1604;&#1605; &#1610;&#1578;&#1593;&#1610;&#1606; &#1581;&#1605;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1593;&#1606;&#1583; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1608;&#1575;&#1604;&#1578;&#1593;&#1589;&#1576;.<br />
 <br />
404<br />
&#1608;&#1573;&#1606; &#1587;&#1604;&#1605;&#1606;&#1575; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604; &#1608;&#1585;&#1580;&#1593;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1548; &#1601;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1601;&#1610;&#1590;&#1577; &#1571;&#1608;&#1604;&#1609; &#1576;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1573;&#1584; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1593;&#1589;&#1608;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1604;&#1593;&#1589;&#1605;&#1577; &#1602;&#1575;&#1574;&#1604;&#1607;&#1575;&#1548; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1602;&#1604;&#1548; &#1601;&#1573;&#1606;&#1607; &#1576;&#1605;&#1580;&#1585;&#1583;&#1607; &#1603;&#1575;&#1604;&#1587;&#1601;&#1610;&#1606;&#1577; &#1576;&#1594;&#1610;&#1585; &#1605;&#1604;&#1575;&#1581; &#1601;&#1610; &#1575;&#1588;&#1578;&#1583;&#1575;&#1583; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581;&#1548; &#1610;&#1608;&#1588;&#1603; &#1571;&#1606; &#1578;&#1605;&#1610;&#1604; &#1576;&#1607;&#1575; &#1605;&#1608;&#1580;&#1577; &#1601;&#1578;&#1594;&#1585;&#1602;.<br />
&#1604;&#1575; &#1610;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1573;&#1606; &#1575;&#1587;&#1578;&#1601;&#1575;&#1590;&#1578; &#1604;&#1603;&#1606;&#1607;&#1575; &#1570;&#1581;&#1575;&#1583; &#1601;&#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1576;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604;.<br />
&#1604;&#1571;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1607;&#1610; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1570;&#1581;&#1575;&#1583;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1602;&#1608;&#1610;&#1578; &#1576;&#1575;&#1587;&#1578;&#1601;&#1575;&#1590;&#1578;&#1607;&#1575; &#1608;&#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1571;&#1605;&#1577; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1593;&#1604;&#1609; &#1579;&#1576;&#1608;&#1578; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1607;&#1575;.<br />
 <br />
407<br />
&#1608;&#1610;&#1586;&#1593;&#1605; &#1576;&#1593;&#1590;&#1615; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1583;&#1593;&#1610;&#1606; &#1604;&#1604;&#1585;&#1610;&#1575;&#1590;&#1577; &#1571;&#1606;&#1607;&#1605; &#1610;&#1585;&#1608;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575;&#1548; &#1608;&#1607;&#1608; &#1605;&#1582;&#1585;&#1601;&#1577; &#1608;&#1586;&#1606;&#1583;&#1602;&#1577;&#1548; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1610;&#1582;&#1610;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1605;&#1582;&#1585;&#1601;&#1578;&#1607; &#1608;&#1610;&#1604;&#1576;&#1587; &#1593;&#1604;&#1610;&#1607;&#1605; &#1601;&#1610;&#1583;&#1593;&#1608;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1593;&#1608;&#1609;.<br />
 <br />
409<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; (&#1573;&#1604;&#1609;) &#1578;&#1585;&#1583; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1605;&#1593;) &#1573;&#1606; &#1571;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1604;&#1586;&#1605; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1607;&#1575; &#1608;&#1607;&#1608; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1585;&#1583; &#1575;&#1604;&#1608;&#1590;&#1593; &#1601;&#1607;&#1608; &#1605;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1582;&#1604;&#1575;&#1601;&#1607;.<br />
 <br />
413<br />
&#1608;&#1602;&#1583; &#1608;&#1585;&#1583; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1608;&#1585;&#1608;&#1583;&#1575; &#1587;&#1575;&#1574;&#1594;&#1575; &#1588;&#1575;&#1574;&#1593;&#1575; &#1580;&#1583;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;<br />
/ &#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1601;&#1610;&#1571;&#1582;&#1584;&#1603;&#1605; &#1593;&#1584;&#1575;&#1576; &#1610;&#1608;&#1605; &#1571;&#1604;&#1610;&#1605;} {&#1573;&#1606;&#1610; &#1571;&#1582;&#1575;&#1601; &#1593;&#1604;&#1610;&#1603;&#1605; &#1593;&#1584;&#1575;&#1576; &#1610;&#1608;&#1605; &#1571;&#1604;&#1610;&#1605;} &#1580;&#1585; (&#1571;&#1604;&#1610;&#1605;&#1575;) &#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1610;&#1608;&#1605; &#1608;&#1607;&#1608; &#1589;&#1601;&#1577; &#1604;&#1600;(&#1593;&#1584;&#1575;&#1576;) &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1576; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;.<br />
 <br />
415<br />
&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1606;&#1575; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1591;&#1601; &#1593;&#1604;&#1609; &#1593;&#1575;&#1605;&#1604; &#1604;&#1601;&#1592;&#1610; &#1571;&#1589;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1603;&#1605; &#1610;&#1603;&#1608;&#1606; &#1573;&#1593;&#1585;&#1575;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1608;&#1607;&#1608; &#1605;&#1593;&#1606;&#1608;&#1610; &#1593;&#1575;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1573;&#1605;&#1575; &#1604;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1610; &#1601;&#1575;&#1604;&#1605;&#1589;&#1610;&#1585; &#1573;&#1604;&#1610;&#1607; &#1571;&#1608;&#1604;&#1609;.<br />
 <br />
417<br />
[&#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577;] &#1608;&#1571;&#1606;&#1578;&#1605; &#1580;&#1605;&#1593;&#1578;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1578;&#1610;&#1606; &#1576;&#1581;&#1605;&#1604; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1580;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1593;&#1575;&#1605;&#1604; &#1588;&#1575;&#1584; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1604; &#1604;&#1610;&#1587; &#1576;&#1593;&#1575;&#1605;&#1604;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1593; &#1590;&#1585;&#1608;&#1585;&#1577; &#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1602;&#1608;&#1575;&#1601;&#1610; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1584;.<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1587;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1571;&#1589;&#1604; &#1605;&#1593;&#1578;&#1605;&#1583;&#1548; &#1604;&#1603;&#1606; &#1573;&#1606;&#1605;&#1575; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1575;&#1604;&#1617; &#1575;&#1604;&#1604;&#1576;&#1587;&#1548; ...... &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1575;&#1604;&#1604;&#1576;&#1587; &#1581;&#1575;&#1589;&#1604; &#1604;&#1578;&#1585;&#1583;&#1583; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1594;&#1587;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1581;&#1548; &#1608;&#1605;&#1575; &#1610;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1576;&#1587; &#8211; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#8211; &#1605;&#1591;&#1585;&#1581; <br />
 <br />
418<br />
&#1571;&#1602;&#1589;&#1609; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576; &#1571;&#1606; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1593;&#1575;&#1605;&#1604;&#1606;&#1575; &#1608;&#1593;&#1575;&#1605;&#1604;&#1603;&#1605; &#1585;&#1575;&#1580;&#1581; &#1605;&#1606; &#1608;&#1580;&#1607; &#1608;&#1605;&#1585;&#1580;&#1608;&#1581; &#1605;&#1606; &#1608;&#1580;&#1607; .... &#1601;&#1610;&#1578;&#1587;&#1575;&#1602;&#1591;&#1575;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1579;&#1610;&#1577; &#1608;&#1610;&#1593;&#1583;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1580;&#1610;&#1581; &#1605;&#1606; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575;.<br />
...... &#1608;&#1575;&#1604;&#1602;&#1608;&#1577; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1602;&#1615;&#1585;&#1618;&#1576;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1589;&#1601;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1608;&#1575;&#1587;&#1591;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1576; &#1605;&#1593;&#1606;&#1609; &#1573;&#1590;&#1575;&#1601;&#1610; &#1578;&#1578;&#1589;&#1601; &#1576;&#1607; &#1575;&#1604;&#1584;&#1575;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1608;&#1605;&#1575; &#1593;&#1583;&#1605;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1575;&#1587;&#1591;&#1577; &#1571;&#1602;&#1608;&#1609; &#1605;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1601;&#1610;&#1607;&#1548; &#1608;&#1604;&#1571;&#1580;&#1604; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1576; &#1602;&#1575;&#1604; &#1605;&#1606; &#1608;&#1585;&#1579; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1585;&#1581;&#1575;&#1605; &#1576;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604;: &#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1575;&#1604;&#1580;&#1607;&#1577; &#1608;&#1571;&#1583;&#1604;&#1609; &#1576;&#1593;&#1590;&#1615; &#1584;&#1608;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605; &#1576;&#1608;&#1575;&#1585;&#1579; &#1608;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1576;&#1594;&#1610;&#1585; &#1608;&#1575;&#1585;&#1579; &#1571;&#1608; &#1576;&#1608;&#1575;&#1585;&#1579; &#1610;&#1587;&#1602;&#1591;&#1607; &#1575;&#1604;&#1608;&#1575;&#1585;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1602;&#1591; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1602;&#1608;&#1578;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1571;&#1602;&#1585;&#1576; &#1605;&#1606;&#1607; &#1604;&#1590;&#1593;&#1601;&#1607;&#1548; &#1601;&#1604;&#1605; &#1610;&#1592;&#1607;&#1585; &#1604;&#1604;&#1602;&#1585;&#1576; &#1578;&#1571;&#1579;&#1610;&#1585; &#1605;&#1593; / &#1575;&#1604;&#1602;&#1608;&#1577;. &#1605;&#1579;&#1575;&#1604;&#1607; &#1576;&#1606;&#1578; &#1576;&#1606;&#1578; &#1576;&#1606;&#1578; &#1608;&#1604;&#1608; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585;&#1610;&#1606; &#1583;&#1585;&#1580;&#1577; &#1608;&#1576;&#1606;&#1578; &#1571;&#1582; &#1604;&#1571;&#1605;. &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1576;&#1606;&#1578; &#1576;&#1606;&#1578; &#1575;&#1604;&#1576;&#1606;&#1578; &#1608;&#1573;&#1606; &#1606;&#1586;&#1604;&#1578; &#1604;&#1571;&#1606; &#1575;&#1604;&#1576;&#1606;&#1578; &#1578;&#1587;&#1602;&#1591; &#1575;&#1604;&#1571;&#1582; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;.<br />
 <br />
419<br />
&#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1604;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1571;&#1588;&#1576;&#1575;&#1607; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575; &#1601;&#1610; &#1573;&#1604;&#1581;&#1575;&#1602; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1576;&#1576;&#1593;&#1590;&#1548; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1585;&#1585; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607;<br />
........ &#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1605;&#1578;&#1601;&#1585;&#1593; &#1593;&#1604;&#1609; &#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1581;&#1580;&#1577; &#1608;&#1583;&#1604;&#1610;&#1604;&#1575;. &#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1576;&#1607;. &#1601;&#1573;&#1606; &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1604;&#1586;&#1605;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607;.<br />
..........<br />
&#1602;&#1608;&#1604;&#1607;&#1605;: &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1588;&#1575;&#1584; ... &#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603;&#1548; &#1576;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1606;&#1608;&#1593; &#1605;&#1606; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1603;&#1575;&#1604;&#1578;&#1588;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1578;&#1580;&#1606;&#1610;&#1587; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575;. &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1591;&#1575;&#1604;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1581;&#1610;&#1579; &#1606;&#1586;&#1604; &#1604;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1548; &#1608;&#1604;&#1605; &#1606;&#1587;&#1605;&#1593; &#1571;&#1581;&#1583;&#1575; &#1580;&#1593;&#1604;&#1607; / &#1588;&#1575;&#1584;&#1575; &#1573;&#1604;&#1575; &#1571;&#1606;&#1578;&#1605;&#1548; &#1576;&#1604; &#1602;&#1583; &#1606;&#1602;&#1604;&#1607; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1603;&#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1608;&#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583; &#1608;&#1571;&#1576;&#1610; &#1586;&#1610;&#1583; &#1608;&#1575;&#1604;&#1586;&#1580;&#1575;&#1580; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585;&#1608;&#1575; &#1571;&#1606;&#1607; &#1588;&#1575;&#1584;&#1548; &#1605;&#1593; &#1571;&#1606;&#1607;&#1605; &#1576;&#1610;&#1606;&#1608;&#1575; &#1588;&#1608;&#1575;&#1584; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1589;&#1606;&#1601;&#1608;&#1575; &#1601;&#1610;&#1607;&#1575; / &#1603;&#1578;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1587;&#1603;&#1578;&#1608;&#1575; &#1593;&#1606; &#1588;&#1610;&#1569; &#1593;&#1604;&#1605;&#1608;&#1607; &#1605;&#1606; &#1584;&#1604;&#1603;. &#1601;&#1583;&#1604; &#1593;&#1604;&#1609; &#1576;&#1591;&#1604;&#1575;&#1606; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605;<br />
 <br />
421<br />
&#1602;&#1608;&#1604;&#1607;: &#1573;&#1606;&#1605;&#1575; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1604; &#1575;&#1604;&#1604;&#1576;&#1587;.<br />
&#1602;&#1604;&#1606;&#1575;: &#1606;&#1591;&#1602;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1608;&#1604;&#1605; &#1578;&#1601;&#1585;&#1602;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1604;&#1576;&#1587; &#1604;&#1610;&#1587; &#1576;&#1571;&#1588;&#1583; &#1605;&#1581;&#1584;&#1608;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1548; &#1608;&#1602;&#1583; &#1581;&#1589;&#1604; &#1575;&#1604;&#1604;&#1576;&#1587; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1603;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1606;&#1581;&#1608; &#1575;&#1604;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1580;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1569;.<br />
&#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1574;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1605;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;.<br />
 <br />
426<br />
&#1601;&#1581;&#1583;&#1610;&#1579; &#1571;&#1608;&#1587; &#1608;&#1581;&#1583;&#1610;&#1579;&#1575; &#1593;&#1604;&#1610;&#1617; [&#1610;&#1593;&#1606;&#1610; &#1601;&#1610; &#1605;&#1587;&#1581; &#1575;&#1604;&#1606;&#1593;&#1604;&#1610;&#1606;] &#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1587;&#1581; &#1575;&#1604;&#1582;&#1601;&#1610;&#1606;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1582;&#1601; &#1610;&#1587;&#1605;&#1609; &#1606;&#1593;&#1604;&#1575;&#1548; &#1608;&#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1583;&#1605; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606;&#1607;&#1548; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604;: &#1587;&#1580;&#1583; &#1593;&#1604;&#1609; &#1585;&#1603;&#1576;&#1578;&#1610;&#1607; &#1608;&#1610;&#1583;&#1610;&#1607; &#1608;&#1573;&#1606; &#1608;&#1615;&#1580;&#1583; &#1575;&#1604;&#1581;&#1575;&#1574;&#1604;&#1548; &#1571;&#1608; &#1610;&#1581;&#1605;&#1604; &#1584;&#1604;&#1603; &#1605;&#1593; &#1601;&#1593;&#1604; &#1593;&#1604;&#1610; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1604;&#1610;&#1606; &#1605;&#1593; &#1580;&#1608;&#1585;&#1576;&#1610;&#1606; &#1610;&#1579;&#1576;&#1578;&#1575;&#1606; &#1576;&#1571;&#1606;&#1601;&#1587;&#1607;&#1605;&#1575;&#1548; &#1608;&#1571;&#1606;&#1607; &#1605;&#1587;&#1581; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1573;&#1606;&#1607; &#1610;&#1580;&#1586;&#1610;&#1607; &#1608;&#1604;&#1575; &#1610;&#1590;&#1585; &#1582;&#1604;&#1593; &#1575;&#1604;&#1606;&#1593;&#1604;&#1610;&#1606;.<br />
 <br />
427<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610; &#1573;&#1606;&#1605;&#1575; &#1576;&#1587;&#1591;&#1578; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1571;&#1606; [&#1576;&#1593;&#1590;] &#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1608;&#1604;&#1593; &#1576;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1575;&#1581;&#1578;&#1580; &#1593;&#1604;&#1610;&#1617; &#1576;&#1576;&#1593;&#1590; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1615; &#1601;&#1610; &#1605;&#1587;&#1604;&#1603;&#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1610;&#1606; &#1601;&#1584;&#1603;&#1585;&#1578; &#1576;&#1593;&#1590; &#1605;&#1575; &#1581;&#1590;&#1585;&#1606;&#1610; &#1605;&#1606; &#1588;&#1576;&#1607;&#1607;&#1605; &#1607;&#1607;&#1606;&#1575; &#1608;&#1571;&#1580;&#1576;&#1578;&#1615; &#1593;&#1606; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;.<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1590;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1576;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1604;&#1602;&#1608;&#1577; &#1588;&#1576;&#1607;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;.<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1583;&#1585;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606; &#1604;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1582;&#1604;&#1602; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1604;&#1602;&#1589;&#1608;&#1585; &#1575;&#1604;&#1593;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1576;&#1583;&#1585;&#1603;&#1607;&#1575; &#1608;&#1575;&#1590;&#1591;&#1585;&#1575;&#1585;&#1607; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1609; &#1579;&#1576;&#1608;&#1578; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
 <br />
434<br />
&#1602;&#1608;&#1604;&#1607;&#1605;: (&#1573;&#1606; &#1581;&#1583;&#1610;&#1579;&#1610; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1593;&#1604;&#1610; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;) &#1604;&#1575; &#1610;&#1602;&#1583;&#1581; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1607;&#1605;&#1575;&#1548; &#1573;&#1584; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1575;&#1604;&#1592;&#1608;&#1575;&#1607;&#1585;&#1548; &#1608;&#1581;&#1587;&#1606;&#1615; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;.<br />
 <br />
438<br />
&#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1604;&#1605;&#1580;&#1585;&#1583; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1575;&#1604;&#1606;&#1592;&#1605; &#1601;&#1602;&#1591;&#1548; &#1604;&#1575; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;.<br />
&#1601;&#1605;&#1606; &#1584;&#1604;&#1603; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1601;&#1571;&#1608;&#1580;&#1587; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1582;&#1610;&#1601;&#1577; &#1605;&#1608;&#1587;&#1609; } {&#1608;&#1603;&#1575;&#1606; &#1581;&#1602;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;} &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585; &#1604;&#1575; &#1578;&#1592;&#1607;&#1585; &#1604;&#1607; &#1601;&#1575;&#1574;&#1583;&#1577; &#1573;&#1604;&#1575; &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1606;&#1592;&#1605; &#1608;&#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1575;&#1604;&#1601;&#1608;&#1575;&#1589;&#1604;.<br />
 <br />
440<br />
&#1608;&#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; [&#1605;&#1606;] &#1578;&#1585;&#1583; &#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1548; &#1606;&#1581;&#1608; {&#1601;&#1575;&#1580;&#1578;&#1606;&#1576;&#1608;&#1575; &#1575;&#1604;&#1585;&#1580;&#1587; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1579;&#1575;&#1606;} &#1571;&#1610; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1548; &#1571;&#1608; &#1575;&#1604;&#1584;&#1610; &#1581;&#1589;&#1604; &#1605;&#1606; &#1580;&#1606;&#1587; &#1575;&#1604;&#1571;&#1608;&#1579;&#1575;&#1606;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1578;&#1607;&#1575; &#1571;&#1606; &#1610;&#1581;&#1587;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1583;&#1582;&#1608;&#1604; &#1605;&#1608;&#1589;&#1608;&#1604; &#1608;&#1589;&#1604;&#1578;&#1607;&#1548; &#1573;&#1605;&#1575; (&#1575;&#1604;&#1584;&#1610;) &#1608;(&#1575;&#1604;&#1578;&#1610;) &#1608;&#1605;&#1575; &#1578;&#1589;&#1585;&#1601; &#1605;&#1606;&#1607;&#1605;&#1575;&#1548; &#1608;&#1573;&#1605;&#1575; (&#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1604;&#1575;&#1605;) &#1603;&#1605;&#1575; &#1605;&#1579;&#1604;&#1578; &#1604;&#1603;.<br />
 <br />
443<br />
&#1608;&#1604;&#1575; &#1610;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1585;&#1575;&#1569;&#1577; &#1584;&#1605;&#1577; &#1575;&#1604;&#1605;&#1603;&#1604;&#1601; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577;&#1563; &#1604;&#1571;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1607;&#1584;&#1575; &#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1601;&#1590;&#1610; &#1604;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1590;&#1593;&#1610;&#1601;&#1575;&#1548; &#1608;&#1575;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604; &#1604;&#1607; &#1571;&#1602;&#1608;&#1609; &#1605;&#1606;&#1607;&#1548; &#1571;&#1605;&#1575; &#1605;&#1593; &#1578;&#1587;&#1575;&#1608;&#1610;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1577; &#1601;&#1604;&#1575;&#1548; &#1576;&#1604; &#1610;&#1578;&#1593;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; (&#1605;&#1606;) &#1578;&#1601;&#1610;&#1583; (&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577;) &#1608;(&#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590;) &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575;.<br />
 <br />
444<br />
(&#1604;&#1575;) &#1581;&#1585;&#1601; &#1579;&#1606;&#1575;&#1574;&#1610;&#1548; &#1578;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1586;&#1575;&#1574;&#1583;&#1577; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1606;&#1592;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1610;&#1578;&#1605; &#1576;&#1583;&#1608;&#1606;&#1607;&#1575;&#1548; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1601;&#1610; &#1586;&#1610;&#1575;&#1583;&#1577; (&#1605;&#1606;) &#1606;&#1581;&#1608; {&#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1608;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1587;&#1610;&#1574;&#1577;} {&#1608;&#1604;&#1575; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1608;&#1604;&#1575; &#1575;&#1604;&#1606;&#1608;&#1585;}<br />
 <br />
445<br />
&#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593; &#1604;&#1607; [&#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;] &#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;&#1577;&#1548; &#1608;&#1607;&#1608; &#1576;&#1575;&#1591;&#1604; &#1604;&#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1606;&#1589;&#1576; &#1608;&#1575;&#1604;&#1580;&#1586;&#1605; &#1593;&#1604;&#1610;&#1607; &#1605;&#1593; &#1576;&#1602;&#1575;&#1569; &#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1585;&#1601;&#1593; &#1593;&#1604;&#1609; &#1586;&#1593;&#1605;&#1607;.<br />
 <br />
447<br />
&#1608;&#1575;&#1604;&#1581;&#1602; &#1571;&#1606;&#1607; &#1604;&#1575; &#1581;&#1580;&#1577; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1604;&#1571;&#1606; &#1589;&#1610;&#1594;&#1578;&#1607;&#1575; &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585; &#1576;&#1583;&#1604;&#1610;&#1604; &#1585;&#1601;&#1593;&#1607;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1590;&#1605; &#1587;&#1610;&#1606;&#1607; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1575;&#1576;&#1593;&#1575; &#1604;&#1604;&#1589;&#1610;&#1594;&#1577; &#1601;&#1604;&#1575; &#1610;&#1593;&#1583;&#1604; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1604;&#1583;&#1604;&#1610;&#1604; &#1589;&#1575;&#1604;&#1581;&#1548; &#1608;&#1605;&#1575; &#1592;&#1606;&#1608;&#1607; &#1583;&#1604;&#1610;&#1604;&#1575; &#1604;&#1610;&#1587; &#1576;&#1589;&#1575;&#1604;&#1581; &#1604;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1608;&#1604;&#1575; &#1590;&#1585;&#1608;&#1585;&#1577; &#1573;&#1604;&#1610;&#1607;.<br />
 <br />
454<br />
[&#1575;&#1593;&#1578;&#1585;&#1575;&#1590;] &#1608;&#1573;&#1606;&#1605;&#1575; &#1604;&#1586;&#1605;&#1607; &#1605;&#1575;&#1574;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1604;&#1571;&#1606; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1605;&#1593; &#1575;&#1604;&#1576;&#1575;&#1574;&#1593; &#1571;&#1606;&#1607; &#1573;&#1606;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1579;&#1605;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593;&#1577; &#1605;&#1575;&#1574;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1608;&#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1575;&#1604;&#1576;&#1575;&#1593;&#1577; &#1571;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1610;&#1602;&#1589;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1579;&#1605;&#1606;&#1615; &#1587;&#1604;&#1593;&#1578;&#1607; &#1593;&#1602;&#1583;&#1575; &#1589;&#1581;&#1610;&#1581;&#1575; &#1573;&#1584;&#1575; &#1608;&#1602;&#1601; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610; &#1602;&#1585;&#1610;&#1576;&#1575; &#1605;&#1606;&#1607;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607;&#1605; &#1575;&#1589;&#1591;&#1604;&#1581;&#1608;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605; &#1604;&#1604;&#1570;&#1582;&#1585; (&#1575;&#1582;&#1578;&#1605; &#1575;&#1604;&#1590;&#1608;&#1569;) &#1608;&#1605;&#1593;&#1606;&#1575;&#1607; &#1603;&#1605;&#1604; &#1575;&#1604;&#1593;&#1602;&#1583; &#1608;&#1604;&#1575; &#1578;&#1580;&#1593;&#1604; &#1583;&#1575;&#1582;&#1604;&#1607; &#1606;&#1602;&#1589;&#1575;&#1548; &#1601;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1603;&#1575;&#1604;&#1588;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1574;&#1591; &#1610;&#1583;&#1582;&#1604; &#1576;&#1607; &#1575;&#1604;&#1590;&#1608;&#1569; &#1608;&#1575;&#1601;&#1593;&#1604; &#1603;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1573;&#1584;&#1575; &#1576;&#1602;&#1610; &#1604;&#1607; &#1601;&#1610; &#1593;&#1602;&#1583; &#1575;&#1604;&#1587;&#1602;&#1601; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1608;&#1590;&#1593; &#1604;&#1576;&#1606;&#1577; &#1610;&#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1607;&#1575; &#1610;&#1582;&#1578;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1590;&#1608;&#1569;.<br />
&#1608;&#1603;&#1579;&#1585;&#1577; &#1607;&#1584;&#1575; &#1605;&#1606;&#1607;&#1605; &#1602;&#1585;&#1610;&#1606;&#1577; &#1589;&#1575;&#1604;&#1581;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1607;&#1575;&#1607;&#1606;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1590;&#1610;&#1593;&#1577; &#1605;&#1575;&#1574;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1574;&#1606; &#1605;&#1593;&#1578;&#1576;&#1585;&#1577; &#1588;&#1585;&#1593;&#1575; &#1601;&#1581;&#1605;&#1604; &#1604;&#1601;&#1592;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1578;&#1605; &#1605;&#1593;&#1607; &#1605;&#1585;&#1575;&#1583;&#1607;<br />
 <br />
455<br />
&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1610;&#1602;&#1593; &#1576;&#1593;&#1590;&#1607;&#1575; &#1605;&#1608;&#1602;&#1593; &#1576;&#1593;&#1590; &#1578;&#1608;&#1587;&#1593;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1590;&#1591;&#1585;&#1575;&#1585; &#1608;&#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1610;&#1581;&#1601;&#1592;&#1608;&#1606;&#1607; &#1605;&#1606; &#1571;&#1605;&#1585; &#1575;&#1604;&#1604;&#1607;} &#1571;&#1610; &#1576;&#1571;&#1605;&#1585;&#1607; {&#1610;&#1587;&#1585;&#1606;&#1575;&#1607; &#1576;&#1604;&#1587;&#1575;&#1606;&#1603;} {&#1578;&#1571;&#1605;&#1606;&#1607; &#1576;&#1602;&#1606;&#1591;&#1575;&#1585;} &#1571;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;.<br />
 <br />
457<br />
&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1594;&#1610;&#1585;&#1610;&#1606; &#1605;&#1575; &#1589;&#1581; &#1575;&#1606;&#1601;&#1589;&#1575;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1593;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607; &#1605;&#1593; &#1576;&#1602;&#1575;&#1569; &#1575;&#1587;&#1605; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605;&#1575;<br />
 <br />
458<br />
&#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1578;&#1608;&#1587;&#1593;&#1575; &#1608;&#1578;&#1580;&#1608;&#1586;&#1575;<br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1573;&#1584; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1593;&#1610;&#1587;&#1609; &#1575;&#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1571;&#1571;&#1606;&#1578; &#1602;&#1604;&#1578; &#1604;&#1604;&#1606;&#1575;&#1587;} &#1575;&#1604;&#1570;&#1610;&#1577;&#1548; &#1571;&#1610; &#1610;&#1602;&#1608;&#1604; &#1604;&#1607; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;: {&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1610;&#1608;&#1605; &#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1610;&#1606; &#1589;&#1583;&#1602;&#1607;&#1605;} &#1607;&#1608; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1563; &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;.<br />
/ &#1608;&#1605;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1573;&#1584; &#1610;&#1585;&#1601;&#1593; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;}{&#1608;&#1575;&#1578;&#1576;&#1593;&#1608;&#1575; &#1605;&#1575; &#1578;&#1578;&#1604;&#1608; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1604;&#1603; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606;} &#1571;&#1610; (&#1608;&#1573;&#1584; &#1585;&#1601;&#1593;) (&#1608;&#1605;&#1575; &#1578;&#1604;&#1578;) &#1608;&#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585;<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1590;&#1585;&#1577; &#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1605;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1610;&#1589;&#1610;&#1585; &#1601;&#1610; &#1581;&#1610;&#1586; &#1575;&#1604;&#1593;&#1583;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1602;&#1576;&#1604; &#1608;&#1580;&#1608;&#1583;&#1607; &#1603;&#1584;&#1604;&#1603;<br />
 <br />
459<br />
&#1575;&#1604;&#1571;&#1589;&#1604; &#1573;&#1580;&#1585;&#1575;&#1569; &#1575;&#1604;&#1604;&#1601;&#1592; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1590;&#1575;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593;&#1610;<br />
........<br />
&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1569; &#1602;&#1583; &#1578;&#1578;&#1602;&#1583;&#1605;&#1607; &#1608;&#1578;&#1602;&#1575;&#1585;&#1606;&#1607; &#1608;&#1578;&#1578;&#1571;&#1582;&#1585; &#1593;&#1606;&#1607;<br />
 <br />
462<br />
&#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1601;&#1589;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1608;&#1605;&#1575; &#1571;&#1588;&#1576;&#1607;&#1607;&#1575; &#1601;&#1610;&#1602;&#1575;&#1604;: &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1601; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1610;&#1593;&#1585;&#1601; &#1605;&#1602;&#1578;&#1590;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1593;&#1615;&#1605;&#1604; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607;&#1575; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1593;&#1585;&#1601; &#1605;&#1602;&#1578;&#1590;&#1575;&#1607;&#1575; &#1601;&#1573;&#1606; &#1606;&#1608;&#1609; &#1582;&#1604;&#1575;&#1601;&#1607; &#1593;&#1605;&#1604; &#1576;&#1605;&#1602;&#1578;&#1590;&#1609; &#1606;&#1610;&#1578;&#1607; &#1583;&#1608;&#1606; &#1604;&#1601;&#1592;&#1607; &#1604;&#1571;&#1606; &#1606;&#1591;&#1602;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1605;&#1593; &#1580;&#1607;&#1604;&#1607; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607;&#1575; &#1603;&#1593;&#1583;&#1605;&#1607; &#1603;&#1605;&#1606; &#1602;&#1575;&#1604;: &#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602; &#1591;&#1604;&#1602;&#1577; &#1601;&#1610; &#1591;&#1604;&#1602;&#1578;&#1610;&#1606; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1602;&#1578;&#1590;&#1575;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1601;&#1573;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1578;&#1604;&#1586;&#1605;&#1607; &#1578;&#1587;&#1608;&#1610;&#1577; &#1576;&#1610;&#1606; &#1606;&#1591;&#1602;&#1607; &#1608;&#1593;&#1583;&#1605;&#1607; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1580;&#1607;&#1604;&#1607; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607;&#1548; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1575;&#1604;&#1606;&#1610;&#1577; &#1573;&#1584;&#1575; &#1575;&#1580;&#1578;&#1605;&#1593;&#1575; &#1601;&#1610;&#1605;&#1575; &#1578;&#1572;&#1579;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1610;&#1577; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1604;&#1607;&#1575; &#1603;&#1605;&#1575; &#1604;&#1608; &#1606;&#1608;&#1609; &#1576;&#1602;&#1604;&#1576;&#1607; &#1575;&#1604;&#1592;&#1607;&#1585; &#1608;&#1587;&#1576;&#1602; &#1604;&#1587;&#1575;&#1606;&#1615;&#1607; &#1601;&#1602;&#1575;&#1604;: &#1575;&#1604;&#1593;&#1589;&#1585; &#1608;&#1573;&#1606; &#1606;&#1608;&#1609; &#1608;&#1601;&#1602; &#1575;&#1604;&#1605;&#1602;&#1578;&#1590;&#1609; &#1593;&#1615;&#1605;&#1616;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1610;&#1577; &#1601;&#1602;&#1591;.<br />
&#1608;&#1607;&#1584;&#1575; &#1571;&#1589;&#1604; &#1610;&#1578;&#1601;&#1585;&#1593; &#1593;&#1606;&#1607; &#1605;&#1575; &#1573;&#1584;&#1575; &#1580;&#1605;&#1593; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1606;&#1581;&#1608; &#1608;&#1602;&#1601;&#1578; &#1593;&#1604;&#1609; &#1586;&#1610;&#1583; &#1608;&#1593;&#1605;&#1585;&#1608; &#1608;&#1576;&#1603;&#1585; &#1579;&#1605; &#1593;&#1604;&#1609; &#1576;&#1588;&#1585; &#1579;&#1605; &#1593;&#1604;&#1609; &#1582;&#1575;&#1604;&#1583; &#1601;&#1573;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1587;&#1578;&#1581;&#1602;&#1608;&#1606;&#1607; &#1605;&#1580;&#1578;&#1605;&#1593;&#1610;&#1606; &#1608;&#1604;&#1575; &#1588;&#1610;&#1569; &#1604;&#1576;&#1588;&#1585; &#1605;&#1606;&#1607; &#1581;&#1578;&#1609; &#1610;&#1606;&#1602;&#1585;&#1590; &#1605;&#1606; &#1602;&#1576;&#1604;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1582;&#1575;&#1604;&#1583; &#1605;&#1593; &#1576;&#1588;&#1585;&#1548; &#1608;&#1593;&#1603;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1573;&#1584;&#1575; &#1585;&#1578;&#1576; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1608;&#1588;&#1585;&#1603; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1606;&#1581;&#1608; &#1608;&#1602;&#1601;&#1578; &#1593;&#1604;&#1609; &#1582;&#1575;&#1604;&#1583; &#1579;&#1605; &#1576;&#1588;&#1585; &#1579;&#1605; &#1586;&#1610;&#1583; &#1608;&#1593;&#1605;&#1585;&#1608; &#1608;&#1576;&#1603;&#1585; &#1601;&#1575;&#1593;&#1603;&#1587; &#1575;&#1604;&#1581;&#1603;&#1605;<br />
 <br />
463<br />
[&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1608;&#1584;&#1603;&#1585; &#1605;&#1606; &#1571;&#1583;&#1604;&#1578;&#1607;&#1575; {&#1601;&#1575;&#1584;&#1607;&#1576;&#1575; &#1576;&#1570;&#1610;&#1575;&#1578;&#1606;&#1575; &#1573;&#1606;&#1575; &#1605;&#1593;&#1603;&#1605; &#1605;&#1587;&#1578;&#1605;&#1593;&#1608;&#1606;}&#1548; {&#1608;&#1573;&#1606; &#1591;&#1575;&#1574;&#1601;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1575;&#1602;&#1578;&#1578;&#1604;&#1608;&#1575;} {&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1573;&#1582;&#1608;&#1577; &#1601;&#1571;&#1589;&#1604;&#1581;&#1608;&#1575; &#1576;&#1610;&#1606; &#1571;&#1582;&#1608;&#1610;&#1603;&#1605;} {&#1608;&#1583;&#1575;&#1608;&#1583; &#1608;&#1587;&#1604;&#1610;&#1605;&#1575;&#1606; ... &#1608;&#1603;&#1606;&#1575; &#1604;&#1581;&#1603;&#1605;&#1607;&#1605; &#1588;&#1575;&#1607;&#1583;&#1610;&#1606;} {&#1608;&#1571;&#1589;&#1604;&#1581;&#1606;&#1575; &#1604;&#1607; &#1586;&#1608;&#1580;&#1607; &#1573;&#1606;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1587;&#1575;&#1585;&#1593;&#1608;&#1606;}<br />
 <br />
466<br />
&#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1604;&#1601;&#1592;&#1610;&#1577; &#1603;&#1585;&#1580;&#1604;&#1575;&#1606; &#1608;&#1575;&#1604;&#1586;&#1610;&#1583;&#1575;&#1606; &#1608;&#1605;&#1593;&#1606;&#1608;&#1610;&#1577; &#1606;&#1581;&#1608; {&#1589;&#1594;&#1578; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605;&#1575;} &#1608;&#1590;&#1585;&#1576;&#1578; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605;&#1575; &#1608;&#1585;&#1572;&#1608;&#1587;&#1607;&#1605;&#1575; &#1608;&#1607;&#1608; &#1605;&#1582;&#1578;&#1589; &#1576;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1583; &#1605;&#1606;&#1607; &#1575;&#1579;&#1606;&#1575;&#1606; &#1576;&#1571;&#1606; &#1604;&#1575; &#1610;&#1580;&#1605;&#1593; &#1604;&#1601;&#1592; &#1608;&#1575;&#1581;&#1583; &#1576;&#1610;&#1606; &#1593;&#1604;&#1575;&#1605;&#1578;&#1610; &#1578;&#1579;&#1606;&#1610;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1608;&#1576;&#1575;&#1576;&#1607;&#1548; &#1604;&#1575; &#1610;&#1585;&#1583; (&#1585;&#1580;&#1604;&#1575;&#1607;&#1605;&#1575; &#1608;&#1593;&#1610;&#1606;&#1575;&#1607;&#1605;&#1575;) &#1604;&#1571;&#1606; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1587;&#1583; &#1605;&#1606;&#1607; &#1575;&#1579;&#1606;&#1575;&#1606; &#1570;&#1604;&#1577; &#1605;&#1585;&#1603;&#1576;&#1577; &#1608;&#1575;&#1604;&#1570;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; &#1603;&#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1607;&#1605;&#1575; &#1601;&#1610; &#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1601;&#1580;&#1585;&#1609; &#1602;&#1608;&#1604;&#1607; &#1593;&#1610;&#1606;&#1575;&#1607;&#1605;&#1575; &#1608;&#1571;&#1584;&#1606;&#1575;&#1607;&#1605;&#1575; &#1605;&#1580;&#1585;&#1609; &#1587;&#1605;&#1593;&#1607;&#1605;&#1575; &#1608;&#1576;&#1589;&#1585;&#1607;&#1605;&#1575;<br />
 <br />
467<br />
&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1581;&#1583; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607;&#1605;&#1575; &#1605;&#1606;&#1602;&#1608;&#1604; &#1593;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1578;&#1608;&#1575;&#1578;&#1585;&#1575;<br />
 <br />
469<br />
&#1606;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1575;&#1584;&#1576; &#1608;&#1606;&#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1589;&#1575;&#1583;&#1602;&#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1604;&#1606;&#1575;: &#1575;&#1604;&#1585;&#1580;&#1604;&#1575;&#1606; &#1604;&#1610;&#1587;&#1575; &#1576;&#1585;&#1580;&#1575;&#1604;&#1548; &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1604;&#1610;&#1587;&#1608;&#1575; &#1585;&#1580;&#1604;&#1610;&#1606; &#1589;&#1583;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1601;&#1610;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1586;&#1610;&#1583; &#1604;&#1610;&#1587; &#1576;&#1571;&#1587;&#1583; &#1608;&#1604;&#1575; &#1581;&#1605;&#1575;&#1585;&#1548; &#1608;&#1604;&#1575; &#1610;&#1589;&#1583;&#1602; &#1575;&#1604;&#1585;&#1580;&#1604;&#1575;&#1606; &#1604;&#1610;&#1587;&#1575; &#1585;&#1580;&#1604;&#1610;&#1606; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1589;&#1583;&#1602;: &#1575;&#1604;&#1571;&#1587;&#1583; &#1604;&#1610;&#1587; &#1576;&#1571;&#1587;&#1583; &#1608;&#1575;&#1604;&#1581;&#1605;&#1575;&#1585; &#1604;&#1610;&#1587; &#1576;&#1581;&#1605;&#1575;&#1585;<br />
/ &#1601;&#1579;&#1576;&#1578; &#1571;&#1606; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1580;&#1605;&#1593; &#1605;&#1580;&#1575;&#1586;&#1575;&#1563; &#1604;&#1608;&#1580;&#1608;&#1583; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1607;&#1608; &#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1601;&#1610;&#1607;&#1575;.<br />
&#1608;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1582;&#1575;&#1604;&#1601;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1602;&#1575;&#1604;: &#1604;&#1607; &#1593;&#1604;&#1610; &#1583;&#1585;&#1575;&#1607;&#1605; &#1601;&#1601;&#1587;&#1585;&#1607;&#1575; &#1576;&#1583;&#1585;&#1607;&#1605;&#1610;&#1606; &#1604;&#1605; &#1610;&#1602;&#1576;&#1604; &#1608;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1573;&#1604;&#1575; &#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1589;&#1575;&#1593;&#1583;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1584;&#1607;&#1576;&#1607;&#1605; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1607;&#1605;<br />
 <br />
472<br />
&#1601;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1602;&#1610;&#1604; &#1607;&#1608; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1578;&#1575;&#1576;&#1593; &#1610;&#1581;&#1602;&#1602; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1601;&#1610; &#1605;&#1578;&#1576;&#1608;&#1593;&#1607;<br />
....... &#1608;&#1575;&#1604;&#1573;&#1601;&#1607;&#1575;&#1605; &#1573;&#1610;&#1589;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1584;&#1607;&#1606; &#1573;&#1605;&#1575; &#1576;&#1603;&#1588;&#1601;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1587;&#1578;&#1594;&#1604;&#1602;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593; &#1571;&#1608; &#1576;&#1575;&#1604;&#1580;&#1607;&#1585; &#1576;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1582;&#1601;&#1610;&#1575;<br />
 <br />
473<br />
&#1608;&#1604;&#1608; &#1602;&#1610;&#1604;: &#1576;&#1593;&#1579; &#1575;&#1604;&#1604;&#1607; &#1570;&#1583;&#1605; &#1601;&#1605;&#1581;&#1605;&#1583;&#1575; &#1604;&#1605; &#1610;&#1580;&#1586; &#1604;&#1571;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1605;&#1576;&#1593;&#1608;&#1579;&#1610;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575; &#1601;&#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1605;&#1606;&#1578;&#1601;<br />
&#1602;&#1604;&#1578;: &#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576; &#1608;&#1575;&#1604;&#1605;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1610;&#1591;&#1608;&#1604; &#1608;&#1610;&#1602;&#1589;&#1585; &#1576;&#1581;&#1587;&#1576; &#1591;&#1608;&#1604; &#1586;&#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1602;&#1589;&#1585;&#1607; &#1604;&#1575;&#1587;&#1578;&#1581;&#1575;&#1604;&#1577; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606;&#1602;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1610;&#1604;: &#1604;&#1605;&#1593; &#1575;&#1604;&#1576;&#1585;&#1602; &#1601;&#1582;&#1601;&#1610; &#1601;&#1575;&#1604;&#1586;&#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1610;&#1587;&#1610;&#1585; &#1604;&#1587;&#1585;&#1593;&#1577; &#1604;&#1605;&#1593;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1548; &#1608;&#1573;&#1584;&#1575; &#1602;&#1610;&#1604;: &#1587;&#1575;&#1601;&#1585; &#1586;&#1610;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &#1601;&#1602;&#1583;&#1605; &#1601;&#1575;&#1604;&#1586;&#1605;&#1606; &#1591;&#1608;&#1610;&#1604; &#1576;&#1581;&#1587;&#1576; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577;.<br />
 <br />
474<br />
&#1601;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1601;&#1573;&#1584;&#1575; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1575;&#1587;&#1578;&#1593;&#1584;} &#1601;&#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1584;&#1577; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1602;&#1608;&#1604;&#1607; {&#1573;&#1584;&#1575; &#1602;&#1605;&#1578;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1575;&#1594;&#1587;&#1604;&#1608;&#1575; &#1608;&#1580;&#1608;&#1607;&#1603;&#1605;} &#1601;&#1575;&#1604;&#1594;&#1587;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1573;&#1604;&#1609; &#1601;&#1593;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&#1548; &#1608;&#1602;&#1608;&#1604;&#1607; {&#1608;&#1603;&#1605; &#1605;&#1606; &#1602;&#1585;&#1610;&#1577; &#1571;&#1607;&#1604;&#1603;&#1606;&#1575;&#1607;&#1575; &#1601;&#1580;&#1575;&#1569;&#1607;&#1575; &#1576;&#1571;&#1587;&#1606;&#1575;} &#1608;&#1605;&#1580;&#1610;&#1569; &#1575;&#1604;&#1576;&#1571;&#1587; &#1602;&#1576;&#1604; &#1575;&#1604;&#1607;&#1604;&#1575;&#1603; &#1601;&#1607;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1581;&#1584;&#1601; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1607;&#1608; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1601;&#1602;&#1604;&#1606;&#1575; &#1575;&#1590;&#1585;&#1576; &#1576;&#1593;&#1589;&#1575;&#1603; &#1575;&#1604;&#1581;&#1580;&#1585; &#1601;&#1575;&#1606;&#1601;&#1580;&#1585;&#1578;} &#1571;&#1610; &#1601;&#1590;&#1585;&#1576; &#1601;&#1575;&#1606;&#1601;&#1580;&#1585;&#1578;&#1548; &#1608;&#1575;&#1604;&#1590;&#1585;&#1576; &#1587;&#1576;&#1576; &#1575;&#1604;&#1575;&#1606;&#1601;&#1580;&#1575;&#1585;&#1548; &#1601;&#1581;&#1584;&#1601; &#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1603;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1607;&#1604;&#1575;&#1603;&#1607;&#1575; &#1601;&#1580;&#1575;&#1569;&#1607;&#1575; &#1576;&#1571;&#1587;&#1606;&#1575; &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1602;&#1583;&#1605;&#1575; &#1608;&#1605;&#1572;&#1582;&#1585;&#1575; &#1571;&#1610; &#1580;&#1575;&#1569;&#1607;&#1575; &#1576;&#1571;&#1587;&#1606;&#1575; &#1601;&#1571;&#1607;&#1604;&#1603;&#1606;&#1575;&#1607;&#1575; &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1571;&#1607;&#1604;&#1603;&#1606;&#1575;&#1607;&#1575; &#1601;&#1580;&#1575;&#1569;&#1607;&#1575; &#1576;&#1571;&#1587;&#1606;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1585;&#1583;&#1606;&#1575; &#1573;&#1607;&#1604;&#1575;&#1603;&#1607;&#1575; &#1608;&#1607;&#1608; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;.<br />
...........<br />
&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1603;&#1604; &#1581;&#1585;&#1601; &#1605;&#1606; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; / &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1576;&#1573;&#1586;&#1575;&#1569; &#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1593;&#1585;&#1590; &#1593;&#1575;&#1585;&#1590; &#1610;&#1608;&#1580;&#1576; &#1580;&#1593;&#1604;&#1607; &#1576;&#1573;&#1586;&#1575;&#1569; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; (&#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1604;&#1601;&#1592; &#1608;&#1590;&#1593; &#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1601;&#1585;&#1583;) &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1603;&#1604;&#1605;&#1575;&#1578; &#1604;&#1571;&#1606;&#1607;&#1575; &#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1608;&#1607;&#1610; &#1580;&#1606;&#1587; &#1604;&#1607;&#1575; &#1608;&#1575;&#1604;&#1606;&#1608;&#1593; &#1610;&#1589;&#1583;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1606;&#1587;.<br />
 <br />
475<br />
&#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1588;&#1610;&#1569; &#1581;&#1603;&#1605; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607;&#1607; &#1571;&#1608; &#1576;&#1593;&#1590;&#1607; &#1608;&#1584;&#1604;&#1603; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1604;&#1594;&#1578;&#1607;&#1605;<br />
 <br />
479<br />
&#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605;: &#1578;&#1602;&#1578;&#1590;&#1610; [&#1575;&#1604;&#1608;&#1575;&#1608;] &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1579;&#1593;&#1604;&#1576; &#1608;&#1594;&#1604;&#1575;&#1605;&#1607; &#1571;&#1576;&#1610; &#1593;&#1605;&#1585; &#1575;&#1604;&#1586;&#1575;&#1607;&#1583; &#1608;&#1606;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;<br />
&#1608;&#1593;&#1606; &#1571;&#1581;&#1605;&#1583; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607;&#1605;<br />
 <br />
484<br />
&#1608;&#1604;&#1571;&#1606;&#1607; &#1604;&#1608; &#1575;&#1602;&#1578;&#1590;&#1578; [&#1575;&#1604;&#1608;&#1575;&#1608;] &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1604;&#1603;&#1575;&#1606; &#1602;&#1608;&#1604;&#1606;&#1575; (&#1602;&#1575;&#1605; &#1586;&#1610;&#1583; &#1608;&#1593;&#1605;&#1585;&#1608; &#1602;&#1576;&#1604;&#1607;) &#1578;&#1606;&#1575;&#1602;&#1590;&#1575;&#1548; &#1608;(&#1576;&#1593;&#1583;&#1607;) &#1578;&#1603;&#1585;&#1575;&#1585;&#1575;&#1548; &#1608;(&#1605;&#1593;&#1575;) &#1580;&#1605;&#1593;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1608;&#1575;&#1604;&#1603;&#1604; &#1576;&#1575;&#1591;&#1604;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1606;&#1581;&#1608; &#1586;&#1610;&#1583; &#1608;&#1593;&#1605;&#1585;&#1608; &#1602;&#1575;&#1605;&#1575;&#1548; &#1608;&#1587;&#1610;&#1575;&#1606; &#1602;&#1610;&#1575;&#1605;&#1603; &#1608;&#1602;&#1593;&#1608;&#1583;&#1603;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1569;.<br />
 <br />
487<br />
&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1582;&#1575;&#1604;&#1601; &#1601;&#1610; &#1571;&#1589;&#1604; &#1608;&#1601;&#1585;&#1593; &#1593;&#1604;&#1610;&#1607;.<br />
&#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1607; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1584;&#1575; &#1571;&#1590;&#1575;&#1601; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1573;&#1604;&#1609; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607; &#1608;&#1593;&#1591;&#1601; &#1576;&#1593;&#1590;&#1607; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1576;&#1600;(&#1579;&#1605;) &#1608;&#1593;&#1604;&#1602;&#1607; &#1576;&#1588;&#1585;&#1591; &#1603;&#1602;&#1608;&#1604;&#1607;: &#1573;&#1606; &#1583;&#1582;&#1604;&#1578;&#1616; &#1575;&#1604;&#1583;&#1575;&#1585; &#1601;&#1575;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602; &#1579;&#1605; &#1591;&#1575;&#1604;&#1602; &#1579;&#1605; &#1591;&#1575;&#1604;&#1602; &#1601;&#1573;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1607; &#1601;&#1604;&#1575; &#1578;&#1602;&#1593; &#1573;&#1604;&#1575; &#1576;&#1608;&#1602;&#1608;&#1593;&#1607; &#1581;&#1578;&#1609; &#1604;&#1608; &#1583;&#1582;&#1604;&#1578; &#1604;&#1608;&#1602;&#1593; &#1576;&#1607;&#1575; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1604;&#1581;&#1589;&#1608;&#1604; &#1588;&#1585;&#1591; &#1608;&#1602;&#1608;&#1593;&#1607;&#1575; &#1608;&#1602;&#1575;&#1576;&#1604;&#1610;&#1578;&#1607;&#1575; &#1604;&#1607;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1583;&#1582;&#1608;&#1604;&#1575; &#1576;&#1607;&#1575; &#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1605;&#1583;&#1582;&#1608;&#1604;&#1575; &#1576;&#1607;&#1575; &#1576;&#1575;&#1606;&#1578; &#1576;&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1604;&#1594;&#1575; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1575; &#1604;&#1593;&#1583;&#1605; &#1602;&#1575;&#1576;&#1604;&#1610;&#1578;&#1607;&#1575; &#1604;&#1607; &#1608;&#1602;&#1583; &#1602;&#1583;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575;.<br />
&#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1601;&#1602;&#1575;&#1604;: &#1604;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1583;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1591;&#1604;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1591;&#1604;&#1602;&#1578;&#1575;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1575;&#1606; &#1603;&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1578;&#1610;&#1606; &#1605;&#1606;&#1594;&#1610;&#1585; &#1588;&#1585;&#1591; &#1601;&#1604;&#1575; &#1610;&#1585;&#1578;&#1576;&#1591;&#1575;&#1606; &#1576;&#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1579;&#1605; &#1578;&#1602;&#1578;&#1590;&#1610; &#1605;&#1607;&#1604;&#1577; &#1608;&#1578;&#1585;&#1575;&#1582;&#1610;&#1575; &#1601;&#1573;&#1584;&#1575; &#1578;&#1582;&#1604;&#1604;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1607;&#1604;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1604;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1589;&#1575;&#1585; &#1604;&#1603;&#1604; &#1591;&#1604;&#1602;&#1577; &#1581;&#1603;&#1605; &#1606;&#1601;&#1587;&#1607;&#1575; &#1608;&#1571;&#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1605;&#1607;&#1604;&#1577; &#1581;&#1603;&#1605; &#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591; &#1603;&#1605;&#1575; &#1604;&#1608; &#1591;&#1575;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1601;&#1575;&#1569; &#1601;&#1573;&#1606;&#1607;&#1575; / &#1604;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1608;&#1604;&#1575; &#1578;&#1585;&#1575;&#1582;&#1610; &#1601;&#1610;&#1607;&#1575; &#1610;&#1578;&#1582;&#1604;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1604;&#1602;&#1575;&#1578; &#1601;&#1610;&#1602;&#1591;&#1593; &#1581;&#1603;&#1605; &#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1588;&#1585;&#1591; &#1593;&#1606; &#1575;&#1604;&#1591;&#1604;&#1602;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1610;&#1610;&#1606;.<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1585; &#1578;&#1593;&#1604;&#1610;&#1604; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610; &#1608;&#1604;&#1575; &#1593;&#1606; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1581;&#1587;&#1587;&#1578; &#1576;&#1578;&#1608;&#1580;&#1610;&#1607; &#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1606; &#1592;&#1575;&#1607;&#1585; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607; &#1608;&#1607;&#1608; &#1605;&#1575; &#1602;&#1583; &#1587;&#1605;&#1593;&#1578;&#1548; &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1582;&#1591;&#1571; &#1605;&#1606;&#1610; &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610;.<br />
 <br />
495<br />
&#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1573;&#1605;&#1575; &#1576;&#1575;&#1585;&#1586;&#1577; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1608;&#1573;&#1605;&#1575; &#1605;&#1587;&#1578;&#1578;&#1585;&#1577; &#1601;&#1610;&#1576;&#1585;&#1586; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1592;&#1585;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1608;&#1610;&#1582;&#1576;&#1585; &#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1580;&#1579;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1579; &#1606;&#1581;&#1608; &#1586;&#1610;&#1583; &#1571;&#1605;&#1575;&#1605;&#1603; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1608;&#1585;&#1575;&#1569;&#1603; &#1608;&#1576;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; &#1608;&#1602;&#1605;&#1578; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;<br />
 [&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1604;&#1603;&#1604;&#1605;&#1577; &#1576;&#1575;&#1585;&#1586;&#1577; &#1608;&#1603;&#1604;&#1605;&#1577; &#1605;&#1587;&#1578;&#1578;&#1585;&#1577; &#1601;&#1610; &#1608;&#1589;&#1601; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1594;&#1585;&#1610;&#1576; &#1608;&#1594;&#1610;&#1585; &#1605;&#1593;&#1607;&#1608;&#1583; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1604;&#1603;&#1606; &#1605;&#1585;&#1575;&#1583;&#1607; &#1605;&#1606;&#1607; &#1608;&#1575;&#1590;&#1581;&#1548; &#1601;&#1607;&#1608; &#1610;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1576;&#1575;&#1585;&#1586;&#1577; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577; &#1603;&#1605;&#1575; &#1605;&#1579;&#1604;&#1548; &#1608;&#1610;&#1602;&#1589;&#1583; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1578;&#1585;&#1577; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1571;&#1610; &#1575;&#1604;&#1592;&#1585;&#1601; &#1608;&#1575;&#1604;&#1580;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1603;&#1605;&#1575; &#1605;&#1579;&#1604; &#1571;&#1610;&#1590;&#1575;&#1563; &#1604;&#1571;&#1606; &#1605;&#1578;&#1593;&#1604;&#1602;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1601;&#1593;&#1604; &#1601;&#1610;&#1603;&#1608;&#1606;&#1575;&#1606; &#1605;&#1593;&#1607; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1610;&#1602;&#1583;&#1585; &#1605;&#1578;&#1593;&#1604;&#1602;&#1607;&#1605;&#1575; &#1575;&#1587;&#1605;&#1575;&#1548; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1591;&#1608;&#1601;&#1610; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1603;&#1604;&#1575;&#1605;&#1607; &#1610;&#1582;&#1578;&#1575;&#1585; &#1578;&#1593;&#1604;&#1610;&#1602;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;]<br />
 <br />
499<br />
&#1575;&#1604;&#1593;&#1585;&#1576; &#1580;&#1608;&#1586;&#1608;&#1575; &#1605;&#1579;&#1604; &#1605;&#1587;&#1571;&#1604;&#1578;&#1606;&#1575; &#1601;&#1571;&#1580;&#1575;&#1586;&#1608;&#1575; &#1586;&#1610;&#1583; &#1571;&#1608; &#1593;&#1605;&#1585;&#1608; &#1602;&#1575;&#1574;&#1605;&#1548; &#1608;&#1604;&#1605; &#1610;&#1580;&#1610;&#1586;&#1608;&#1575; &#1605;&#1579;&#1604; &#1605;&#1587;&#1571;&#1604;&#1578;&#1603;&#1605; &#1601;&#1605;&#1606;&#1593;&#1608;&#1575; &#1586;&#1610;&#1583; &#1608;&#1593;&#1605;&#1585;&#1608; &#1602;&#1575;&#1574;&#1605;&#1548; &#1608;&#1571;&#1608;&#1580;&#1576;&#1608;&#1575; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604;: &#1586;&#1610;&#1583; &#1608;&#1593;&#1605;&#1585;&#1608; &#1602;&#1575;&#1574;&#1605;&#1575;&#1606; &#1578;&#1581;&#1589;&#1610;&#1604;&#1575; &#1604;&#1604;&#1605;&#1591;&#1575;&#1576;&#1602;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1605;&#1593; &#1573;&#1605;&#1603;&#1575;&#1606; &#1578;&#1602;&#1583;&#1610;&#1585; &#1586;&#1610;&#1583; &#1602;&#1575;&#1574;&#1605; &#1608;&#1593;&#1605;&#1585;&#1608; &#1602;&#1575;&#1574;&#1605; &#1608;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1602;&#1577; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:36 PM</div></div><div class="posttext">500<br />
&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1604;&#1575;&#1605; &#1578;&#1587;&#1578;&#1593;&#1605;&#1604; &#1578;&#1575;&#1585;&#1577; &#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1606;&#1581;&#1608; &#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1585;&#1580;&#1604;&#1548; &#1608;&#1578;&#1575;&#1585;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1594;&#1585;&#1575;&#1602; &#1606;&#1581;&#1608; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1578;&#1575;&#1585;&#1577; &#1604;&#1604;&#1593;&#1607;&#1583; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1603;: &#1585;&#1571;&#1610;&#1578; &#1585;&#1580;&#1604;&#1575; &#1601;&#1602;&#1604;&#1578; &#1604;&#1604;&#1585;&#1580;&#1604;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1607;&#1608; &#1584;&#1575;&#1603; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585;&#1548; &#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1603;&#1605;&#1575; &#1571;&#1585;&#1587;&#1604;&#1606;&#1575; &#1573;&#1604;&#1609; &#1601;&#1585;&#1593;&#1608;&#1606; &#1585;&#1587;&#1608;&#1604;&#1575; &#1601;&#1593;&#1589;&#1609; &#1601;&#1585;&#1593;&#1608;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;} &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1575;&#1604;&#1571;&#1608;&#1604;.<br />
&#1608;&#1602;&#1583; &#1578;&#1583;&#1582;&#1604; &#1575;&#1604;&#1604;&#1575;&#1605; &#1605;&#1602;&#1581;&#1605;&#1577; &#1604;&#1575; &#1605;&#1593;&#1606;&#1609; &#1604;&#1607;&#1575; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607;:<br />
&#1576;&#1575;&#1593;&#1583; &#1571;&#1605; &#1575;&#1604;&#1593;&#1605;&#1585;&#1608; &#1593;&#1606; &#1571;&#1587;&#1610;&#1585;&#1607;&#1575;<br />
&#1571;&#1610; (&#1571;&#1605; &#1593;&#1605;&#1585;&#1608;) &#1601;&#1571;&#1602;&#1581;&#1605; &#1575;&#1604;&#1604;&#1575;&#1605; &#1573;&#1605;&#1575; &#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1608; &#1594;&#1585;&#1590; &#1570;&#1582;&#1585;.<br />
&#1608;&#1606;&#1581;&#1608; &#1575;&#1604;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1575; &#1604;&#1604;&#1593;&#1607;&#1583; &#1608;&#1604;&#1575; &#1604;&#1604;&#1575;&#1587;&#1578;&#1594;&#1585;&#1575;&#1602; &#1573;&#1584; &#1607;&#1610; &#1583;&#1575;&#1582;&#1604;&#1577; &#1593;&#1604;&#1609; &#1588;&#1582;&#1589; &#1605;&#1593;&#1610;&#1606; &#1608;&#1604;&#1575; &#1604;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1573;&#1584; &#1607;&#1608; &#1581;&#1575;&#1589;&#1604; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1601;&#1578;&#1593;&#1610;&#1606;&#1578; &#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575;<br />
 <br />
500<br />
&#1608;&#1573;&#1593;&#1585;&#1575;&#1576; (&#1575;&#1604;&#1591;&#1604;&#1575;&#1602;) &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; (&#1571;&#1606;&#1578; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;) &#1575;&#1604;&#1606;&#1589;&#1576;&#1563; &#1604;&#1571;&#1606;&#1607; &#1605;&#1589;&#1583;&#1585; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602;&#1548; &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1585;&#1601;&#1608;&#1593;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1604;&#1575; &#1610;&#1582;&#1576;&#1585; &#1576;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1580;&#1579;&#1579; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610;&#1607; &#1603;&#1605;&#1575; &#1587;&#1576;&#1602;.<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; &#1604;&#1575; &#1610;&#1602;&#1593; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1571;&#1589;&#1604;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1589;&#1610;&#1594;&#1577; &#1601;&#1575;&#1587;&#1583;&#1577; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1577;&#1548; &#1571;&#1582;&#1584;&#1575; &#1576;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1604;&#1601;&#1592; &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1581;&#1581; &#1575;&#1604;&#1573;&#1590;&#1605;&#1575;&#1585;&#1610;<br />
 <br />
504<br />
&#1602;&#1604;&#1578;: &#1608;&#1604;&#1608; &#1602;&#1610;&#1604;: &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1585;&#1601;&#1593;&#1615; &#1575;&#1604;&#1573;&#1587;&#1606;&#1575;&#1583; &#1575;&#1604;&#1580;&#1605;&#1604;&#1610; &#1593;&#1606; &#1576;&#1593;&#1590; &#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1600;(&#1573;&#1604;&#1575;) &#1571;&#1608; &#1605;&#1575; &#1602;&#1575;&#1605; &#1605;&#1602;&#1575;&#1605;&#1607;&#1575; &#1604;&#1603;&#1575;&#1606; &#1581;&#1583;&#1575; &#1589;&#1575;&#1604;&#1581;&#1575;.<br />
 <br />
505<br />
&#1601;&#1575;&#1574;&#1583;&#1577; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1606; &#1608;&#1580;&#1608;&#1607;:<br />
&#1571;&#1581;&#1583;&#1607;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1601;&#1573;&#1606; &#1602;&#1608;&#1604;&#1603;: &#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1573;&#1604;&#1575; &#1586;&#1610;&#1583;&#1575; &#1571;&#1582;&#1589;&#1585; &#1605;&#1606; &#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1608;&#1605;&#1575; &#1602;&#1575;&#1605; &#1586;&#1610;&#1583; &#1608;&#1571;&#1582;&#1589;&#1585; &#1605;&#1606; &#1602;&#1608;&#1604;&#1603; &#1605;&#1575; &#1602;&#1575;&#1605; &#1586;&#1610;&#1583; &#1576;&#1604; &#1602;&#1575;&#1605; &#1601;&#1604;&#1575;&#1606; &#1608;&#1601;&#1604;&#1575;&#1606;&#1548; &#1601;&#1610;&#1591;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1578;&#1593;&#1583;&#1575;&#1583;&#1607;&#1605;.<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1575;&#1604;&#1593;&#1583;&#1583; &#1601;&#1573;&#1606;&#1603; &#1602;&#1583; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1586;&#1610;&#1583;&#1575; &#1602;&#1575;&#1605; &#1608;&#1578;&#1580;&#1607;&#1604; &#1593;&#1583;&#1583; &#1605;&#1606; &#1604;&#1605; &#1610;&#1602;&#1605; &#1601;&#1578;&#1582;&#1576;&#1585; &#1576;&#1605;&#1575; &#1593;&#1604;&#1605;&#1578;.<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1585;&#1601;&#1593; &#1575;&#1604;&#1573;&#1576;&#1607;&#1575;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1576;&#1575;&#1604;&#1603;&#1604; &#1593;&#1606; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1580;&#1575;&#1574;&#1586;&#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1604;&#1578;: &#1602;&#1575;&#1605; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1581;&#1578;&#1605;&#1604; &#1571;&#1606;&#1603; &#1578;&#1585;&#1610;&#1583; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1605;&#1580;&#1575;&#1586;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1602;&#1604;&#1578;: &#1573;&#1604;&#1575; &#1586;&#1610;&#1583;&#1575; &#1571;&#1601;&#1575;&#1583; &#1571;&#1606;&#1603; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
 <br />
512<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1608; &#1602;&#1575;&#1604; (&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585; &#1608;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578;) &#1589;&#1581;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1579;&#1604;&#1579;&#1610; &#1575;&#1604;&#1583;&#1575;&#1585; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1576;&#1575;&#1593;&#1607;&#1575; &#1608;&#1604;&#1608; &#1602;&#1575;&#1604; (&#1604;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585; &#1573;&#1604;&#1575; &#1579;&#1604;&#1579;&#1610;&#1607;&#1575; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1585;&#1576;&#1575;&#1593;&#1607;&#1575;) &#1604;&#1605; &#1610;&#1589;&#1581; &#1593;&#1606;&#1583;&#1606;&#1575;&#1563; &#1604;&#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1610;&#1587; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1575;&#1577; &#1601;&#1610;&#1607;.<br />
 <br />
520<br />
&#1601;&#1604;&#1575; &#1610;&#1576;&#1591;&#1604;&#1607; &#1575;&#1604;&#1601;&#1589;&#1604;&#1615; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585; &#1593;&#1585;&#1601;&#1575;&#1548; &#1608;&#1604;&#1575; &#1605;&#1575; &#1593;&#1585;&#1590; &#1605;&#1606; &#1587;&#1593;&#1575;&#1604; &#1608;&#1606;&#1608;&#1576;&#1577; &#1608;&#1601;&#1615;&#1607;&#1575;&#1601; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575;<br />
 [&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; 2/704 (&#1601;&#1607;&#1601;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1607;&#1601;&#1607;&#1577;: &#1593;&#1610; &#1608;&#1603;&#1604; &#1604;&#1587;&#1575;&#1606;&#1607; &#1608;&#1603;&#1585;&#1585; &#1581;&#1585;&#1608;&#1601; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607;)]!!<br />
 <br />
522<br />
&#1608;&#1593;&#1606; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1575;&#1604;&#1605;&#1606;&#1593; &#1571;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1608;&#1602;&#1608;&#1604;&#1607; &#1581;&#1580;&#1577; &#1608;&#1605;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1581;&#1580;&#1577; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1607; &#1573;&#1580;&#1605;&#1575;&#1593; &#1571;&#1607;&#1604; &#1593;&#1589;&#1585;&#1607; &#1608;&#1575;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1603;&#1608;&#1606;&#1607; &#1576;&#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1576; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1578;&#1601;&#1585;&#1583; &#1576;&#1607; &#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1608;&#1580;&#1576; &#1603;&#1608;&#1606;&#1607; &#1576;&#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609; &#1578;&#1585;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1607;<br />
 <br />
523<br />
&#1608;&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1601;&#1592; &#1576;&#1593;&#1610;&#1583;<br />
 <br />
525<br />
&#1576;&#1575;&#1604;&#1605;&#1606;&#1593; &#1571;&#1606; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1608;&#1602;&#1608;&#1604;&#1607; &#1581;&#1580;&#1577;&#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1601;&#1573;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1581;&#1580;&#1577; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1575;&#1604;&#1601; &#1601;&#1610;&#1607; &#1573;&#1580;&#1605;&#1575;&#1593; &#1571;&#1607;&#1604; &#1593;&#1589;&#1585;&#1607; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1603;&#1608;&#1606;&#1607; &#1576;&#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1575; &#1610;&#1608;&#1580;&#1576; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1578;&#1601;&#1585;&#1583; &#1576;&#1607;&#1548; &#1603;&#1605;&#1575; &#1604;&#1605; &#1610;&#1608;&#1580;&#1576; &#1603;&#1608;&#1606;&#1615;&#1607; &#1576;&#1605;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1578;&#1575;&#1576;&#1593;&#1578;&#1607; &#1593;&#1604;&#1609; &#1578;&#1585;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1607;<br />
 <br />
523<br />
&#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582; &#1571;&#1605;&#1585; &#1605;&#1593;&#1606;&#1608;&#1610; &#1576;&#1583;&#1604;&#1610;&#1604; &#1589;&#1581;&#1578;&#1607; &#1576;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1603;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1585;&#1605;&#1586;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1593;&#1583;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1610;&#1606; &#1601;&#1610; &#1581;&#1583;&#1607; &#1593;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1573;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;: &#1607;&#1608; &#1591;&#1585;&#1610;&#1602;&#1577; &#1588;&#1585;&#1593;&#1610;&#1577; &#1604;&#1610;&#1588;&#1605;&#1604; &#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1594;&#1610;&#1585;&#1607;<br />
 <br />
523<br />
&#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1601;&#1592; &#1576;&#1593;&#1610;&#1583;<br />
 <br />
525<br />
&#1575;&#1604;&#1602;&#1589;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1593;&#1607;&#1608;&#1583; &#1575;&#1604;&#1579;&#1602;&#1577; &#1576;&#1607;&#1575;&#1548; &#1608;&#1604;&#1608; &#1580;&#1575;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1593; &#1591;&#1608;&#1604; &#1575;&#1604;&#1601;&#1589;&#1604; &#1604;&#1586;&#1575;&#1604;&#1578; &#1575;&#1604;&#1579;&#1602;&#1577;&#1548; &#1573;&#1584; &#1575;&#1604;&#1579;&#1602;&#1577; &#1604;&#1575; &#1578;&#1581;&#1589;&#1604; &#1605;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1605;&#1593; &#1575;&#1604;&#1580;&#1586;&#1605; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1576;&#1593; ... &#1608;&#1573;&#1584;&#1575; &#1579;&#1576;&#1578; &#1584;&#1604;&#1603; &#1608;&#1571;&#1606; &#1575;&#1604;&#1602;&#1589;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1601;&#1608;&#1575;&#1574;&#1583;&#1615;&#1607;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1604;&#1607;&#1575; &#1608;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606;&#1575;&#1591;&#1575; &#1604;&#1589;&#1581;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1580;&#1608;&#1583;&#1575; &#1608;&#1593;&#1583;&#1605;&#1575;.<br />
 <br />
526<br />
&#1575;&#1604;&#1606;&#1610;&#1577; &#1578;&#1602;&#1608;&#1605; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1601;&#1610; &#1605;&#1608;&#1575;&#1590;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577;<br />
 <br />
528<br />
 [&#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1603;&#1604;&#1605;&#1577; &#1571;&#1576;&#1581;&#1575;&#1579; &#1605;&#1585;&#1575;&#1585;&#1575;]<br />
 <br />
528<br />
&#1601;&#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581; [&#1575;&#1604;&#1588;&#1585;&#1591;] &#1601;&#1601;&#1610;&#1607; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;<br />
&#1601;&#1607;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1605;&#1575; &#1575;&#1606;&#1578;&#1601;&#1609; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1606;&#1583; &#1575;&#1606;&#1578;&#1601;&#1575;&#1574;&#1607; &#1608;&#1579;&#1576;&#1578; &#1593;&#1606;&#1583; &#1579;&#1576;&#1608;&#1578;&#1607; &#1606;&#1581;&#1608; &#1573;&#1606; &#1578;&#1603;&#1585;&#1605;&#1606;&#1610; &#1571;&#1603;&#1585;&#1605;&#1603; &#1608;&#1573;&#1606; &#1602;&#1605;&#1578; &#1601;&#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602;&#1548; &#1601;&#1573;&#1606; &#1573;&#1603;&#1585;&#1575;&#1605;&#1603; &#1573;&#1610;&#1575;&#1607; &#1610;&#1606;&#1578;&#1601;&#1610; &#1593;&#1606;&#1583; &#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1573;&#1603;&#1585;&#1575;&#1605;&#1607; &#1573;&#1610;&#1575;&#1603;&#1548; &#1608;&#1610;&#1579;&#1576;&#1578; &#1593;&#1606;&#1583; &#1579;&#1576;&#1608;&#1578;&#1607;&#1548; &#1608;&#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1610;&#1606;&#1578;&#1601;&#1610; &#1593;&#1606;&#1583; &#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1602;&#1610;&#1575;&#1605;&#1607;&#1575; &#1608;&#1610;&#1579;&#1576;&#1578; &#1593;&#1606;&#1583; &#1579;&#1576;&#1608;&#1578;&#1607;.<br />
/ &#1571;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1601;&#1602;&#1610;&#1604; &#1607;&#1608; &#1605;&#1575; &#1578;&#1608;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;.<br />
&#1608;&#1602;&#1610;&#1604; &#1605;&#1575; &#1604;&#1586;&#1605; &#1605;&#1606; &#1575;&#1606;&#1578;&#1601;&#1575;&#1574;&#1607; &#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1580;&#1607;&#1577; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1607;&#1608; &#1571;&#1580;&#1608;&#1583; &#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610;&#1607;.<br />
&#1608;&#1602;&#1610;&#1604;: &#1607;&#1608; &#1605;&#1575; &#1604;&#1586;&#1605; &#1605;&#1606; &#1575;&#1606;&#1578;&#1601;&#1575;&#1574;&#1607; &#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1606;&#1583; &#1575;&#1606;&#1578;&#1601;&#1575;&#1574;&#1607;&#1548; &#1608;&#1602;&#1583; &#1610;&#1579;&#1576;&#1578; &#1593;&#1606;&#1583; &#1579;&#1576;&#1608;&#1578;&#1607;.<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1602;&#1583; &#1610;&#1579;&#1576;&#1578; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1593;&#1606;&#1583;&#1607;&#1605; &#1579;&#1576;&#1608;&#1578;&#1607; &#1604;&#1579;&#1576;&#1608;&#1578;&#1607; &#1604;&#1580;&#1608;&#1575;&#1586; &#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1591;&#1563; &#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1585;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605;&#1548; &#1608;&#1584;&#1604;&#1603; &#1605;&#1579;&#1604; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1578;&#1606;&#1578;&#1601;&#1610; &#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1574;&#1607; &#1608;&#1602;&#1583; &#1578;&#1589;&#1581; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583;&#1607; &#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1571;&#1585;&#1603;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1591; &#1608;&#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1584;&#1604;&#1603; &#1604;&#1580;&#1608;&#1575;&#1586; &#1576;&#1591;&#1604;&#1575;&#1606;&#1607;&#1575; &#1604;&#1593;&#1583;&#1605; &#1585;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1603;&#1575;&#1606;&#1607;&#1575; &#1571;&#1608; &#1588;&#1585;&#1591; &#1570;&#1582;&#1585; &#1605;&#1606; &#1588;&#1585;&#1608;&#1591;&#1607;&#1575; &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1602;&#1576;&#1604;&#1577; &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;.<br />
 <br />
528<br />
&#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; [&#1571;&#1589;&#1604;&#1607;&#1575; &#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1610;]<br />
 <br />
529<br />
&#1608;&#1602;&#1610;&#1604; [&#1575;&#1604;&#1588;&#1585;&#1591;] &#1605;&#1575; &#1604;&#1586;&#1605; &#1605;&#1606; &#1575;&#1606;&#1578;&#1601;&#1575;&#1574;&#1607; &#1575;&#1606;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1580;&#1607;&#1577; &#1575;&#1604;&#1587;&#1576;&#1576;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1571;&#1580;&#1608;&#1583; &#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610;&#1607;.<br />
 <br />
529<br />
 [&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1575;&#1604;&#1588;&#1585;&#1591; &#1608;&#1575;&#1604;&#1593;&#1604;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1610; &#1608;&#1585;&#1576;&#1591;&#1607; &#1576;&#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;]<br />
 <br />
530<br />
&#1601;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: &#1588;&#1585;&#1591; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1604;&#1608;&#1580;&#1608;&#1583;&#1607; &#1608;&#1575;&#1606;&#1578;&#1601;&#1578; &#1604;&#1575;&#1606;&#1578;&#1601;&#1575;&#1574;&#1607;&#1548; &#1608;&#1610;&#1593;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1580;&#1605;&#1610;&#1593; &#1605;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1604;&#1607;&#1575; &#1608;&#1573;&#1606; &#1578;&#1593;&#1583;&#1583;&#1578; &#1571;&#1580;&#1586;&#1575;&#1572;&#1607;.<br />
&#1608;&#1608;&#1580;&#1607; &#1578;&#1580;&#1608;&#1586; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1578;&#1587;&#1605;&#1610;&#1578;&#1607;&#1605; &#1604;&#1603;&#1604; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1591; &#1588;&#1585;&#1591;&#1575; &#1573;&#1591;&#1604;&#1575;&#1602;&#1575; &#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1610;&#1569; &#1593;&#1604;&#1609; &#1580;&#1586;&#1574;&#1607;.<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1591; &#1588;&#1585;&#1591;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578; &#1575;&#1604;&#1583;&#1608;&#1575;&#1569; &#1583;&#1608;&#1575;&#1569;&#1548; &#1608;&#1604;&#1610;&#1587; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1605;&#1601;&#1585;&#1583;&#1575;&#1578;&#1607; &#1583;&#1608;&#1575;&#1569;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1607;&#1606;&#1575;<br />
 <br />
531<br />
&#1608;&#1604;&#1610;&#1587; &#1576;&#1576;&#1583;&#1593;&#1610; [&#1603;&#1584;&#1575;] &#1571;&#1606; &#1610;&#1579;&#1576;&#1578; &#1604;&#1604;&#1588;&#1610;&#1569; &#1581;&#1603;&#1605;&#1575; &#1605;&#1575; &#1604;&#1575; &#1610;&#1579;&#1576;&#1578; &#1581;&#1602;&#1610;&#1602;&#1577; &#1603;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1588;&#1585;&#1593;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1605;&#1606;&#1607;&#1575;.<br />
&#1601;&#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1602;&#1575;&#1604; &#1604;&#1586;&#1608;&#1580;&#1578;&#1607;: &#1573;&#1606; &#1602;&#1583;&#1605; &#1586;&#1610;&#1583; &#1594;&#1583;&#1575; &#1601;&#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1602;&#1583; &#1586;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1594;&#1583; &#1578;&#1576;&#1610;&#1606;&#1575; &#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1601;&#1610; &#1571;&#1605;&#1587;&#1607;&#1548; &#1601;&#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1605;&#1588;&#1585;&#1608;&#1591; &#1576;&#1602;&#1610;&#1575;&#1605; &#1586;&#1610;&#1583; &#1608;&#1607;&#1608; &#1588;&#1585;&#1591; &#1605;&#1578;&#1571;&#1582;&#1585; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1603;&#1606;&#1607; &#1605;&#1578;&#1602;&#1583;&#1605; &#1581;&#1603;&#1605;&#1575;&#1548; &#1571;&#1593;&#1606;&#1610; &#1605;&#1606; &#1581;&#1610;&#1579; &#1607;&#1608; &#1588;&#1585;&#1591; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;.<br />
 <br />
535<br />
&#1602;&#1604;&#1578;: &#1608;&#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1607; &#8211; &#1608;&#1607;&#1608; &#1575;&#1604;&#1581;&#1602; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#8211; &#1571;&#1606; (&#1603;&#1604;&#1575;) &#1571;&#1601;&#1575;&#1583;&#1578; &#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1604;&#1575; &#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585;&#1563; &#1604;&#1571;&#1606; (&#1605;&#1575;) &#1608;&#1581;&#1583;&#1607;&#1575; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585;&#1548; &#1601;&#1573;&#1606;&#1607;&#1575; &#1571;&#1601;&#1575;&#1583;&#1578; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; / &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1604;&#1607;&#1605; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: { &#1601;&#1605;&#1575; &#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1608;&#1575; &#1604;&#1603;&#1605; &#1601;&#1575;&#1587;&#1578;&#1602;&#1610;&#1605;&#1608;&#1575; &#1604;&#1607;&#1605;}<br />
 <br />
537<br />
&#1608;&#1584;&#1607;&#1576; &#1602;&#1608;&#1605; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; [&#1605;&#1607;&#1605;&#1575;] &#1575;&#1587;&#1605; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1614;&#1593;&#1618;&#1604;&#1614;&#1609; &#1603;&#1587;&#1603;&#1585;&#1609;&#1548; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1608;&#1606; &#1601;&#1573;&#1606; &#1603;&#1604; &#1605;&#1575; &#1571;&#1605;&#1603;&#1606; &#1578;&#1585;&#1603;&#1610;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1581;&#1603;&#1605;&#1608;&#1575; &#1576;&#1571;&#1606;&#1607; &#1605;&#1585;&#1603;&#1576; &#1606;&#1581;&#1608; &#1603;&#1575;&#1606; [&#1603;&#1584;&#1575; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1603;&#1571;&#1606;] &#1608;&#1604;&#1603;&#1606; &#1608;&#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1601;&#1573;&#1606;&#1607;&#1575; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1585;&#1603;&#1576;&#1577;.<br />
 <br />
540<br />
&#1602;&#1604;&#1578;: &#1608;&#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1605;&#1578;&#1608;&#1580;&#1607;&#1548; &#1608;&#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1608;&#1606; &#1594;&#1610;&#1585; &#1604;&#1575;&#1586;&#1605;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1608;&#1573;&#1606; &#1575;&#1606;&#1578;&#1601;&#1609; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1578;&#1579;&#1576;&#1578; &#1602;&#1610;&#1575;&#1587;&#1575; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604;&#1606;&#1575; [&#1601;&#1610;&#1607; &#1606;&#1592;&#1585;] &#1608;&#1604;&#1610;&#1587; &#1576;&#1605;&#1605;&#1578;&#1606;&#1593;<br />
...........<br />
&#1601;&#1581;&#1575;&#1589;&#1604; &#1607;&#1584;&#1575; &#1571;&#1606; &#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1593;&#1602;&#1604; &#1610;&#1608;&#1580;&#1576; &#1581;&#1605;&#1604; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1591; &#1576;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606;&#1548; &#1573;&#1584; &#1575;&#1604;&#1605;&#1605;&#1578;&#1606;&#1593; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1584;&#1585; &#1604;&#1610;&#1587; &#1601;&#1610; &#1608;&#1587;&#1593; &#1575;&#1604;&#1576;&#1588;&#1585;<br />
 <br />
542<br />
&#1608;&#1601;&#1610; (&#1581;&#1610;&#1579;) &#1587;&#1578; &#1604;&#1594;&#1575;&#1578;: (&#1581;&#1608;&#1579;) &#1576;&#1575;&#1604;&#1608;&#1575;&#1608; &#1605;&#1593; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1569;&#1548; &#1608;&#1576;&#1575;&#1604;&#1610;&#1575;&#1569; &#1603;&#1584;&#1604;&#1603;&#1548; &#1608;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1581;&#1585;&#1603;&#1575;&#1578; &#1576;&#1606;&#1575;&#1569; &#1604;&#1575; &#1581;&#1585;&#1603;&#1575;&#1578; &#1573;&#1593;&#1585;&#1575;&#1576; &#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1604;&#1575; &#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604;.<br />
 <br />
544<br />
&#1608;&#1585;&#1571;&#1610;&#1578;&#1615; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1602;&#1583; &#1584;&#1603;&#1585; &#1571;&#1606; &#1571;&#1589;&#1604; (&#1571;&#1610;&#1575;&#1606;) &#1571;&#1610;&#1617;&#1614; &#1571;&#1608;&#1575;&#1606;&#1548; &#1579;&#1605; &#1581;&#1584;&#1601;&#1578; &#1607;&#1605;&#1586;&#1577; (&#1571;&#1608;&#1575;&#1606;) &#1578;&#1582;&#1601;&#1610;&#1601;&#1575; &#1601;&#1576;&#1602;&#1610; (&#1571;&#1610;&#1617;&#1614; &#1608;&#1575;&#1606;) &#1579;&#1605; &#1581;&#1584;&#1601;&#1578; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1610;&#1575;&#1569;&#1610;&#1606; &#1605;&#1606; (&#1571;&#1610;) &#1604;&#1584;&#1604;&#1603; &#1608;&#1578;&#1607;&#1610;&#1571;&#1578; &#1604;&#1604;&#1602;&#1604;&#1576; &#1608;&#1575;&#1604;&#1573;&#1583;&#1594;&#1575;&#1605;&#1548; &#1601;&#1576;&#1602;&#1610; (&#1571;&#1610; &#1608;&#1575;&#1606;) &#1576;&#1608;&#1586;&#1606; (&#1583;&#1614;&#1610;&#1608;&#1575;&#1606;) &#1601;&#1575;&#1580;&#1578;&#1605;&#1593; (&#1575;&#1604;&#1610;&#1575;&#1569;) &#1608;(&#1575;&#1604;&#1608;&#1575;&#1608;) &#1608;&#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1606;&#1607;&#1605;&#1575; &#1587;&#1575;&#1603;&#1606; &#1601;&#1602;&#1604;&#1576;&#1578; &#1575;&#1604;&#1608;&#1575;&#1608; &#1610;&#1575;&#1569; &#1608;&#1571;&#1583;&#1594;&#1605;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604;&#1608;&#1575;: &#1571;&#1610;&#1575;&#1606; &#1578;&#1585;&#1603;&#1610;&#1576;&#1575; &#1604;&#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1571;&#1610;&#1588; &#1578;&#1602;&#1608;&#1604;&#1548; &#1608;&#1571;&#1589;&#1604;&#1607; &#1571;&#1610; &#1588;&#1610;&#1569;&#1548; &#1579;&#1605; &#1576;&#1606;&#1608;&#1607;&#1575; &#1604;&#1578;&#1590;&#1605;&#1606;&#1607;&#1575; &#1605;&#1593;&#1606;&#1609; &#1581;&#1585;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605;&#1548; &#1608;&#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; &#1608;&#1603;&#1575;&#1606; &#1601;&#1578;&#1581;&#1575; &#1604;&#1582;&#1601;&#1577; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1603;&#1571;&#1610;&#1606; &#1608;&#1603;&#1610;&#1601;.<br />
 <br />
546<br />
&#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1604;&#1605;&#1575; &#1588;&#1585;&#1591; &#1576;&#1600;(&#1573;&#1606;) &#1581;&#1578;&#1609; &#1604;&#1608; &#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604;: &#1573;&#1606; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1571;&#1608; &#1605;&#1615;&#1578; &#1571;&#1608; &#1576;&#1593;&#1579;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1571;&#1608; &#1603;&#1575;&#1606; &#1605;&#1581;&#1605;&#1583; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608; &#1575;&#1604;&#1604;&#1607; &#1582;&#1575;&#1604;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1601;&#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602; &#1571;&#1608; &#1581;&#1585;&#1577; &#1604;&#1571;&#1605;&#1578;&#1607; &#1581;&#1603;&#1605; &#1576;&#1603;&#1601;&#1585;&#1607;&#1563; &#1604;&#1571;&#1606;&#1607; &#1578;&#1585;&#1583;&#1583; &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610; &#1608;&#1602;&#1608;&#1593;&#1607; &#1605;&#1575;&#1590;&#1610;&#1575; &#1608;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575; &#1608;&#1588;&#1603; &#1601;&#1610;&#1605;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1580;&#1586;&#1605; &#1576;&#1607;<br />
&#1608;&#1602;&#1583; &#1580;&#1575;&#1569; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; (&#1573;&#1584;&#1575;) &#1601;&#1610; &#1580;&#1575;&#1574;&#1586; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1606;&#1581;&#1608; &#1573;&#1584;&#1575; &#1571;&#1603;&#1585;&#1605;&#1578;&#1606;&#1610; &#1571;&#1603;&#1585;&#1605;&#1578;&#1603; &#1608;&#1573;&#1584;&#1575; &#1602;&#1583;&#1605; &#1586;&#1610;&#1583; &#1601;&#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602;&#1548; &#1601;&#1573;&#1606; &#1573;&#1603;&#1585;&#1575;&#1605;&#1607; &#1573;&#1610;&#1575;&#1603; &#1608;&#1602;&#1583;&#1608;&#1605; &#1586;&#1610;&#1583; &#1580;&#1575;&#1574;&#1586;&#1575;&#1606; &#1605;&#1581;&#1578;&#1605;&#1604;&#1575;&#1606; &#1604;&#1575; &#1608;&#1575;&#1580;&#1576;&#1575;&#1606;<br />
 <br />
554<br />
&#1608;&#1575;&#1604;&#1606;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1586;&#1575;&#1574;&#1605; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;<br />
 <br />
558<br />
&#1601;&#1573;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1607;&#1608; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1602;&#1575;&#1604;: &#1571;&#1610; &#1593;&#1576;&#1610;&#1583;&#1610; &#1590;&#1585;&#1576;&#1578;&#1607; &#1601;&#1607;&#1608; &#1581;&#1585;. &#1601;&#1590;&#1585;&#1576;&#1607;&#1605; &#1603;&#1604;&#1607;&#1605; &#1604;&#1605; &#1610;&#1593;&#1578;&#1602;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;. &#1608;&#1587;&#1604;&#1605; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577;: &#1571;&#1610; &#1593;&#1576;&#1610;&#1583;&#1610; &#1590;&#1585;&#1576;&#1603;. &#1601;&#1585;&#1602;&#1575; &#1576;&#1610;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1593;&#1576;&#1610;&#1583; &#1601;&#1575;&#1593;&#1604;&#1575; &#1571;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604;&#1575;.<br />
 <br />
566<br />
&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1606;&#1608;&#1606; &#1573;&#1605;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1603;&#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1607;&#1605;&#1586;&#1577; &#1571;&#1608; &#1605;&#1601;&#1578;&#1608;&#1581;&#1578;&#1607;&#1575;.<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;&#1606; &#1601;&#1607;&#1610; &#1573;&#1605;&#1575; &#1605;&#1582;&#1601;&#1601;&#1577; &#1575;&#1604;&#1606;&#1608;&#1606; &#1571;&#1608; &#1605;&#1588;&#1583;&#1583;&#1578;&#1607;&#1575; &#1601;&#1578;&#1604;&#1603; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605;:<br />
 <br />
569<br />
&#1608;&#1601;&#1610; &#1604;&#1593;&#1604; &#1593;&#1588;&#1585; &#1604;&#1594;&#1575;&#1578; &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;<br />
 <br />
571<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1575;&#1605; &#1593;&#1608;&#1590; &#1593;&#1606; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1605;&#1588;&#1583;&#1583;&#1577;&#1548; &#1601;&#1573;&#1606; &#1571;&#1589;&#1604;&#1607;: &#1573;&#1606;&#1607; &#1608;&#1580;&#1583;&#1606;&#1575; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1601;&#1575;&#1587;&#1602;&#1610;&#1606;&#1548; &#1601;&#1581;&#1584;&#1601; / &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1571;&#1606;&#1548; &#1601;&#1575;&#1605;&#1578;&#1606;&#1593; &#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &#1601;&#1582;&#1601;&#1601;&#1578; &#1604;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1608;&#1590;&#1578; &#1593;&#1606; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1571;&#1606; &#1575;&#1604;&#1604;&#1575;&#1605; &#1601;&#1610; &#1582;&#1576;&#1585;&#1607;&#1575;.<br />
 <br />
572<br />
&#1581;&#1584;&#1601; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1588;&#1571;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1548; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607;&#1605; [&#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606;] &#1605;&#1581;&#1584;&#1608;&#1601; &#1571;&#1608; &#1605;&#1576;&#1583;&#1604; &#1576;&#1575;&#1604;&#1604;&#1575;&#1605;&#1548; &#1608;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;.<br />
 <br />
574<br />
 [&#1575;&#1604;&#1605;&#1581;&#1585;&#1585;] &#1608;&#1573;&#1584;&#1575; &#1571;&#1604;&#1581;&#1602; &#1588;&#1585;&#1591;&#1575; &#1576;&#1588;&#1585;&#1591; &#1576;&#1581;&#1585;&#1601; &#1575;&#1604;&#1601;&#1575;&#1569; &#1601;&#1602;&#1575;&#1604;: &#1571;&#1606;&#1578; &#1591;&#1575;&#1604;&#1602; &#1573;&#1606; &#1602;&#1605;&#1578;&#1616; &#1601;&#1602;&#1593;&#1583;&#1578;&#1616; &#1604;&#1605; &#1578;&#1591;&#1604;&#1602; &#1573;&#1604;&#1575; &#1576;&#1607;&#1605;&#1575; &#1605;&#1585;&#1578;&#1610;&#1606;<br />
[&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1605;&#1585;&#1578;&#1576;&#1610;&#1606;!! &#1608;&#1610;&#1606;&#1592;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;:<br />
http://www.ahlalhdeeth.com/vb/showthread.php?t=84206 ]<br />
 <br />
575<br />
[&#1573;&#1604;&#1581;&#1575;&#1602; &#1588;&#1585;&#1591; &#1576;&#1588;&#1585;&#1591; &#1605;&#1579;&#1604; &#1573;&#1606; &#1602;&#1605;&#1578; &#1573;&#1606; &#1602;&#1593;&#1583;&#1578;]<br />
 <br />
576<br />
&#1608;&#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1604;&#1607; (&#1573;&#1606; &#1602;&#1605;&#1578;) &#1604;&#1575;&#1594;&#1610;&#1575;<br />
 <br />
577<br />
[&#1606;&#1602;&#1604; &#1575;&#1604;&#1591;&#1608;&#1601;&#1610; &#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577;&#1548; &#1608;&#1580;&#1593;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1607;&#1583;&#1575;&#1610;&#1577;]<br />
 <br />
580<br />
&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1604;&#1575; &#1578;&#1602;&#1575;&#1608;&#1605; &#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1608;&#1602;<br />
 <br />
586<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1573;&#1587;&#1581;&#1575;&#1602; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580;: &#1604;&#1605; &#1610;&#1571;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1604;&#1608; &#1602;&#1575;&#1604;: &#1605;&#1575;&#1574;&#1577; &#1573;&#1604;&#1575; &#1578;&#1587;&#1593;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1578;&#1603;&#1604;&#1605;&#1575; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;.<br />
 <br />
587<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610; &#1573;&#1579;&#1576;&#1575;&#1578; &#1593;&#1606;&#1583;&#1606;&#1575;&#1548; &#1608;&#1605;&#1606;&#1593; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1608;&#1575;&#1583;&#1593;&#1608;&#1575; &#1571;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1606;&#1601;&#1610; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1575;&#1604;&#1573;&#1579;&#1576;&#1575;&#1578; &#1608;&#1575;&#1587;&#1591;&#1577; &#1608;&#1607;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1593;&#1606;&#1583;&#1607;&#1605; &#1604;&#1601;&#1592; &#1610;&#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610;&#1605;&#1606;&#1593;&#1607; &#1605;&#1606; &#1575;&#1602;&#1578;&#1590;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1594;&#1585;&#1575;&#1602;&#1548; &#1581;&#1578;&#1609; &#1610;&#1589;&#1610;&#1585; &#1603;&#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1602;&#1583;&#1585; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;. &#1601;&#1605;&#1602;&#1578;&#1590;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1602;&#1575;&#1569;&#1615; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1594;&#1610;&#1585; &#1605;&#1581;&#1603;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607; &#1610;&#1606;&#1601;&#1610; [&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1576;&#1606;&#1601;&#1610;] &#1608;&#1604;&#1575; &#1573;&#1579;&#1576;&#1575;&#1578;<br />
 <br />
589<br />
&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1610;&#1585;&#1575;&#1593;&#1609; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1586; &#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1548; &#1581;&#1578;&#1609; &#1573;&#1606;&#1607;&#1605; &#1604;&#1610;&#1581;&#1584;&#1601;&#1608;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1576;&#1593;&#1590;&#1607; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1606;&#1586;&#1607;&#1577; &#1593;&#1606; &#1575;&#1604;&#1607;&#1584;&#1585; &#1608;&#1575;&#1604;&#1604;&#1594;&#1608; &#1581;&#1610;&#1579; &#1606;&#1586;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1607;&#1575;.<br />
 <br />
595<br />
&#1575;&#1582;&#1578;&#1604;&#1601; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1575;&#1604;&#1606;&#1589;&#1576;<br />
 <br />
598<br />
&#1602;&#1608;&#1604;&#1607;&#1605; &#1610;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1589;&#1610;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1580;&#1605;&#1604;&#1578;&#1610;&#1606;&#1548; &#1608;&#1573;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1615; &#1605;&#1593;&#1607; &#1580;&#1605;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1607;&#1608; &#1571;&#1608;&#1604;&#1609;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1605;&#1593; &#1575;&#1587;&#1578;&#1608;&#1575;&#1569; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1585;&#1575;&#1580;&#1581; &#1601;&#1610; &#1606;&#1592;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577;.<br />
 <br />
599<br />
&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1573;&#1584;&#1575; &#1578;&#1593;&#1602;&#1576; &#1580;&#1605;&#1604;&#1575; &#1606;&#1587;&#1602; &#1576;&#1593;&#1590;&#1607;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; .... &#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1608;&#1604;&#1610;&#1606; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1606;&#1575; &#1608;&#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
[&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1573;&#1604;&#1607;&#1610;&#1577;&#1548; &#1608;&#1601;&#1610;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1608;&#1575;&#1604;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1578;&#1571;&#1582;&#1585; &#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1593;&#1606; &#1575;&#1604;&#1589;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:36 PM</div></div><div class="posttext">601<br />
&#1604;&#1608; &#1602;&#1575;&#1604;: &#1606;&#1587;&#1575;&#1574;&#1610; &#1591;&#1608;&#1575;&#1604;&#1602; &#1608;&#1593;&#1576;&#1610;&#1583;&#1610; &#1571;&#1581;&#1585;&#1575;&#1585; &#1608;&#1571;&#1605;&#1608;&#1575;&#1604;&#1610; &#1589;&#1583;&#1602;&#1577; &#1573;&#1606; &#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1583;&#1575;&#1585; &#1604;&#1585;&#1580;&#1593; &#1575;&#1604;&#1588;&#1585;&#1591; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1580;&#1605;&#1604; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575; &#1608;&#1604;&#1575; &#1601;&#1585;&#1602;.<br />
... &#1604;&#1608; &#1602;&#1575;&#1604;: &#1604;&#1607; &#1593;&#1604;&#1610; &#1582;&#1605;&#1587;&#1577; &#1608;&#1582;&#1605;&#1587;&#1577; &#1573;&#1604;&#1575; &#1587;&#1576;&#1593;&#1577;&#1548; &#1603;&#1575;&#1606; &#1605;&#1602;&#1585;&#1575; &#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575; &#1573;&#1593;&#1575;&#1583;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1578;&#1610;&#1606;&#1548; &#1608;&#1604;&#1608; &#1593;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1605;&#1575; &#1604;&#1604;&#1586;&#1605;&#1607; &#1593;&#1588;&#1585;&#1577; &#1608;&#1604;&#1594;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1573;&#1584; &#1607;&#1608; &#1605;&#1587;&#1578;&#1594;&#1585;&#1602;.<br />
 <br />
606<br />
&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; [&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606;&#1587;] &#1605;&#1606; &#1591;&#1606;&#1575;&#1606;&#1575;&#1578; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569;&#1548; &#1608;&#1601;&#1585;&#1608;&#1593;&#1607;&#1575; / &#1608;&#1601;&#1608;&#1575;&#1574;&#1583;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1580;&#1575;&#1580; &#1601;&#1610;&#1607;&#1575; &#1605;&#1578;&#1587;&#1593;<br />
 <br />
607<br />
&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606;&#1587; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1608;&#1604;&#1575; &#1610;&#1589;&#1581; &#1604;&#1594;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1589;&#1581;&#1581; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1571;&#1581;&#1583; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1604;&#1571;&#1605;&#1585; &#1588;&#1585;&#1593;&#1610; &#1593;&#1585;&#1601;&#1610; &#1608;&#1607;&#1608; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1607;&#1605;&#1575; &#1601;&#1610; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1608;&#1575;&#1578;&#1581;&#1575;&#1583; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1605;&#1575; &#1608;&#1607;&#1608; &#1603;&#1608;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1602;&#1610;&#1605; &#1575;&#1604;&#1605;&#1578;&#1604;&#1601;&#1575;&#1578; &#1608;&#1571;&#1585;&#1608;&#1588; &#1575;&#1604;&#1580;&#1606;&#1575;&#1610;&#1575;&#1578; &#1604;&#1575; &#1604;&#1594;&#1577;.<br />
&#1608;&#1589;&#1581;&#1581; &#1575;&#1604;&#1581;&#1606;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1610;&#1577; &#1584;&#1604;&#1603; &#1604;&#1594;&#1577;&#1548; &#1608;&#1573;&#1604;&#1610;&#1607; &#1584;&#1607;&#1576; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1576;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1604;&#1575;&#1606;&#1610; &#1608;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;&#1610;&#1606;<br />
&#1608;&#1604;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; &#1608;&#1580;&#1607;&#1575;&#1606; &#1603;&#1575;&#1604;&#1605;&#1584;&#1607;&#1576;&#1610;&#1606;.<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1607;&#1606;&#1575; &#1588;&#1610;&#1574;&#1575; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1607;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606; &#1605;&#1606; &#1571;&#1580;&#1575;&#1586; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606;&#1587;:<br />
&#1573;&#1606; &#1575;&#1583;&#1593;&#1575;&#1607; &#1578;&#1580;&#1608;&#1586;&#1575; &#1608;&#1575;&#1578;&#1587;&#1575;&#1593;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1607;&#1608; &#1589;&#1581;&#1610;&#1581;&#1548; &#1573;&#1584; &#1601;&#1610; &#1575;&#1578;&#1587;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575; &#1605;&#1575; &#1607;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603;.<br />
&#1608;&#1573;&#1606; &#1575;&#1583;&#1593;&#1575;&#1607; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1583;&#1593;&#1608;&#1606; &#1601;&#1607;&#1608; &#1605;&#1605;&#1606;&#1608;&#1593;<br />
 <br />
611<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;:<br />
&#1602;&#1608;&#1605; &#1573;&#1584;&#1575; &#1602;&#1608;&#1576;&#1604;&#1608;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1604;&#1575;&#1574;&#1603;&#1577; ........... &#1581;&#1587;&#1606;&#1575; &#1608;&#1573;&#1606; &#1602;&#1608;&#1578;&#1604;&#1608;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1593;&#1601;&#1575;&#1585;&#1610;&#1578;&#1575;<br />
[&#1575;&#1604;&#1605;&#1581;&#1602;&#1602;: &#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1604;&#1605; &#1571;&#1602;&#1601; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1604;&#1607; &#1571;&#1608; &#1605;&#1603;&#1575;&#1606; &#1608;&#1580;&#1608;&#1583;&#1607;]<br />
 [&#1602;&#1604;&#1578;: &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1604;&#1571;&#1583;&#1610;&#1576; &#1571;&#1576;&#1610; &#1573;&#1587;&#1581;&#1575;&#1602; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1576;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1575;&#1604;&#1594;&#1586;&#1610; &#1603;&#1605;&#1575; &#1601;&#1610; &#1582;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1602;&#1589;&#1585; &#1604;&#1604;&#1593;&#1605;&#1575;&#1583; &#1575;&#1604;&#1571;&#1589;&#1601;&#1607;&#1575;&#1606;&#1610;]<br />
 <br />
612<br />
&#1608;&#1571;&#1605;&#1575; &#1603;&#1608;&#1606;&#1607; [&#1573;&#1576;&#1604;&#1610;&#1587;] &#1605;&#1606; &#1606;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1605;&#1606; &#1606;&#1608;&#1585; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1576; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1606;&#1577; &#1571;&#1610;&#1590;&#1575;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585; &#1580;&#1608;&#1607;&#1585;&#1575;&#1606; &#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1575;&#1606;&#1548; &#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1602; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1602; &#1608;&#1607;&#1605;&#1575; &#1588;&#1601;&#1575;&#1601;&#1575;&#1606; &#1605;&#1590;&#1610;&#1574;&#1575;&#1606; &#1601;&#1603;&#1571;&#1606;&#1607;&#1605;&#1575; &#1606;&#1608;&#1593;&#1575; &#1580;&#1606;&#1587;.<br />
 <br />
615<br />
&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1571;&#1605;&#1585; &#1604;&#1601;&#1592;&#1610; &#1575;&#1604;&#1605;&#1593;&#1578;&#1576;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1575;&#1593;&#1578;&#1576;&#1585;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589;&#1577;&#1548; &#1601;&#1610;&#1606;&#1586;&#1604; &#1584;&#1604;&#1603; &#1605;&#1606;&#1586;&#1604;&#1577; &#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;: &#1605;&#1575; &#1604;&#1610; &#1606;&#1575;&#1589;&#1585; &#1573;&#1604;&#1575; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1610;&#1589;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1610;&#1587; &#1605;&#1606; &#1580;&#1606;&#1587; &#1571;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;<br />
 <br />
616<br />
&#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1575;&#1588;&#1578;&#1585;&#1591;&#1608;&#1575; &#1601;&#1610; &#1578;&#1581;&#1575;&#1604;&#1601; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1610;&#1593;&#1610;&#1606; &#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1575; &#1601;&#1610; &#1602;&#1583;&#1585; &#1575;&#1604;&#1579;&#1605;&#1606; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593;&#1575; &#1601;&#1610; &#1581;&#1604;&#1601;&#1607;&#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1601;&#1610; &#1608;&#1575;&#1604;&#1573;&#1579;&#1576;&#1575;&#1578;&#1548; &#1576;&#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1575;&#1574;&#1593;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1576;&#1593;&#1578;&#1607; &#1576;&#1593;&#1588;&#1585;&#1577; &#1576;&#1604; &#1576;&#1593;&#1588;&#1585;&#1610;&#1606;&#1548; &#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1575;&#1576;&#1578;&#1593;&#1578;&#1607; &#1576;&#1593;&#1588;&#1585;&#1610;&#1606; &#1576;&#1604; &#1576;&#1593;&#1588;&#1585;&#1577;.<br />
 <br />
618<br />
&#1575;&#1604;&#1592;&#1606; &#1610;&#1587;&#1605;&#1609; &#1593;&#1604;&#1605;&#1575; &#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1585;&#1580;&#1581;&#1575;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1601;&#1573;&#1606; &#1593;&#1604;&#1605;&#1578;&#1605;&#1608;&#1607;&#1606; &#1605;&#1572;&#1605;&#1606;&#1575;&#1578;} &#1571;&#1610; &#1592;&#1606;&#1606;&#1578;&#1605;&#1608;&#1607;&#1606;&#1548; &#1573;&#1584; &#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1607;&#1606;&#1575;&#1548; &#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1591;&#1606;&#1610;&#1575; &#1605;&#1587;&#1578;&#1578;&#1585;&#1575;. &#1608;&#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1592;&#1606;&#1575; &#1603;&#1584;&#1604;&#1603; &#1604;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1610;&#1592;&#1606;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1605;&#1604;&#1575;&#1602;&#1608; &#1585;&#1576;&#1607;&#1605;} {&#1601;&#1592;&#1606;&#1608;&#1575; &#1571;&#1606;&#1607;&#1605; &#1605;&#1608;&#1575;&#1602;&#1593;&#1608;&#1607;&#1575;} &#1571;&#1610; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;&#1548; &#1601;&#1593;&#1604;&#1605;&#1608;&#1575;. &#1601;&#1571;&#1604;&#1581;&#1602; &#1575;&#1604;&#1592;&#1606; &#1576;&#1575;&#1604;&#1593;&#1604;&#1605; &#1578;&#1580;&#1608;&#1586;&#1575; &#1581;&#1578;&#1609; &#1580;&#1585;&#1610;&#1575; &#1605;&#1580;&#1585;&#1609; &#1575;&#1604;&#1580;&#1606;&#1587;&#1548; &#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1576;&#1593;&#1590;&#1607; &#1605;&#1606; &#1576;&#1593;&#1590;.<br />
 <br />
620<br />
&#1608;&#1605;&#1580;&#1610;&#1569; &#1601;&#1575;&#1593;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604; &#1608;&#1593;&#1603;&#1587;&#1607; &#1588;&#1575;&#1574;&#1593; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1588;&#1575;&#1574;&#1593; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1606;&#1581;&#1608; &#1593;&#1610;&#1588;&#1577; &#1585;&#1575;&#1590;&#1610;&#1577; &#1571;&#1610; &#1605;&#1585;&#1590;&#1610;&#1577;.<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1606;&#1581;&#1608; &#1581;&#1580;&#1575;&#1576;&#1575; &#1605;&#1587;&#1578;&#1608;&#1585;&#1575; &#1571;&#1610; &#1587;&#1575;&#1578;&#1585;&#1575;<br />
 <br />
621<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1589;&#1601;&#1577; &#1605;&#1578;&#1609; &#1584;&#1603;&#1585;&#1578; &#1576;&#1583;&#1608;&#1606; &#1605;&#1608;&#1589;&#1608;&#1601;&#1607;&#1575; &#1601;&#1605;&#1608;&#1589;&#1608;&#1601;&#1607;&#1575; &#1605;&#1581;&#1584;&#1608;&#1601;&#1548; &#1608;&#1607;&#1608; &#1605;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1610;&#1577;&#1548; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1581;&#1605;&#1604;&#1606;&#1575;&#1607; &#1593;&#1604;&#1609; &#1584;&#1575;&#1578; &#1571;&#1604;&#1608;&#1575;&#1581;} &#1571;&#1610; &#1587;&#1601;&#1610;&#1606;&#1577; &#1571;&#1608; &#1601;&#1604;&#1603; &#1584;&#1575;&#1578; &#1571;&#1604;&#1608;&#1575;&#1581;. &#1608;&#1602;&#1608;&#1604; &#1575;&#1605;&#1585;&#1574; &#1575;&#1604;&#1602;&#1610;&#1587;:<br />
&#1578;&#1589;&#1583; &#1608;&#1578;&#1576;&#1583;&#1610; &#1593;&#1606; &#1571;&#1587;&#1610;&#1604; &#1608;&#1578;&#1578;&#1602;&#1610; ........... &#1576;&#1606;&#1575;&#1592;&#1585;&#1577; &#1605;&#1606; &#1608;&#1581;&#1588; &#1608;&#1580;&#1585;&#1577; &#1605;&#1591;&#1601;&#1604;<br />
&#1571;&#1610; &#1578;&#1576;&#1583;&#1610; &#1593;&#1606; &#1582;&#1583; &#1571;&#1587;&#1610;&#1604;. &#1608;&#1573;&#1604;&#1575; &#1604;&#1586;&#1605; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1589;&#1601;&#1577; &#1576;&#1594;&#1610;&#1585; &#1605;&#1608;&#1589;&#1608;&#1601;&#1548; &#1608;&#1607;&#1608; &#1581;&#1603;&#1605; &#1576;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1590; &#1576;&#1594;&#1610;&#1585; &#1605;&#1581;&#1604; &#1576;&#1604; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1607;&#1608; &#1605;&#1581;&#1575;&#1604;<br />
 <br />
627<br />
&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1602;&#1583; &#1578;&#1578;&#1581;&#1583; &#1608;&#1573;&#1606; &#1578;&#1593;&#1583;&#1583;&#1578; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592;<br />
 <br />
629<br />
&#1575;&#1604;&#1606;&#1603;&#1585;&#1577; &#1573;&#1584;&#1575; &#1603;&#1585;&#1585;&#1578; &#1583;&#1604;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1594;&#1575;&#1610;&#1585;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1571;&#1604;&#1605; &#1606;&#1588;&#1585;&#1581; (&#1604;&#1606; &#1610;&#1594;&#1604;&#1576; &#1593;&#1587;&#1585; &#1610;&#1587;&#1585;&#1610;&#1606;) &#1604;&#1571;&#1606; &#1575;&#1604;&#1610;&#1587;&#1585; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606;&#1603;&#1585; &#1605;&#1603;&#1585;&#1585;&#1548; &#1608;(&#1575;&#1604;&#1593;&#1587;&#1585;) &#1605;&#1593;&#1585;&#1601; &#1576;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1607;&#1583;<br />
 <br />
631<br />
&#1604;&#1608; &#1575;&#1587;&#1578;&#1602;&#1589;&#1610;&#1606;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1603;&#1575;&#1606;&#1578; &#1605;&#1602;&#1583;&#1575;&#1585; &#1579;&#1604;&#1579; &#1575;&#1604;&#1601;&#1602;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1585;&#1585;&#1606; &#1608;&#1604;&#1603;&#1606; &#1602;&#1583; &#1606;&#1576;&#1607;&#1606;&#1575; &#1576;&#1575;&#1604;&#1581;&#1575;&#1590;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1575;&#1574;&#1576; &#1608;&#1576;&#1575;&#1604;&#1588;&#1575;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1574;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:37 PM</div></div><div class="posttext">&#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1575;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;<br />
<br />
&#1604;&#1575; &#1578;&#1603;&#1587;&#1604; &#1593;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1587;&#1578;&#1594;&#1585;&#1602; &#1605;&#1606;&#1603; &#1587;&#1575;&#1593;&#1577;&#1548; &#1601;&#1585;&#1576;&#1605;&#1575; &#1610;&#1587;&#1578;&#1594;&#1585;&#1602; &#1605;&#1606;&#1603; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1606;&#1601;&#1587;&#1607; &#1571;&#1587;&#1576;&#1608;&#1593;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·‰ÕÊÌ…</div><div class="date">16-08-2007, 04:56 PM</div></div><div class="posttext">√Õ”‰ «··Â ≈·Ìﬂ √»« „«·ﬂ ° ÊÃ“«ﬂ ŒÌ— «·Ã“«¡ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ Ã«„⁄</div><div class="date">31-08-2007, 07:43 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—«.<br />
Ê‘ﬂ—« ⁄·Ï Â–Â «·›Ê«∆œ «· Ì “«œÂ« ≈‘—«ﬁ«  ‰»ÌÂ« ﬂ„ «·—«∆⁄….<br />
√‰ „‰Ï √‰  ﬂ„· Â–Ì‰ «·„Ê÷Ê⁄Ì‰ »„Ê÷Ê⁄«  ¬Œ—Ï°<br />
ÌﬂÊ‰ ›ÌÂ« «·‰›⁄ »≈–‰ «··Â.<br />
Ê›ﬁﬂ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.”·Ì„«‰ Œ«ÿ—</div><div class="date">31-08-2007, 08:58 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1548;&#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1576;&#1575; &#1605;&#1575;&#1604;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1575; &#1582;&#1610;&#1585;&#1575;&#1548;&#1601;&#1602;&#1583; &#1588;&#1608;&#1602;&#1578;&#1606;&#1575; &#1576;&#1607;&#1584; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">31-08-2007, 02:14 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1583;. &#1576;&#1588;&#1585;<br />
<br />
<br />
&#1571;&#1585;&#1580;&#1608; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1603; &#1604;&#1606; &#1578;&#1581;&#1578;&#1575;&#1580; &#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1607;&#1548; &#1601;&#1602;&#1583; &#1571;&#1582;&#1585;&#1580;&#1578;&#1615; &#1604;&#1603; &#1586;&#1576;&#1583;&#1578;&#1607; &#1576;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1594;&#1585;&#1590;&#1610; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1571;&#1589;&#1604;&#1575;&#1548; &#1571;&#1606; &#1571;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1605;&#1606; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610; &#1578;&#1610;&#1587;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1604;&#1590;&#1610;&#1602; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1601;&#1573;&#1584;&#1575; &#1571;&#1601;&#1575;&#1583; &#1603;&#1604; &#1605;&#1606;&#1575; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1576;&#1582;&#1604;&#1575;&#1589;&#1577; &#1603;&#1578;&#1575;&#1576; &#1602;&#1585;&#1571;&#1607; &#1601;&#1587;&#1578;&#1603;&#1608;&#1606; &#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577;&#1563; &#1604;&#1571;&#1606; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1575;&#1578; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575; &#1590;&#1610;&#1602; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1593;&#1606;&#1583; &#1605;&#1606; &#1610;&#1587;&#1593;&#1608;&#1606; &#1604;&#1575;&#1603;&#1578;&#1587;&#1575;&#1576; &#1585;&#1586;&#1602;&#1607;&#1605; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1604; &#1594;&#1610;&#1585; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604;&#1606;&#1575;.<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1578;&#1602;&#1610;&#1578; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607;&#1575;:<br />
http://www.ahlalhdeeth.com/vb/showthread.php?t=107944<br />
<br />
&#1608;&#1607;&#1606;&#1575;:<br />
http://www.tafsir.org/vb/showthread.php?t=9206<br />
<br />
&#1608;&#1607;&#1606;&#1575;:<br />
http://www.tafsir.org/vb/showthread.php?t=9150</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">08-09-2007, 06:12 AM</div></div><div class="posttext">√” «–‰« «·›«÷· œ. »‘—<br />
<br />
<br />
√—ÃÊ ≈‰ ‘«¡ «··Â √‰ﬂ ·‰  Õ «Ã ·ﬁ—«¡… «·ﬂ «» ﬂ·Â° ›ﬁœ √Œ—Ã ı ·ﬂ “»œ Â »Õ„œ «··Â  ⁄«·Ï.<br />
<br />
ÊÂ–« ÂÊ €—÷Ì „‰ Â–Â «·ÿ—Ìﬁ… √’·«° √‰ √ ⁄«Ê‰ „⁄ ≈ŒÊ«‰Ì „‰ ÿ·»… «·⁄·„ ›Ì  Ì”Ì— «·ﬂ » ·÷Ìﬁ «·Êﬁ ° ›≈–« √›«œ ﬂ· „‰« ≈ŒÊ«‰Â »Œ·«’… ﬂ «» ﬁ—√Â ›” ﬂÊ‰ ›«∆œ… ⁄ŸÌ„…∫ <br />
 [/url]<br />
‰ÂÃ ”œÌœ „» ﬂ— <br />
»Ê—ﬂ  √»« „«·ﬂ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>