<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="דב, ה, , םםההם, ב‗, זב‗ד, ב‗, בם, ם, הז, בז, זבה, בד‗, זם, בם, דהוה, " />
	<meta name="description" content="בם זבה זםדרל בבר זבה םנ זוז: ה ם‗ דזנ ד ד ם‗ ד ב‗ב ז דהו דה ב בדז בו ב‗בד דה ם םםה דנ בל וה בד ם  ‗ב  בל דזזו זוז בל דםה: 
1  ה ם‗זה בה םו בל ם בם זםדרל בבר זבה בדר ‗זבו: 
וד זזזוד זםזוד     =      ם ב  זה הזד 
דהו דבד בבול זד       =    בז בל זבם זד 
ב דבד בבול זבזזו ד בבל זבםז זד. 
2  ה ם‗זה בה םו בל ב" />
	
	<title> בם זבה [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">דץהתףם בףבצ זבהרףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">בףב  בףףצםר</a> &gt;  בם זבה</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25844.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25844">בם זבה</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">דד </div><div class="date">28-08-2007, 12:01 AM</div></div><div class="posttext">בם זבה זםדרל בבר זבה םנ זוז: ה ם‗ דזנ ד ד ם‗ ד ב‗ב ז דהו דה ב בדז בו ב‗בד דה ם םםה דנ בל וה בד ם  ‗ב  בל דזזו זוז בל דםה:<br />
1  ה ם‗זה בה םו בל ם בם זםדרל בבר זבה בדר ‗זבו:<br />
וד זזזוד זםזוד     =      ם ב  זה הזד<br />
דהו דבד בבול זד       =    בז בל זבם זד<br />
ב דבד בבול זבזזו ד בבל זבםז זד.<br />
2  ה ם‗זה בה םו בל ב ם בם זםדרל בבר זבה בדזר הז זבו בל: (דזה ם בברםב זבה ם בהו ד בז בנ דה ר‗ד זבבדז  בהםה זב )  בב ם בהו זוז בהם זבבד ב בזז בד ם בברםב זוז בזב ‗ה בל ב בם.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">.בםדה </div><div class="date">28-08-2007, 07:52 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1583;&#1548;&#1571;&#1581;&#1587;&#1606;&#1578; &#1603;&#1593;&#1575;&#1583;&#1578;&#1603; &#1548; &#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603;&#1548;&#1608;&#1607;&#1584;&#1575; &#1576;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1575;&#1578;&#1593; &#1583;&#1602;&#1610;&#1602; &#1580;&#1604;&#1610;&#1604;&#1548;&#1601;&#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577;:&quot; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1601;&#1602;&#1608;&#1606; &#1571;&#1605;&#1608;&#1575;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1587;&#1585;&#1575; &#1608;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577;...&quot; &#1601;&#1575;&#1604;&#1587;&#1585; &#1576;&#1575;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;&#1548;&#1608;&#1605;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; &#1602;&#1608;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;:&quot;&#1610;&#1608;&#1605; &#1578;&#1576;&#1610;&#1590; &#1608;&#1580;&#1608;&#1607; &#1608;&#1578;&#1587;&#1608;&#1583; &#1608;&#1580;&#1608;&#1607; &#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1587;&#1608;&#1583;&#1578; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1571;&#1603;&#1601;&#1585;&#1578;&#1605; &#1576;&#1593;&#1583; &#1573;&#1610;&#1605;&#1575;&#1606;&#1603;&#1605; &#1601;&#1584;&#1608;&#1602;&#1608;&#1575; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1576;&#1605;&#1575; &#1603;&#1606;&#1578;&#1605; &#1578;&#1603;&#1601;&#1585;&#1608;&#1606; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1576;&#1610;&#1590;&#1578; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1601;&#1601;&#1610; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1582;&#1575;&#1604;&#1583;&#1608;&#1606;&quot; &#1601;&#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1604;&#1591;&#1610; &#1576;&#1575;&#1604;&#1576;&#1610;&#1575;&#1590; &#1608;&#1601;&#1610; &#1575;&#1604;&#1606;&#1588;&#1585; &#1576;&#1575;&#1604;&#1587;&#1608;&#1575;&#1583; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;. &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1583;&#1602;&#1575;&#1574;&#1602; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1605;&#1575; &#1605;&#1581;&#1604;&#1607; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;&#1548;&#1576;&#1610;&#1590; &#1575;&#1604;&#1604;&#1607; &#1608;&#1580;&#1608;&#1607;&#1606;&#1575; &#1608;&#1608;&#1580;&#1608;&#1607;&#1607;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605;.<br />
&#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1604;&#1605; &#1580;&#1575;&#1569;&#1578; &#1570;&#1585;&#1575;&#1572;&#1607;&#1605;: &#1570;&#1585;&#1575;&#1574;&#1607;&#1605; &#1576;&#1575;&#1604;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1567; &#1607;&#1604; &#1587;&#1576;&#1602;&#1607; &#1593;&#1575;&#1605;&#1604; &#1580;&#1585; &#1601;&#1610; &#1576;&#1610;&#1578; &#1587;&#1575;&#1576;&#1602; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">28-08-2007, 11:19 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1575; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1608;&#1583;.&#1576;&#1588;&#1585;...&#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1605;&#1610;&#1604; &#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד </div><div class="date">28-08-2007, 03:20 PM</div></div><div class="posttext">&#1575;&#1588;&#1603;&#1585; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1575;&#1604;&#1591;&#1610;&#1576; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1583;. &#1576;&#1588;&#1585;&#1548; &#1603;&#1605;&#1575; &#1575;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1605;&#1575; &#1571;&#1590;&#1601;&#1578; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1602;&#1583; &#1571;&#1594;&#1606;&#1610;&#1578;&#1607; &#1576;&#1593;&#1604;&#1605;&#1603;. <br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1604;&#1605; &#1580;&#1575;&#1569;&#1578; &#1570;&#1585;&#1575;&#1572;&#1607;&#1605;: &#1570;&#1585;&#1575;&#1574;&#1607;&#1605; &#1576;&#1575;&#1604;&#1580;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1567; &#1607;&#1604; &#1587;&#1576;&#1602;&#1607; &#1593;&#1575;&#1605;&#1604; &#1580;&#1585; &#1601;&#1610; &#1576;&#1610;&#1578; &#1587;&#1575;&#1576;&#1602; &#1567;<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1607;&#1610; &#1586;&#1604;&#1577; &quot; &#1610;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1610;&#1576;&#1608;&#1585;&#1583;&quot; &#1571;&#1593;&#1578;&#1584;&#1585; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1607;&#1608; . &#1583;&#1605;&#1578; &#1576;&#1582;&#1610;&#1585; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד </div><div class="date">28-08-2007, 03:26 PM</div></div><div class="posttext">בם זבה בל הזםה: <br />
ד ה ם‗זה בה םו בל ם בם: הז זבו בל: &quot; זדה דו ב ב‗ד בבםב זבהו ב‗הז םו זבז דה בו&quot;  ד םה בבםב זבהו ד ‗ ב‗זה בבםב ז ב בבהו בל בם.<br />
זד ה ם‗זה בה בל ב ם בם: הז : &quot; דזה ם בבםב זבה ם בהו ד בז ב דה ‗ד זבבדז  בהםה זב&quot; ‗  בב בבהם זבד ב בבזב בל ב בם. זוז ד םדל בב זבה</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>