<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1575,&1605&1606,&1604&1610,&1576&1575&1576,&1593&1604&1609,&1593&1606,&1610&1581&1603&1609,&1575&1604&1603&1604&1605,&1575&1604&1571&1589&1608&1604,&1575&1604&1605&1578&1582&1589&1589&1610&1606,&1589,&1571&1606,&1575&1604&1602&1608&1604,&1603&1578&1575&1576,&1575&1576&1606,&1605&1602&1608&1604,&1580&1605&1604&1577,&1576&1581&1579&1610,&1603&1578&1576,&1587&1607&1608&1604&1577,&1604&1587&1576&1576&1610&1606,&1575&1604&1603&1578&1576,&1575&1604&1581&1583&1610&1579&1577,&1601&1607&1605&1607&1575,&1571&1587&1604&1608&1576&1607&1575,&1578&1585&1580&1605&1578&1607&1575,&1608&1587&1607&1608&1604&1577,&1604&1594&1610&1585,&1575&1604&1603&1604&1610,&1608&1587&1604&1575&1587&1577,&1575&1604&1604&1607,&1593&1604&1610&1606&1575,&1583&1585&1575&1587&1578&1607,&1582&1610&1585&1575,&1601&1585&1590&1578,&1575&1604&1584&1610,&1575&1604&1605&1585&1581&1604&1577,&1575&1604&1583&1585&1575&1587&1610&1577,&1584&1604&1603,&1576&1575&1604&1606&1587&1576&1577,&1593&1583&1575,&1575&1604&1605&1578&1608&1587&1591&1577,&1601&1575&1593&1578&1605&1575&1583&1610,&1608&1580&1586&1575&1603&1605,&1608&1585&1583,&1578&1608&1590&1610&1581,&1578&1585&1580&1605&1577,&1593&1604&1610,&1610&1603&1608&1606" />
	<meta name="description" content="&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1576;&#1581;&#1579;&#1610; &#1593;&#1606; &#1603;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576; &#1593;&#1606; &#1580;&#1605;&#1604;&#1577; &#1605;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1606;&#1589;&#1581;&#1606;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1576;&#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1601;&#1603;&#1575;&#1606; &#1571;&#1606; &#1576;&#1583;&#1571;&#1578; &#1576; (&#1575;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1606;&#1592;&#1575;&#1574;&#1585;)&#1608;(&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; -&#1604; &#1575;&#1576;&#1606; &#1587;&#1585;&#1575;&#1580;)&#1601;&#1588;&#1593;&#1585;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1576;&#1575;&#1576; (&#1605;&#1575; &#1610;&#1581;&#1603;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1589; 104 &#1604;&#1605; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1580;&#1605;&#1604;&#1577; &#1605;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604;  -&#1604;&#1584;&#1604;&#1603; &#1578;&#1608;&#1602;&#1601;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1570;&#1579;&#1585;&#1578; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1590;&#1575;&#1581; &#1605;&#1606;&#1603;&#1605; &#1610;&#1575; &#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; -&#1601;&#1607;&#1604;&#1575; &#1602;&#1605;&#1578;&#1605; &#1605;&#1588;&#1603;&#1608;&#1585;&#1610;&#1606; &#1576;&#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1575;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1589; 104 -&#1576;&#1575;&#1576; &#1605;&#1575; &#1610;&#1581;&#1603;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605; &#1604;&#1610; 
&#1601;&#1604;&#1605; &#1610;&#1587;&#1576;&#1602;  &#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1571;&#1610; &#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; (&#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577;" />
	
	<title> »«» «·Õﬂ«Ì… ⁄‰œ «·ﬁœ„«¡ -„«–« Ìﬁ’œ »Âøøø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  »«» «·Õﬂ«Ì… ⁄‰œ «·ﬁœ„«¡ -„«–« Ìﬁ’œ »Âøøø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25236.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25236">»«» «·Õﬂ«Ì… ⁄‰œ «·ﬁœ„«¡ -„«–« Ìﬁ’œ »Âøøø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√„ ‰œÏ</div><div class="date">09-08-2007, 09:48 PM</div></div><div class="posttext">&#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1576;&#1581;&#1579;&#1610; &#1593;&#1606; &#1603;&#1604; &#1605;&#1575; &#1603;&#1578;&#1576; &#1593;&#1606; &#1580;&#1605;&#1604;&#1577; &#1605;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1606;&#1589;&#1581;&#1606;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1576;&#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1576;&#1575;&#1576; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1601;&#1603;&#1575;&#1606; &#1571;&#1606; &#1576;&#1583;&#1571;&#1578; &#1576; (&#1575;&#1588;&#1576;&#1575;&#1607; &#1575;&#1604;&#1606;&#1592;&#1575;&#1574;&#1585;)&#1608;(&#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; -&#1604; &#1575;&#1576;&#1606; &#1587;&#1585;&#1575;&#1580;)&#1601;&#1588;&#1593;&#1585;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1576;&#1575;&#1576; (&#1605;&#1575; &#1610;&#1581;&#1603;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1589; 104 &#1604;&#1605; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1580;&#1605;&#1604;&#1577; &#1605;&#1602;&#1608;&#1604; &#1575;&#1604;&#1602;&#1608;&#1604;  -&#1604;&#1584;&#1604;&#1603; &#1578;&#1608;&#1602;&#1601;&#1578; &#1593;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1570;&#1579;&#1585;&#1578; &#1575;&#1604;&#1573;&#1587;&#1578;&#1610;&#1590;&#1575;&#1581; &#1605;&#1606;&#1603;&#1605; &#1610;&#1575; &#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; -&#1601;&#1607;&#1604;&#1575; &#1602;&#1605;&#1578;&#1605; &#1605;&#1588;&#1603;&#1608;&#1585;&#1610;&#1606; &#1576;&#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1575;&#1584;&#1603;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1589; 104 -&#1576;&#1575;&#1576; &#1605;&#1575; &#1610;&#1581;&#1603;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605; &#1604;&#1610;<br />
&#1601;&#1604;&#1605; &#1610;&#1587;&#1576;&#1602;  &#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1571;&#1610; &#1603;&#1578;&#1575;&#1576; &#1604;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; (&#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;&#1577;)<br />
&#1593;&#1583;&#1575; &#1584;&#1604;&#1603; &#1601;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1604;&#1587;&#1576;&#1576;&#1610;&#1606; &#1587;&#1607;&#1608;&#1604;&#1577; &#1601;&#1607;&#1605;&#1607;&#1575; &#1608;&#1587;&#1604;&#1575;&#1587;&#1577; &#1571;&#1587;&#1604;&#1608;&#1576;&#1607;&#1575; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1608;&#1587;&#1607;&#1608;&#1604;&#1577; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1610; &#1603;&#1608;&#1606;&#1610; &#1605;&#1606; &#1602;&#1587;&#1605; &#1604;&#1594;&#1577; &#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1571;&#1610; &#1603;&#1578;&#1575;&#1576; &#1571;&#1602;&#1608;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607; &#1601;&#1610; &#1576;&#1581;&#1579;&#1610; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610; &#1578;&#1585;&#1580;&#1605;&#1577; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610;&#1607; -&#1575;&#1593;&#1584;&#1585;&#1608;&#1606;&#1610; &#1604;&#1604;&#1573;&#1591;&#1575;&#1604;&#1577; &#1608;&#1588;&#1603;&#1585;&#1610; &#1604;&#1603;&#1604; &#1605;&#1606; &#1587;&#1610;&#1587;&#1575;&#1607;&#1605; &#1605;&#1571;&#1580;&#1608;&#1585;&#1575; &#1601;&#1610; &#1578;&#1608;&#1590;&#1610;&#1581; &#1605;&#1575;&#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
(&#1605;&#1575; &#1610;&#1581;&#1603;&#1609; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605; -&#1608;&#1605;&#1575; &#1604;&#1575;&#1610;&#1581;&#1603;&#1609;)<br />
&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂÌÀ„ „Õ„œ</div><div class="date">09-08-2007, 11:27 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1571;&#1605; &#1606;&#1583;&#1609; &#1608;&#1571;&#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1603; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1609; &#1603;&#1578;&#1575;&#1576; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
<br />
<br />
* &#1575;&#1604;&#1581;&#1616;&#1603;&#1614;&#1575;&#1610;&#1577;: <br />
<br />
-1 &#1578;&#1593;&#1585;&#1616;&#1610;&#1601;&#1615;&#1607;&#1575;: <br />
<br />
&quot;&#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1614;&#1577;&quot; &#1604;&#1594;&#1577;: &#1575;&#1604;&#1605;&#1615;&#1605;&#1614;&#1575;&#1579;&#1614;&#1604;&#1614;&#1577;. <br />
<br />
&#1608;&#1575;&#1589;&#1591;&#1604;&#1575;&#1581;&#1575;&#1611;: &#1573;&#1610;&#1585;&#1614;&#1575;&#1583;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1601;&#1592;&#1616; &#1575;&#1604;&#1605;&#1587;&#1605;&#1615;&#1608;&#1593;&#1616; &#1593;&#1604;&#1609; &#1607;&#1614;&#1610;&#1618;&#1574;&#1614;&#1578;&#1616;&#1607;&#1616; &#1578;&#1602;&#1608;&#1604;: &quot;&#1605;&#1614;&#1606;&#1618; &#1605;&#1614;&#1581;&#1605;&#1617;&#1614;&#1583;&#1575;&#1611;&#1567;&quot;. &#1573;&#1584;&#1575; &#1602;&#1610;&#1604;&#1614; &#1604;&#1603;: &quot;&#1585;&#1614;&#1571;&#1614;&#1610;&#1618;&#1578;&#1615; &#1605;&#1615;&#1581;&#1618;&#1605;&#1617;&#1614;&#1583;&#1575;&#1611;&quot; &#1571;&#1608; &#1573;&#1610;&#1585;&#1614;&#1575;&#1583;&#1616; &#1589;&#1601;&#1614;&#1578;&#1616;&#1607;&#1616; &#1606;&#1581;&#1608; &quot;&#1571;&#1610;&#1617;&#1575;&#1611;&#1567;&quot; &#1604;&#1605;&#1606; &#1602;&#1575;&#1604;: &quot;&#1585;&#1571;&#1610;&#1578;&#1615; &#1582;&#1575;&#1604;&#1616;&#1583;&#1575;&#1611;&quot; &#1608;&#1607;&#1610; &#1602;&#1616;&#1587;&#1605;&#1575;&#1606;: <br />
<br />
(&#1571;&#1581;&#1583;&#1607;&#1605;&#1575;) &#1581;&#1603;&#1575;&#1610;&#1577;&#1615; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577;&#1616; &#1575;&#1604;&#1605;&#1604;&#1601;&#1608;&#1592;&#1614;&#1577;&#1616; &#1571;&#1608; &#1575;&#1604;&#1605;&#1603;&#1578;&#1608;&#1576;&#1614;&#1577;&#1616;: <br />
<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1608;&#1593;&#1615; &#1576;&#1616;&#1602;&#1618;&#1587;&#1618;&#1605;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1615;&#1591;&#1617;&#1614;&#1585;&#1583;&#1612;&#1548; &#1578;&#1602;&#1608;&#1604;&#1615; &#1601;&#1610; &#1581;&#1616;&#1603;&#1614;&#1575;&#1610;&#1614;&#1577;&#1616; &#1575;&#1604;&#1580;&#1615;&#1605;&#1618;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1605;&#1604;&#1601;&#1608;&#1592;&#1614;&#1577;&#1616;: {&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1615;&#1608;&#1604;: &#1575;&#1604;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616;} (&#1575;&#1604;&#1570;&#1610;&#1577; &quot;34&quot; &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1601;&#1575;&#1591;&#1585; &quot;35&quot; ) &#1608;&#1605;&#1579;&#1604;&#1607;&#1615; &#1602;&#1608;&#1604;&#1615; &#1584;&#1610; &#1575;&#1604;&#1585;&#1605;&#1617;&#1614;&#1577;&#1616;: <br />
<br />
&#1587;&#1614;&#1605;&#1616;&#1593;&#1618;&#1578;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587; &#1610;&#1606;&#1578;&#1580;&#1593;&#1608;&#1606;&#1614; &#1594;&#1614;&#1610;&#1618;&#1579;&#1575;&#1611; * &#1601;&#1602;&#1604;&#1578;&#1615; &#1604;&#1616;&#1589;&#1614;&#1610;&#1618;&#1583;&#1614;&#1581;&#1614; &#1575;&#1606;&#1618;&#1578;&#1614;&#1580;&#1616;&#1593;&#1610;<br />
<br />
(&#1589;&#1610;&#1585;&#1581;: &#1575;&#1587;&#1605; &#1606;&#1575;&#1602;&#1578;&#1607; &#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601;&#1548; &#1608;&#1576;&#1604;&#1575;&#1604;: &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1605;&#1583;&#1608;&#1581; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1587;&#1605;&#1593;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604;&#1548; &#1608;&#1607;&#1608;: &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1606;&#1578;&#1580;&#1593;&#1608;&#1606; &#1594;&#1610;&#1579;&#1575;&#1611;&#1548; &#1608;&#1592;&#1575;&#1607;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1604;&#1601;&#1608;&#1592;&#1577; &#1603;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1602;&#1608;&#1604; &#1578;&#1603;&#1608;&#1606; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593;)<br />
<br />
&#1608;&#1571;&#1605;&#1617;&#1614;&#1575; &#1581;&#1616;&#1603;&#1575;&#1610;&#1577;&#1615; &#1575;&#1604;&#1580;&#1615;&#1605;&#1618;&#1604;&#1614;&#1577;&#1616; &#1575;&#1604;&#1605;&#1603;&#1618;&#1578;&#1615;&#1608;&#1576;&#1614;&#1577;&#1616; &#1601;&#1606;&#1581;&#1608; &#1602;&#1614;&#1608;&#1604;&#1616; &#1605;&#1614;&#1606;&#1618; &#1602;&#1614;&#1585;&#1614;&#1571;&#1614; &#1582;&#1614;&#1575;&#1578;&#1605;&#1615; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1610;&#1617;&#1616; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &quot;&#1602;&#1614;&#1585;&#1614;&#1571;&#1578;&#1615; &#1593;&#1604;&#1609; &#1601;&#1614;&#1589;&#1617;&#1616;&#1607;&#1616;: &quot;&#1605;&#1581;&#1605;&#1617;&#1614;&#1583;&#1612; &#1585;&#1587;&#1608;&#1604;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&quot; &#1608;&#1610;&#1614;&#1580;&#1615;&#1608;&#1586;&#1615; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593;: &#1575;&#1604;&#1581;&#1616;&#1603;&#1614;&#1575;&#1610;&#1614;&#1577;&#1615; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610;&#1615;&#1602;&#1575;&#1604;&#1615; &#1601;&#1610; &#1606;&#1581;&#1608; &quot;&#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1612; &#1605;&#1615;&#1587;&#1614;&#1575;&#1601;&#1616;&#1585;&#1612;&quot; &#1602;&#1575;&#1604; &#1602;&#1575;&#1574;&#1604;&#1612;: &quot;&#1605;&#1587;&#1575;&#1601;&#1585;&#1612; &#1605;&#1581;&#1605;&#1617;&#1614;&#1583;&#1612;&quot;. &#1608;&#1578;&#1614;&#1578;&#1614;&#1593;&#1610;&#1617;&#1614;&#1606;&#1615; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1614;&#1577;&#1615; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1573;&#1606;&#1618; &#1603;&#1575;&#1606;&#1614;&#1578;&#1618; &#1575;&#1604;&#1580;&#1615;&#1605;&#1618;&#1604;&#1614;&#1577;&#1615; &#1605;&#1604;&#1581;&#1615;&#1608;&#1606;&#1614;&#1577;&#1611; &#1605;&#1593; &#1575;&#1604;&#1578;&#1617;&#1614;&#1606;&#1618;&#1576;&#1610;&#1607;&#1616; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1581;&#1618;&#1606;&#1616;. <br />
<br />
(&#1608;&#1575;&#1604;&#1570;&#1582;&#1585;) &#1581;&#1616;&#1603;&#1575;&#1610;&#1577;&#1615; &#1575;&#1604;&#1605;&#1615;&#1601;&#1585;&#1583;&#1616;&#1548; &#1608;&#1578;&#1603;&#1608;&#1606;&#1615; &#1576;&#1616;&#1594;&#1614;&#1610;&#1585;&#1616; &#1571;&#1583;&#1575;&#1577;&#1613;&#1548; &#1608;&#1578;&#1603;&#1615;&#1608;&#1606;&#1615; &#1576;&#1571;&#1583;&#1575;&#1577;&#1613;. <br />
<br />
&#1571;&#1605;&#1617;&#1614;&#1575; &#1603;&#1614;&#1608;&#1606;&#1615;&#1607;&#1575; &#1576;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1571;&#1583;&#1614;&#1575;&#1577;&#1613; &#1601;&#1614;&#1588;&#1614;&#1575;&#1584;&#1617;&#1612; &#1603;&#1602;&#1608;&#1604;&#1616; &#1576;&#1593;&#1590;&#1616; &#1575;&#1604;&#1593;&#1585;&#1576; - &#1608;&#1602;&#1583; &#1587;&#1614;&#1605;&#1616;&#1593;: &#1607;&#1575;&#1578;&#1575;&#1606;&#1616; &#1578;&#1605;&#1585;&#1578;&#1575;&#1606;&#1616; - : &quot;&#1583;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575; &#1605;&#1606; &#1578;&#1614;&#1605;&#1618;&#1585;&#1614;&#1578;&#1575;&#1606;&quot;. <br />
<br />
&#1608;&#1571;&#1605;&#1617;&#1614;&#1575; &#1603;&#1608;&#1606;&#1615;&#1607;&#1575; &#1576;&#1571;&#1583;&#1614;&#1575;&#1577;&#1616; &#1575;&#1604;&#1575;&#1587;&#1578;&#1616;&#1601;&#1618;&#1607;&#1575;&#1605; &#1601;&#1614;&#1605;&#1614;&#1582;&#1618;&#1589;&#1615;&#1608;&#1589;&#1614;&#1577;&#1612; &#1576;&#1600; &quot;&#1571;&#1610;&#1617;&quot; &#1608; &quot;&#1605;&#1606;&#1618;&quot; &#1608;&#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606;&#1607; &#1573;&#1605;&#1617;&#1614;&#1575; &#1606;&#1603;&#1585;&#1577;&#1612; &#1571;&#1608; &#1605;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1614;&#1577;&#1612;. &#1601;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606;&#1614; &#1606;&#1614;&#1603;&#1616;&#1585;&#1614;&#1577;&#1611; &#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1615; &#1576;&#1571;&#1581;&#1583;&#1616;&#1607;&#1616;&#1605;&#1575; &#1581;&#1615;&#1603;&#1616;&#1610;&#1614; &#1601;&#1610; &#1604;&#1614;&#1601;&#1618;&#1592;&#1616;&#1607;&#1616;&#1605;&#1575; &#1605;&#1575; &#1579;&#1614;&#1576;&#1614;&#1578;&#1614; &#1604;&#1578;&#1616;&#1604;&#1603;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1603;&#1616;&#1585;&#1614;&#1577;&#1616; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1601;&#1618;&#1593;&#1613; &#1608;&#1606;&#1614;&#1589;&#1618;&#1576;&#1613; &#1608;&#1580;&#1614;&#1585;&#1617;&#1613;&#1548; &#1608;&#1578;&#1614;&#1584;&#1618;&#1603;&#1616;&#1610;&#1585;&#1613; &#1608;&#1578;&#1614;&#1571;&#1618;&#1606;&#1616;&#1610;&#1579;&#1613;&#1548; &#1608;&#1573;&#1601;&#1585;&#1575;&#1583;&#1613; &#1608;&#1578;&#1614;&#1579;&#1618;&#1606;&#1616;&#1610;&#1577;&#1613;&#1548; &#1608;&#1580;&#1614;&#1605;&#1618;&#1593;&#1613;. &#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1605;&#1606;&#1618; &#1602;&#1575;&#1604;&#1614;: &#1585;&#1571;&#1610;&#1578;&#1615; &#1585;&#1614;&#1580;&#1615;&#1604;&#1575;&#1611; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577;&#1611; &#1608;&#1594;&#1615;&#1604;&#1575;&#1605;&#1614;&#1610;&#1618;&#1606; &#1608;&#1580;&#1575;&#1585;&#1616;&#1610;&#1578;&#1610;&#1606; &#1608;&#1614;&#1576;&#1606;&#1610;&#1606;&#1614; &#1608;&#1576;&#1614;&#1606;&#1614;&#1575;&#1578;&#1613;: &quot;&#1571;&#1610;&#1617;&#1575;&#1611;&#1548; &#1608;&#1571;&#1610;&#1617;&#1611;&#1577;&#1611;&#1548; &#1608;&#1571;&#1610;&#1617;&#1614;&#1610;&#1618;&#1606;&#1616;&#1548; &#1608;&#1571;&#1614;&#1610;&#1617;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1571;&#1614;&#1610;&#1617;&#1616;&#1610;&#1606;&#1614;&#1548; &#1608;&#1571;&#1614;&#1610;&#1617;&#1614;&#1575;&#1578;&#1613;&quot; (&#1581;&#1585;&#1603;&#1575;&#1578; &quot;&#1571;&#1610;&#1617;&quot; &#1608;&#1581;&#1585;&#1615;&#1608;&#1601;&#1607;&#1575; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1579;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593; &#1604;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1548; &#1601;&#1607;&#1610; &#1605;&#1585;&#1601;&#1608;&#1593;&#1577; &#1576;&#1590;&#1605;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1548; &#1608;&#1607;&#1610; &#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1581;&#1584;&#1608;&#1601; &#1608;&#1602;&#1610;&#1604;: &#1607;&#1610; &#1581;&#1585;&#1603;&#1575;&#1578; &#1573;&#1593;&#1585;&#1575;&#1576;). &#1608;&#1603;&#1584;&#1604;&#1603; &#1578;&#1602;&#1608;&#1604;: &quot;&#1605;&#1614;&#1606;&#1614;&#1575; &#1608;&#1605;&#1614;&#1606;&#1614;&#1607; &#1608;&#1605;&#1614;&#1606;&#1614;&#1610;&#1618;&#1606;&#1614; &#1608;&#1605;&#1614;&#1606;&#1614;&#1578;&#1614;&#1610;&#1618;&#1606;&#1616; &#1608;&#1614;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1616; &#1608;&#1605;&#1614;&#1606;&#1614;&#1575;&#1578;&quot; (&#1605;&#1614;&#1606;&#1614;&#1575;&#1606; &#1608;&#1605;&#1606;&#1610;&#1606; &#1604;&#1610;&#1587; &#1575;&#1587;&#1605;&#1575;&#1611; &#1605;&#1615;&#1593;&#1618;&#1585;&#1576;&#1575;&#1611;&#1548; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1606;&#1610;&#1577; &#1586;&#1610;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606;&#1607;&#1548; &#1601;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1587;&#1605; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1585; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607; &#1605;&#1606;&#1593; &#1605;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1604; &#1576;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593;&#1548; &#1608;&#1607;&#1610; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1608;&#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585; &#1605;&#1581;&#1584;&#1608;&#1601;). <br />
<br />
-2 &#1575;&#1604;&#1601;&#1585;&#1602;&#1615; &#1576;&#1610;&#1606; &#1571;&#1610;&#1617;&#1613; &#1608;&#1605;&#1614;&#1606;&#1618; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;: <br />
<br />
&#1575;&#1604;&#1601;&#1614;&#1585;&#1618;&#1602;&#1615; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606;&#1618; &#1571;&#1585;&#1576;&#1593;&#1614;&#1577;&#1616; &#1571;&#1608;&#1580;&#1615;&#1607;&#1613;: <br />
<br />
(1) &#1571;&#1606; &quot;&#1571;&#1610;&#1617;&#1575;&#1611;&quot; &#1593;&#1614;&#1575;&#1605;&#1617;&#1614;&#1577;&#1612; &#1601;&#1610; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1548; &#1601;&#1610;&#1615;&#1587;&#1571;&#1604; &#1576;&#1607;&#1575; &#1593;&#1606;&#1616; &#1575;&#1604;&#1593;&#1614;&#1575;&#1602;&#1616;&#1604; &#1603;&#1605;&#1575; &#1605;&#1615;&#1579;&#1617;&#1616;&#1604;&#1548; &#1608;&#1593;&#1606; &#1594;&#1610;&#1585;&#1607; &#1603;&#1602;&#1608;&#1604;&#1616; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1616;: &#1585;&#1571;&#1610;&#1578;&#1615; &#1581;&#1616;&#1605;&#1575;&#1585;&#1575;&#1611; &#1571;&#1608; &#1581;&#1616;&#1605;&#1614;&#1575;&#1585;&#1614;&#1610;&#1618;&#1606;&#1616;&#1548; &#1601;&#1610;&#1602;&#1608;&#1604;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1575;&#1574;&#1616;&#1604;&#1615;: &#1571;&#1610;&#1617;&#1575;&#1611;. &#1608; &quot;&#1605;&#1606;&#1618;&quot; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1593;&#1575;&#1602;&#1604;. <br />
<br />
(2) &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1614; &#1601;&#1610; &quot;&#1571;&#1614;&#1610;&#1617;&quot; &#1593;&#1575;&#1605;&#1617;&#1614;&#1577;&#1612; &#1601;&#1610; &#1575;&#1604;&#1608;&#1614;&#1602;&#1618;&#1601;&#1616; &#1608;&#1575;&#1604;&#1608;&#1614;&#1589;&#1618;&#1604;&#1616;&#1548; &#1610;&#1602;&#1575;&#1604;&#1615;: &quot;&#1580;&#1614;&#1575;&#1569;&#1614;&#1606;&#1616;&#1610; &#1585;&#1614;&#1580;&#1615;&#1604;&#1575;&#1606;&#1616;&quot; &#1601;&#1578;&#1602;&#1608;&#1604;&#1615;: &quot;&#1571;&#1610;&#1617;&#1614;&#1575;&#1606;&#1618;&quot; &#1571;&#1608; &quot;&#1571;&#1610;&#1617;&#1614;&#1575;&#1606;&#1614; &#1610;&#1575; &#1607;&#1584;&#1575;&quot; &#1608;&#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1615; &#1601;&#1610; &quot;&#1605;&#1614;&#1606;&#1618;&quot; &#1582;&#1575;&#1589;&#1617;&#1614;&#1577;&#1612; &#1576;&#1575;&#1604;&#1608;&#1614;&#1602;&#1618;&#1601;&#1616; &#1578;&#1602;&#1608;&#1604;&#1615; &#1604;&#1605;&#1606; &#1602;&#1575;&#1604;: &#1580;&#1575;&#1569;&#1614;&#1606;&#1610; &#1593;&#1614;&#1575;&#1604;&#1616;&#1605;&#1575;&#1606;: &quot;&#1605;&#1614;&#1606;&#1614;&#1575;&#1606;&#1618;&quot; &#1576;&#1575;&#1604;&#1608;&#1614;&#1602;&#1618;&#1601;&#1616; &#1608;&#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1603;&#1575;&#1606;&#1548; &#1608;&#1573;&#1606;&#1618; &#1608;&#1614;&#1589;&#1614;&#1604;&#1618;&#1578;&#1614;&#1548; &#1602;&#1604;&#1578;&#1614;: &quot;&#1605;&#1614;&#1606;&#1618; &#1610;&#1575; &#1607;&#1584;&#1575;&quot; &#1608;&#1576;&#1614;&#1591;&#1614;&#1604;&#1578;&#1616; &#1575;&#1604;&#1581;&#1616;&#1603;&#1614;&#1575;&#1610;&#1614;&#1577;&#1615;&#1548; &#1601;&#1571;&#1605;&#1617;&#1614;&#1575; &#1602;&#1608;&#1604;&#1615; &#1588;&#1614;&#1605;&#1617;&#1614;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1614;&#1575;&#1585;&#1579; &#1575;&#1604;&#1590;&#1576;&#1610;: <br />
<br />
&#1571;&#1614;&#1578;&#1614;&#1608;&#1618;&#1575; &#1606;&#1614;&#1575;&#1585;&#1616;&#1610; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618;&#1578;&#1615; &#1605;&#1614;&#1606;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1615;&#1605;&#1618; * &#1601;&#1602;&#1575;&#1604;&#1608;&#1575; &#1575;&#1604;&#1580;&#1616;&#1606;&#1617;&#1615; &#1602;&#1604;&#1578;&#1615; &#1593;&#1616;&#1605;&#1615;&#1608;&#1575; &#1592;&#1614;&#1604;&#1575;&#1605;&#1575;<br />
<br />
(&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1586;&#1593;&#1605;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1605;&#1603;&#1575;&#1604;&#1605;&#1578;&#1607;&#1605; &#1604;&#1604;&#1580;&#1606;&#1548; &#1608;&#1593;&#1605;&#1608;&#1575; &#1592;&#1604;&#1575;&#1605;&#1575;&#1611; &#1578;&#1581;&#1610;&#1577; &#1603;&#1575;&#1606;&#1578; &#1604;&#1604;&#1593;&#1585;&#1576; &#1603;&#1602;&#1608;&#1604;&#1607;&#1605;: &#1593;&#1605;&#1608;&#1575; &#1589;&#1576;&#1575;&#1581;&#1575;&#1611;&#1548; &#1608;&#1607;&#1608; &#1583;&#1593;&#1575;&#1569; &#1576;&#1575;&#1604;&#1606;&#1593;&#1610;&#1605;)<br />
<br />
&#1601;&#1606;&#1575;&#1583;&#1585;&#1612; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1604;&#1575; &#1610;&#1602;&#1575;&#1587;&#1615; &#1593;&#1604;&#1610;&#1607;. <br />
<br />
(3) &#1571;&#1606;&#1617;&#1614; &quot;&#1571;&#1610;&#1617;&#1575;&#1611;&quot; &#1610;&#1615;&#1581;&#1603;&#1609; &#1601;&#1610;&#1607;&#1575; &#1581;&#1585;&#1603;&#1575;&#1578;&#1615; &#1575;&#1604;&#1573;&#1616;&#1593;&#1585;&#1575;&#1576;&#1616; &#1594;&#1610;&#1585;&#1614; &#1605;&#1615;&#1588;&#1618;&#1576;&#1614;&#1593;&#1614;&#1577;&#1613; &#1601;&#1578;&#1602;&#1608;&#1604; &quot;&#1571;&#1610;&#1617;&#1615;&quot; &#1608; &quot;&#1571;&#1610;&#1617;&#1575;&#1611;&quot; &#1608; &quot;&#1571;&#1610;&#1617;&#1613;&quot; &#1601;&#1610; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1573;&#1616;&#1593;&#1618;&#1585;&#1575;&#1576;. <br />
<br />
&#1608;&#1610;&#1580;&#1576;&#1615; &#1601;&#1610; &quot;&#1605;&#1614;&#1606;&quot; &#1575;&#1604;&#1573;&#1588;&#1576;&#1575;&#1593;&#1615;&#1548; &#1578;&#1602;&#1608;&#1604;&#1615; &#1604;&#1605;&#1606; &#1602;&#1575;&#1604;&#1614; &#1580;&#1575;&#1569;&#1606;&#1610; &#1585;&#1580;&#1604;: &quot;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&quot;&#1548; &#1608;&#1604;&#1605;&#1606; &#1602;&#1575;&#1604;: &#1585;&#1571;&#1610;&#1578;&#1615; &#1585;&#1580;&#1604;&#1575;&#1611; &quot;&#1605;&#1614;&#1606;&#1614;&#1575;&quot;&#1548; &#1608;&#1604;&#1605;&#1606; &#1602;&#1575;&#1604;&#1614;: &#1605;&#1585;&#1585;&#1578;&#1615; &#1576;&#1585;&#1580;&#1604;&#1613; &quot;&#1605;&#1614;&#1606;&#1616;&#1610;&quot;. <br />
<br />
(4) &#1571;&#1606;&#1617;&#1614; &#1605;&#1575; &#1602;&#1576;&#1604;&#1614; &#1578;&#1575;&#1569;&#1616; &#1575;&#1604;&#1578;&#1617;&#1614;&#1571;&#1618;&#1606;&#1616;&#1610;&#1579;&#1616; &#1571;&#1608; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577; &#1601;&#1610; &quot;&#1571;&#1610;&#1617;&quot; &#1608;&#1575;&#1580;&#1616;&#1576;&#1615; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1578;&#1602;&#1608;&#1604;&#1615; &quot;&#1571;&#1610;&#1617;&#1614;&#1577;&#1614;&quot; &#1608; &quot;&#1571;&#1610;&#1617;&#1614;&#1578;&#1614;&#1575;&#1606;&#1616;&quot; &#1608;&#1610;&#1580;&#1608;&#1586;&#1615; &#1575;&#1604;&#1601;&#1578;&#1581; &#1608;&#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1603;&#1575;&#1606;&#1615; &#1601;&#1610; &quot;&#1605;&#1614;&#1606;&#1618;&quot; &#1573;&#1584;&#1575; &#1575;&#1578;&#1617;&#1614;&#1589;&#1614;&#1604;&#1614; &#1576;&#1607;&#1575; &#1578;&#1575;&#1569;&#1615; &#1575;&#1604;&#1581;&#1616;&#1603;&#1575;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &quot;&#1605;&#1614;&#1606;&#1614;&#1607;&quot; (&#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1606;&#1608;&#1606; &#1608;&#1602;&#1604;&#1576; &#1575;&#1604;&#1578;&#1575;&#1569; &#1607;&#1575;&#1569;) &#1608; &quot;&#1605;&#1606;&#1618;&#1578;&#1618;&quot; (&#1576;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1608;&#1606; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1607;&#1575;&#1569; &#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1608;&#1602;&#1601;) &#1608; &quot;&#1605;&#1606;&#1614;&#1578;&#1614;&#1575;&#1606;&quot; &#1608; &quot;&#1605;&#1606;&#1618;&#1578;&#1614;&#1575;&#1606;&quot;&#1548; &#1608;&#1575;&#1604;&#1571;&#1614;&#1585;&#1580;&#1614;&#1581;&#1615; &#1575;&#1604;&#1601;&#1614;&#1578;&#1618;&#1581;&#1615; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1601;&#1585;&#1583;&#1616;&#1548; &#1608;&#1575;&#1604;&#1573;&#1616;&#1587;&#1618;&#1603;&#1575;&#1606;&#1615; &#1601;&#1610; &#1575;&#1604;&#1578;&#1617;&#1614;&#1579;&#1618;&#1606;&#1616;&#1610;&#1577;&#1616;&#1548; &#1608;&#1573;&#1606;&#1618; &#1603;&#1575;&#1606;&#1614; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606;&#1607; &#1593;&#1614;&#1604;&#1614;&#1605;&#1575;&#1611; &#1604;&#1605;&#1606; &#1610;&#1614;&#1593;&#1602;&#1616;&#1604; &#1594;&#1610;&#1585;&#1614; &#1605;&#1614;&#1602;&#1618;&#1585;&#1615;&#1608;&#1606;&#1613; &#1576;&#1578;&#1575;&#1576;&#1593;&#1613;&#1548; &#1608;&#1571;&#1583;&#1575;&#1577;&#1615; &#1575;&#1604;&#1587;&#1617;&#1615;&#1572;&#1575;&#1604; &quot;&#1605;&#1614;&#1606;&#1618;&quot; &#1594;&#1610;&#1585; &#1605;&#1602;&#1585;&#1608;&#1606;&#1577; &#1576;&#1593;&#1614;&#1575;&#1591;&#1616;&#1601;&#1548; &#1610;&#1580;&#1608;&#1586;&#1615; &#1581;&#1603;&#1575;&#1610;&#1577;&#1615; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1548; &#1601;&#1614;&#1610;&#1615;&#1602;&#1575;&#1604;&#1615; &#1604;&#1605;&#1606; &#1602;&#1575;&#1604;: &quot;&#1603;&#1604;&#1605;&#1578;&#1615; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611;&quot;: &quot;&#1605;&#1614;&#1606;&#1618; &#1593;&#1604;&#1610;&#1617;&#1575;&#1611;&#1567;&quot; &#1576;&#1606;&#1589;&#1576; &quot;&#1593;&#1604;&#1610;&#1617;&#1575;&#1611;&quot; &#1608;&#1604;&#1605;&#1606; &#1602;&#1575;&#1604;: &quot;&#1606;&#1592;&#1585;&#1578;&#1615; &#1573;&#1604;&#1609; &#1582;&#1575;&#1604;&#1583;&#1613;&quot;: &quot;&#1605;&#1614;&#1606;&#1618; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1613;&#1567;&quot; &#1576;&#1580;&#1585;&#1617; &#1582;&#1575;&#1604;&#1583;&#1548; &#1608;&#1604;&#1605;&#1606; &#1602;&#1575;&#1604;: &quot;&#1580;&#1575;&#1569; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1615;&quot; &quot;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1615;&#1567;&quot; &#1576;&#1590;&#1605; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1604;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1548; &#1608;&#1578;&#1614;&#1576;&#1618;&#1591;&#1615;&#1604;&#1615; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1615; &#1601;&#1610; &#1606;&#1581;&#1608; &quot;&#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1593;&#1604;&#1610;&#1617;&#1612;&#1567;&quot; &#1604;&#1571;&#1580;&#1604; &#1575;&#1604;&#1593;&#1575;&#1591;&#1616;&#1601;&#1616;&#1548; &#1608;&#1601;&#1610; &#1606;&#1581;&#1608; &quot;&#1605;&#1614;&#1606;&#1618; &#1582;&#1575;&#1583;&#1605;&#1615; &#1605;&#1581;&#1605;&#1617;&#1614;&#1583;&#1613;&#1567;&quot; &#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1593;&#1614;&#1604;&#1614;&#1605;&#1616;&#1610;&#1617;&#1614;&#1577;&#1548; &#1608;&#1601;&#1610; &#1606;&#1581;&#1608;: &quot;&#1605;&#1614;&#1606;&#1618; &#1589;&#1575;&#1604;&#1581;&#1612; &#1575;&#1604;&#1605;&#1572;&#1583;&#1617;&#1616;&#1576;&#1615;&quot; &#1604;&#1608;&#1580;&#1608;&#1583;&#1616; &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1576;&#1593;&#1616; (&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1604;&#1578; &#1588;&#1585;&#1608;&#1591;&#1607;&#1575;&#1548; &#1581;&#1614;&#1585;&#1614;&#1603;&#1575;&#1578;&#1615;&#1607;&#1575; &#1573;&#1593;&#1585;&#1575;&#1576;&#1610;&#1577;&#1548; &#1604;&#1575; &#1604;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;) &#1608;&#1610;&#1615;&#1587;&#1618;&#1578;&#1614;&#1579;&#1618;&#1606;&#1609; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606;&#1618; &#1610;&#1603;&#1608;&#1606;&#1614; &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1576;&#1593; &quot;&#1575;&#1576;&#1606;&#1575;&quot; &#1605;&#1590;&#1575;&#1601;&#1575;&#1611; &#1573;&#1604;&#1609; &#1593;&#1614;&#1604;&#1614;&#1605; &#1603;&#1600; &quot;&#1585;&#1571;&#1610;&#1578;&#1615; &#1605;&#1581;&#1605;&#1617;&#1614;&#1583;&#1614; &#1576;&#1606;&#1614; &#1593;&#1605;&#1585;&#1608;&quot; &#1571;&#1608; &#1593;&#1614;&#1604;&#1614;&#1605;&#1575;&#1611; &#1605;&#1614;&#1593;&#1618;&#1591;&#1615;&#1608;&#1601;&#1575;&#1611; &#1603;&#1600; &quot;&#1585;&#1571;&#1610;&#1578;&#1615; &#1605;&#1581;&#1605;&#1617;&#1614;&#1583;&#1575;&#1611; &#1608;&#1593;&#1614;&#1604;&#1616;&#1610;&#1617;&#1575;&#1611;&quot; &#1601;&#1578;&#1581;&#1608;&#1586;&#1615; &#1601;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1577;&#1548; &#1601;&#1578;&#1602;&#1608;&#1604; &#1604;&#1605;&#1606; &#1602;&#1575;&#1604;&#1614;: &quot;&#1585;&#1575;&#1610;&#1578;&#1615; &#1605;&#1581;&#1605;&#1617;&#1614;&#1583; &#1576;&#1606;&#1614; &#1593;&#1605;&#1585;&#1608;&quot;: &quot;&#1605;&#1614;&#1606;&#1618; &#1605;&#1581;&#1605;&#1617;&#1614;&#1583;&#1614; &#1576;&#1606;&#1614; &#1593;&#1605;&#1585;&#1608;&quot; &#1576;&#1575;&#1604;&#1606;&#1589;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ ‰œÏ</div><div class="date">12-08-2007, 10:28 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ŒÌ «·ﬂ—Ì„..Ê‘ﬂ—«⁄·Ï  Ã«Ê»ﬂ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>