<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1575&1604&1578&1575&1585&1610&1582,&1603&1578&1576,&1601&1610,&1575&1604&1603&1578&1576,&1575&1604&1578&1610,&1608&1604&1575,&1575&1604&1601&1608&1575&1574&1583,&1571&1606&1607,&1601&1608&1575&1574&1583&1607,&1602&1610&1583&1578&1607&1575,&1610&1591&1604&1593&1603,&1581&1602&1576&1577,&1593&1604&1609,&1608&1605&1606,&1608&1606&1581&1608&1607,&1602&1585&1575&1569&1577,&1575&1604&1603&1578&1575&1576,&1607&1584&1575,&1589&1610&1583,&1575&1604&1582&1575&1591&1585,&1576&1593&1590,&1605&1607&1605&1577,&1610&1603&1575&1583,&1604&1575,&1610&1593&1585&1601,&1575&1606&1578&1602&1610&1578&1615,&1594&1610&1585&1607&1575,&1605&1575,&1608&1575&1604&1571&1587&1585&1575&1585,&1605&1589&1585&1548,&1604&1603&1605,&1608&1601&1610&1607,&1576&1605&1578&1593&1577,&1608&1575&1604&1582&1576&1575&1610&1575,&1575&1604&1571&1583&1576,&1575&1604&1605&1605&1578&1593&1577,&1575&1604&1605&1578&1576&1575&1583&1604&1577,&1575&1604&1585&1587&1575&1574&1604,&1603&1578&1575&1576,&1576&1610&1606,&1575&1604&1585&1575&1601&1593&1610,&1585&1610&1577,&1608&1571&1576&1610,Ê√»Ì,«·„‰ ﬁ«…,«·—”«∆·,«·„ »«œ·…,«·—«›⁄Ì,&1580&1605&1593" />
	<meta name="description" content="&#1603;&#1578;&#1575;&#1576;: &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610; &#1608;&#1571;&#1576;&#1610; &#1585;&#1610;&#1577; 
&#1580;&#1605;&#1593; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; (&#1605;&#1581;&#1605;&#1608;&#1583; &#1571;&#1576;&#1608; &#1585;&#1610;&#1617;&#1577;). 
&#1591;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1583;&#1575;&#1585; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; 
&#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576;&#1610; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610; &#1593;&#1575;&#1605; 1369&#1607;&#1600; 
 
&#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1584;&#1603;&#1585;&#1603; &#1576;&#1605;&#1578;&#1593;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; (&#1589;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1591;&#1585;) &#1608;&#1606;&#1581;&#1608;&#1607;. 
 
&#1608;&#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607; &#1571;&#1606;&#1607; &#1610;&#1591;&#1604;&#1593;&#1603; &#1593;&#1604;&#1609; &#1581;&#1602;&#1576;&#1577; &#1605;&#1607;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1608;&#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1582;&#1576;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1605;&#1575; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1604;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607;&#1575;. 
 
&#1575;&#1606;&#1578;&#1602;&#1610;&#1578;&#1615; &#1604;&#1603;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1610; &#1602;&#1610;&#1583;&#1578;&#1607;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;." />
	
	<title> «·›Ê«∆œ «·„‰ ﬁ«… „‰ («·—”«∆· «·„ »«œ·… »Ì‰ «·—«›⁄Ì Ê√»Ì —Ì…) [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  «·›Ê«∆œ «·„‰ ﬁ«… „‰ («·—”«∆· «·„ »«œ·… »Ì‰ «·—«›⁄Ì Ê√»Ì —Ì…)</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25473.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25473">«·›Ê«∆œ «·„‰ ﬁ«… „‰ («·—”«∆· «·„ »«œ·… »Ì‰ «·—«›⁄Ì Ê√»Ì —Ì…)</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 02:59 PM</div></div><div class="posttext">&#1603;&#1578;&#1575;&#1576;: &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1578;&#1576;&#1575;&#1583;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610; &#1608;&#1571;&#1576;&#1610; &#1585;&#1610;&#1577;<br />
&#1580;&#1605;&#1593; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; (&#1605;&#1581;&#1605;&#1608;&#1583; &#1571;&#1576;&#1608; &#1585;&#1610;&#1617;&#1577;).<br />
&#1591;&#1576;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1583;&#1575;&#1585; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;<br />
&#1593;&#1610;&#1587;&#1609; &#1575;&#1604;&#1576;&#1575;&#1576;&#1610; &#1575;&#1604;&#1581;&#1604;&#1576;&#1610; &#1593;&#1575;&#1605; 1369&#1607;&#1600;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1584;&#1603;&#1585;&#1603; &#1576;&#1605;&#1578;&#1593;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; (&#1589;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1591;&#1585;) &#1608;&#1606;&#1581;&#1608;&#1607;.<br />
<br />
&#1608;&#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583;&#1607; &#1571;&#1606;&#1607; &#1610;&#1591;&#1604;&#1593;&#1603; &#1593;&#1604;&#1609; &#1581;&#1602;&#1576;&#1577; &#1605;&#1607;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1608;&#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1582;&#1576;&#1575;&#1610;&#1575; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1605;&#1575; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1593;&#1585;&#1601; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1604;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;&#1607;&#1575;.<br />
<br />
&#1575;&#1606;&#1578;&#1602;&#1610;&#1578;&#1615; &#1604;&#1603;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1578;&#1610; &#1602;&#1610;&#1583;&#1578;&#1607;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:02 PM</div></div><div class="posttext">15<br />
&#1573;&#1606;&#1603; &#1578;&#1585;&#1610;&#1583; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603; (&#1606;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;) &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1603; &#1605;&#1608;&#1575;&#1607;&#1576; &#1608;&#1585;&#1575;&#1579;&#1610;&#1577; &#1578;&#1572;&#1583;&#1610;&#1603; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577; &#1608;&#1607;&#1610; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1588;&#1578;&#1594;&#1604; &#1576;&#1575;&#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1586;&#1605;&#1606;&#1575; &#1601;&#1573;&#1606; &#1592;&#1607;&#1585; &#1593;&#1604;&#1610;&#1603; &#1571;&#1579;&#1585;&#1607;&#1575; &#1608;&#1573;&#1604;&#1575; &#1603;&#1606;&#1578; &#1571;&#1583;&#1610;&#1576;&#1575; &#1603;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1593;&#1610;&#1590;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1607;&#1576;&#1577; &#1576;&#1602;&#1608;&#1577; &#1575;&#1604;&#1603;&#1587;&#1576; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;. &#1601;&#1573;&#1584;&#1575; &#1585;&#1594;&#1576;&#1578; &#1601;&#1610; &#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1591;&#1585;&#1602; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1601;&#1575;&#1580;&#1578;&#1607;&#1583; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1601;&#1603;&#1585;&#1575; &#1605;&#1606;&#1578;&#1602;&#1583;&#1575; &#1608;&#1593;&#1604;&#1610;&#1603; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1602;&#1576;&#1604; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1583;&#1585;&#1587; &#1605;&#1575; &#1578;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1610;&#1583;&#1603; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1601;&#1610; &#1604;&#1594;&#1577; &#1571;&#1608;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608; &#1601;&#1610;&#1605;&#1575; &#1593;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575;. &#1608;&#1575;&#1589;&#1585;&#1601; &#1607;&#1605;&#1603; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1575;&#1583;&#1574; &#1584;&#1610; &#1576;&#1583;&#1569; &#1573;&#1604;&#1609; &#1603;&#1604;&#1610;&#1604;&#1577; &#1608;&#1583;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1578;&#1576;&#1610;&#1610;&#1606; &#1604;&#1607; &#1608;&#1578;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1581;&#1583;&#1607; &#1610;&#1603;&#1601; &#1604;&#1603; &#1605;&#1604;&#1603;&#1577; &#1581;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1608;&#1602;&#1583; &#1603;&#1606;&#1578; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1608;&#1604;&#1608;&#1593; &#1576;&#1607;.<br />
<br />
16<br />
&#1608;&#1585;&#1571;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1604; &#1587;&#1585; &#1575;&#1604;&#1606;&#1580;&#1575;&#1580; &#1601;&#1610;&#1607; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1589;&#1576;&#1608;&#1585;&#1575; &#1608;&#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1571;&#1606; &#1605;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1607; &#1575;&#1604;&#1591;&#1601;&#1604; &#1573;&#1604;&#1575; &#1605;&#1578;&#1609; &#1589;&#1575;&#1585; &#1585;&#1580;&#1604;&#1575;&#1548; &#1608;&#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1606;&#1578;&#1592;&#1585; &#1587;&#1606;&#1608;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577;.<br />
 <br />
17<br />
&#1608;&#1571;&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1610; &#1608;&#1593;&#1583;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1575; &#1601;&#1575;&#1604;&#1606;&#1610;&#1577; &#1605;&#1593;&#1602;&#1608;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1581;&#1587;&#1576;&#1603; &#1605;&#1606; &#1580;&#1607;&#1578;&#1610; &#1571;&#1606;&#1575; &#1589;&#1581;&#1577; &#1575;&#1604;&#1606;&#1610;&#1577;. &#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1571;&#1589;&#1606;&#1593; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1583;&#1606;&#1575; &#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1578;&#1582;&#1575;&#1584;&#1604;&#1575; &#1608;&#1578;&#1602;&#1589;&#1610;&#1585;&#1575; &#1608;&#1576;&#1582;&#1604;&#1575; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1607;&#1605; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1610;&#1606;&#1601;&#1602;&#1608;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1603;&#1610;&#1601; &#1604;&#1610; &#1571;&#1606; &#1571;&#1605;&#1604;&#1571; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1576;&#1603;&#1578;&#1576;&#1610; &#1608;&#1610;&#1583;&#1610; &#1601;&#1575;&#1585;&#1594;&#1577;...&#1567;<br />
 <br />
21<br />
&#1571;&#1605;&#1575; &#1604;&#1601;&#1592;&#1577; (&#1575;&#1604;&#1605;&#1587;&#1578;&#1604;&#1605;) &#1601;&#1602;&#1583; &#1608;&#1602;&#1593;&#1578; &#1582;&#1591;&#1571; .. &#1608;&#1602;&#1583; &#1591;&#1604;&#1576; &#1571;&#1581;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583;&#1577; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576; &#1604;&#1607; &#1603;&#1578;&#1575;&#1576;&#1575; &#1610;&#1587;&#1578;&#1588;&#1601;&#1593; &#1576;&#1607; &#1573;&#1604;&#1609; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1575;&#1569; &#1601;&#1571;&#1605;&#1604;&#1609; &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577; &#1593;&#1604;&#1609; &#1603;&#1575;&#1578;&#1576; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1575;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1581;&#1606; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1581;&#1606; &#1605;&#1580;&#1583;&#1608;&#1583; &#1571;&#1610; &#1605;&#1581;&#1592;&#1608;&#1592; &#1589;&#1575;&#1581;&#1576;&#1607; ...<br />
... &#1608;&#1587;&#1575;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1601;&#1610; &#1605;&#1589;&#1585; &#1604;&#1575; &#1590;&#1576;&#1591; &#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1590;&#1576;&#1591; &#1573;&#1604;&#1575; &#1601;&#1610; &#1610;&#1583; &#1606;&#1576;&#1610; &#1605;&#1589;&#1585;&#1610; &#1573;&#1606; &#1592;&#1607;&#1585; &#1601;&#1610; &#1605;&#1589;&#1585; &#1606;&#1576;&#1610; &#1570;&#1582;&#1585;..<br />
 <br />
22<br />
&#1575;&#1602;&#1585;&#1571; &#1603;&#1604; &#1605;&#1575; &#1578;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1610;&#1583;&#1603; &#1601;&#1607;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1608;&#1604;&#1610;&#1603;&#1606; &#1594;&#1585;&#1590;&#1603; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1603;&#1578;&#1587;&#1575;&#1576; &#1602;&#1585;&#1610;&#1581;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1608;&#1601;&#1603;&#1585; &#1608;&#1575;&#1587;&#1593; &#1608;&#1605;&#1604;&#1603;&#1577; &#1578;&#1602;&#1608;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1578;&#1603;&#1575;&#1585;<br />
&#1601;&#1603;&#1604; &#1603;&#1578;&#1575;&#1576; &#1610;&#1585;&#1605;&#1610; &#1573;&#1604;&#1609; &#1573;&#1581;&#1583;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1601;&#1575;&#1602;&#1585;&#1571;&#1607;<br />
 <br />
24<br />
&#1608;&#1607;&#1606;&#1575; &#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1576;&#1608;&#1581; &#1576;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1587;&#1575;&#1593;&#1583; &#1576;&#1607;&#1575; &#1585;&#1616;&#1601;&#1583;&#1575; &#1601;&#1610;&#1606;&#1578;&#1581;&#1604;&#1607;&#1575; &#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1610;&#1606;&#1588;&#1585;&#1608;&#1606;&#1607;&#1575; &#1576;&#1571;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1571;&#1606;&#1575; &#1576;&#1584;&#1604;&#1603; &#1585;&#1575;&#1590; &#1605;&#1587;&#1585;&#1608;&#1585;. &#1608;&#1604;&#1610;&#1578; &#1575;&#1604;&#1586;&#1605;&#1606; &#1610;&#1607;&#1610;&#1574; &#1604;&#1610; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1601;&#1585;&#1594; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1610;&#1594;&#1606;&#1610;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1578;&#1603;&#1587;&#1576; &#1605;&#1606; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#8211; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; &#1607;&#1606;&#1575; &#8211; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575;&#1584;&#1575; &#1571;&#1589;&#1606;&#1593; &#1608;&#1575;&#1604;&#1571;&#1605;&#1577; &#1582;&#1575;&#1605;&#1604;&#1577; &#1603;&#1605;&#1575; &#1578;&#1585;&#1608;&#1606;&#1548; &#1601;&#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1578;&#1602;&#1608;&#1605; &#1576;&#1593;&#1610;&#1588; &#1571;&#1583;&#1610;&#1576; &#1608;&#1575;&#1581;&#1583; &#1604;&#1610;&#1582;&#1583;&#1605;&#1607;&#1575; &#1605;&#1583;&#1577; &#1593;&#1605;&#1585;&#1607;.<br />
 <br />
26<br />
... &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; ...<br />
 <br />
26<br />
&#1608;&#1571;&#1605;&#1575; &#1584;&#1603;&#1585;&#1609; &#1571;&#1576;&#1610; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569;&#1548; &#1601;&#1604;&#1605; &#1571;&#1602;&#1585;&#1571;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1608;&#1604;&#1575; &#1571;&#1606;&#1575; &#1571;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1609; &#1601;&#1589;&#1604;&#1610;&#1606; &#1602;&#1589;&#1610;&#1585;&#1610;&#1606;&#1548; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1593;&#1606; &#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1591;&#1605; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1606; &#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1610; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1601;&#1578;&#1575;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602;&#1548; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1605;&#1591; &#1601;&#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1610; &#1608;&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; ... [&#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1609;] &#1601;&#1573;&#1606; &#1601;&#1589;&#1604; &#1576;&#1594;&#1583;&#1575;&#1583; &#1605;&#1606;&#1602;&#1608;&#1604; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1593;&#1606; &#1605;&#1593;&#1580;&#1605; &#1610;&#1575;&#1602;&#1608;&#1578;&#1548; &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1601;&#1601;&#1610;&#1607; &#1582;&#1591;&#1571; &#1603;&#1579;&#1610;&#1585; &#1604;&#1571;&#1606; (&#1610;&#1575;&#1602;&#1608;&#1578;) &#1608;&#1589;&#1601; &#1571;&#1605;&#1608;&#1585;&#1575; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1576;&#1594;&#1583;&#1575;&#1583; &#1601;&#1610; &#1605;&#1608;&#1575;&#1583; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1605;&#1593;&#1580;&#1605;&#1607; &#1608;&#1602;&#1589;&#1585; &#1591;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1578;&#1591;&#1585;&#1602; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1582;&#1591;&#1571;. &#1608;&#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585; &#1581;&#1588;&#1601; &#1608;&#1587;&#1608;&#1569; &#1603;&#1610;&#1604;&#1577; &#1603;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1571;&#1606; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1590;&#1593;&#1610;&#1601;&#1577; &#1608;&#1575;&#1607;&#1610;&#1577;&#1548; &#1608;&#1610;&#1582;&#1610;&#1604; &#1573;&#1604;&#1610; &#1571;&#1606; &#1571;&#1603;&#1576;&#1585; &#1594;&#1585;&#1590;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1606; &#1610;&#1580;&#1610;&#1569; &#1576;&#1603;&#1604;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585; &#1610;&#1582;&#1585;&#1580; &#1601;&#1610; &#1605;&#1580;&#1604;&#1583; &#1590;&#1582;&#1605; &#1601;&#1607;&#1608; &#1610;&#1586;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1576;&#1575;&#1604;&#1585;&#1591;&#1604;<br />
 <br />
27<br />
&#1601;&#1573;&#1606;&#1610; &#1604;&#1575; &#1571;&#1603;&#1578;&#1576; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1585;&#1610;&#1583; &#1608;&#1604;&#1603;&#1606; &#1610;&#1590;&#1591;&#1585;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1601;&#1587;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610;&#1607;.<br />
 <br />
28<br />
&#1571;&#1605;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1601;&#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1578;&#1601;&#1578;&#1610;&#1602; &#1575;&#1604;&#1584;&#1607;&#1606;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1571;&#1578;&#1605;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1610;&#1608;&#1606;&#1575;&#1606;&#1610;. &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1580;&#1593;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1608;&#1575;&#1604;&#1587;&#1607;&#1608;&#1604;&#1577; &#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;&#1548; &#1608;&#1571;&#1585;&#1610;&#1583; &#1576;&#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1571;&#1601;&#1585;&#1606;&#1580;. &#1608;&#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1577; &#1580;&#1586;&#1569; &#1582;&#1575;&#1589; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;.<br />
&#1608;&#1585;&#1571;&#1610;&#1610; &#1571;&#1606;&#1575; &#1571;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1603;&#1593;&#1604;&#1605; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575; &#1604;&#1605;&#1606; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575; &#1608;&#1576;&#1604;&#1610;&#1594;&#1575; &#1576;&#1583;&#1585;&#1587;&#1607; &#1608;&#1576;&#1581;&#1579;&#1607;. &#1608;&#1573;&#1606;&#1610; &#1571;&#1584;&#1603;&#1585; &#1604;&#1603;&#1605; &#1582;&#1576;&#1585;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1610; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1608;&#1604; &#1575;&#1604;&#1591;&#1604;&#1576; &#1605;&#1606;&#1584; 17 &#1587;&#1606;&#1577; &#1602;&#1589;&#1583;&#1578; &#1605;&#1589;&#1585; &#1608;&#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1607;&#1606;&#1575;&#1603; &#1576;&#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1603;&#1575;&#1606; &#1605;&#1606;&#1607;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1579;&#1593;&#1575;&#1604;&#1576;&#1610; &#1608;&#1607;&#1608; &#1585;&#1580;&#1604; &#1578;&#1608;&#1606;&#1587;&#1610; &#1605;&#1572;&#1585;&#1582; &#1587;&#1610;&#1575;&#1587;&#1610; &#1603;&#1575;&#1606; &#1610;&#1583;&#1585;&#1587; &#1601;&#1610; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; &#1576;&#1593;&#1590; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602;&#1610;&#1575;&#1578;&#1548; &#1608;&#1605;&#1606; &#1571;&#1605;&#1585;&#1607; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1603;&#1604;&#1605; &#1573;&#1604;&#1575; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1601;&#1587;&#1575;&#1580;&#1604;&#1578;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1604;&#1594;&#1578;&#1607; &#1608;&#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610;&#1577; &#8211; &#1608;&#1604;&#1605; &#1571;&#1603;&#1606; &#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1588;&#1610;&#1574;&#1575; &#1594;&#1610;&#1585; &#1601;&#1589;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1571;&#1586;&#1607;&#1585;&#1610; &#1610;&#1576;&#1578;&#1583;&#1574; &#1576;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1608;&#1585;&#1608;&#1606; &#1608;&#1602;&#1583; &#1571;&#1606;&#1587;&#1610;&#1578; &#1575;&#1587;&#1605;&#1607; &#8211; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1571;&#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1605;&#1606; &#1583;&#1585;&#1587;&#1578; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1567; &#1602;&#1604;&#1578; &#1604;&#1607;: &#1608;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1567; &#1602;&#1575;&#1604;: &#1571;&#1585;&#1587;&#1591;&#1608;. &#1602;&#1604;&#1578;: &#1608;&#1604;&#1605; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1602;&#1585;&#1610;&#1581;&#1578;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1602;&#1585;&#1610;&#1581;&#1577; &#1571;&#1585;&#1587;&#1591;&#1608; ...<br />
&#1571;&#1587;&#1608;&#1602; &#1604;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1604;&#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1601;&#1606; &#1606;&#1601;&#1587;&#1607; &#1594;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1603;&#1578;&#1576;&#1607; &#1601;&#1573;&#1606; &#1586;&#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1610;&#1577; &#1602;&#1583; &#1605;&#1590;&#1609;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1580;&#1583;&#1604; &#1608;&#1604;&#1575; &#1580;&#1583;&#1604; &#1575;&#1604;&#1610;&#1608;&#1605; .. &#1608;&#1610;&#1605;&#1603;&#1606;&#1603;&#1605; &#1571;&#1606; &#1578;&#1576;&#1583;&#1571;&#1608;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585;&#1577; &#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585; &#1608;&#1607;&#1610; &#1588;&#1585;&#1608;&#1581; &#1608;&#1581;&#1608;&#1575;&#1588; &#1603;&#1604;&#1607;&#1575; &#1605;&#1601;&#1610;&#1583; ...<br />
 <br />
30<br />
&#1608;&#1573;&#1606;&#1610; &#1571;&#1593;&#1580;&#1576; &#1604;&#1587;&#1582;&#1575;&#1601;&#1577; &#1603;&#1604;&#1605;&#1578;&#1607; [&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610;] &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1580;&#1575;&#1608;&#1610;&#1588; &#1608;&#1601;&#1585;&#1610;&#1583; &#1608;&#1580;&#1583;&#1610; &#1608;&#1607;&#1605;&#1575; &#1593;&#1575;&#1604;&#1605;&#1575;&#1606; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1601;&#1590;&#1604; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1579;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577; &#1608;&#1605;&#1606; &#1584;&#1608;&#1610; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1585;&#1575;&#1602;&#1610;&#1577; &#1608;&#1604;&#1608; &#1585;&#1571;&#1610;&#1578;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1604;&#1585;&#1571;&#1610;&#1578;&#1605; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1584;&#1603;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1606;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1575;&#1590;&#1593; &#1601;&#1610; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1608;&#1607;&#1608; &#1576;&#1593;&#1583; &#1593;&#1575;&#1604;&#1605; &#1605;&#1583;&#1602;&#1602; &#1610;&#1581;&#1605;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1601;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1603;&#1605;&#1576;&#1585;&#1583;&#1580; &#1608;&#1588;&#1607;&#1575;&#1583;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1603;&#1578;&#1576; &#1593;&#1606;&#1607; &#1573;&#1606;&#1605;&#1575; &#1610;&#1581;&#1605;&#1604; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1576; &#1605;&#1606; &#1587;&#1593;&#1583; &#1576;&#1575;&#1588;&#1575; &#1586;&#1594;&#1604;&#1608;&#1604; &#1608;&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1585;&#1590;&#1610;&#1607; &#1608;&#1610;&#1585;&#1590;&#1610; &#1571;&#1582;&#1575;&#1607; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1601;&#1578;&#1581;&#1610; &#1576;&#1575;&#1588;&#1575; &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1603;&#1601;&#1575;&#1610;&#1577;.<br />
[&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610; &#1601;&#1610;&#1607;&#1605;&#1575;: (&#1604;&#1608;&#1604;&#1575; &#1605;&#1602;&#1575;&#1605;&#1607; &#1601;&#1610; &#1575;&#1604;&#1607;&#1580;&#1575;&#1569; &#1608;&#1608;&#1580;&#1608;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1604;&#1608;&#1575;&#1569; &#1604;&#1603;&#1575;&#1606; &#1607;&#1608; &#1608;&#1601;&#1585;&#1610;&#1583; &#1608;&#1580;&#1583;&#1610; &#1587;&#1608;&#1575;&#1569;)]<br />
 <br />
31<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1610; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1606;&#1575;&#1576;&#1594;&#1577; &#1583;&#1607;&#1585;&#1607; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1571; &#1601;&#1610;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1593;&#1589;&#1585;&#1607; &#1571;&#1610; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577; &#1571;&#1581;&#1583; &#1610;&#1587;&#1575;&#1608;&#1610;&#1607; ... &#1593;&#1604;&#1609; &#1571;&#1606;&#1603; &#1578;&#1580;&#1583; &#1606;&#1581;&#1608; 200 &#1576;&#1610;&#1578; &#1605;&#1606; &#1571;&#1581;&#1587;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1604;&#1604;&#1605;&#1585;&#1589;&#1601;&#1610; &#1608;&#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1602;&#1583;&#1610;&#1605; &#1591;&#1576;&#1593; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1587;&#1606;&#1577; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1589;&#1601;&#1610; &#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1585;&#1580;&#1604;.<br />
... &#1608;&#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1573;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1588;&#1575;&#1593;&#1585; &#1601;&#1581;&#1604; &#1605;&#1580;&#1608;&#1583;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1590;&#1610;&#1602; &#1575;&#1604;&#1601;&#1603;&#1585; &#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1581;&#1610;&#1604;&#1577; &#1601;&#1610; &#1573;&#1576;&#1585;&#1575;&#1586; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1608;&#1575;&#1582;&#1578;&#1585;&#1575;&#1593;&#1607;&#1575;.<br />
 <br />
33<br />
&#1608;&#1571;&#1605;&#1575; &#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1587;&#1584;&#1575;&#1580;&#1578;&#1607; &#1601;&#1604;&#1605; &#1571;&#1602;&#1585;&#1571; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1604;&#1603;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1603;&#1588;&#1593;&#1585; &#1594;&#1610;&#1585;&#1607;&#1605; &#1573;&#1606;&#1605;&#1575; &#1610;&#1589;&#1601; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1588;&#1607;&#1583;&#1608;&#1607;&#1575; &#1601;&#1610;&#1602;&#1593; &#1601;&#1610;&#1607; &#1605;&#1575; &#1610;&#1602;&#1593; &#1601;&#1610; &#1587;&#1608;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1608;&#1575;&#1604;&#1590;&#1593;&#1601; &#1608;&#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1575;&#1604;&#1580;&#1610;&#1583; &#1608;&#1575;&#1604;&#1587;&#1582;&#1610;&#1601;.<br />
&#1593;&#1604;&#1609; &#1571;&#1606; &#1588;&#1593;&#1585; &#1601;&#1581;&#1608;&#1604; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1604;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1588;&#1593;&#1585; &#1594;&#1610;&#1585;&#1607;&#1605; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1604;&#1575; &#1601;&#1610; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1573;&#1584; &#1607;&#1605; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1608;&#1575;&#1590;&#1593;&#1608;&#1607;&#1575;.<br />
 <br />
34<br />
&#1593;&#1604;&#1609; &#1571;&#1606;&#1610; &#1571;&#1581;&#1576; &#1604;&#1603; &#1571;&#1606; &#1604;&#1575; &#1578;&#1581;&#1601;&#1604; &#1603;&#1579;&#1610;&#1585;&#1575; &#1576;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1605; &#1608;&#1605;&#1581;&#1575;&#1608;&#1585;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1607; &#1604;&#1571;&#1606;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1590;&#1593;&#1575;&#1601; &#1604;&#1605; &#1610;&#1583;&#1585;&#1587;&#1608;&#1607; &#1608;&#1604;&#1605; &#1610;&#1601;&#1603;&#1585;&#1608;&#1575; &#1601;&#1610;&#1607;&#1548; &#1601;&#1575;&#1576;&#1581;&#1579; &#1571;&#1606;&#1578; &#1608;&#1601;&#1603;&#1585; &#1608;&#1575;&#1580;&#1578;&#1607;&#1583; &#1604;&#1606;&#1601;&#1587;&#1603; &#1601;&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604;.<br />
 <br />
37<br />
&#1608;&#1571;&#1605;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1610; &#1601;&#1607;&#1608; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605; &#1608;&#1602;&#1583; &#1571;&#1582;&#1591;&#1571; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1601;&#1610; &#1590;&#1576;&#1591;&#1607; &#1608;&#1588;&#1585;&#1581;&#1607; &#1603;&#1605;&#1575; &#1571;&#1582;&#1591;&#1571; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1608;&#1604;&#1602;&#1583; &#1575;&#1576;&#1578;&#1604;&#1610; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1576;&#1606;&#1603;&#1576;&#1575;&#1578; &#1593;&#1583;&#1577; &#1608;&#1575;&#1576;&#1578;&#1604;&#1610; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1585;&#1581; &#1575;&#1604;&#1584;&#1610; &#1571;&#1601;&#1587;&#1583; &#1593;&#1604;&#1610;&#1607; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1608;&#1589;&#1585;&#1601; &#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1591; &#1575;&#1604;&#1584;&#1610; &#1580;&#1605;&#1593;&#1607; &#1608;&#1587;&#1605;&#1575;&#1607; &#1588;&#1585;&#1581;&#1575;.<br />
&#1608;&#1581;&#1605;&#1575;&#1587;&#1577; &#1575;&#1604;&#1576;&#1581;&#1578;&#1585;&#1610; &#1603;&#1578;&#1575;&#1576; &#1591;&#1576;&#1593;&#1607; &#1575;&#1604;&#1610;&#1587;&#1608;&#1593;&#1610;&#1608;&#1606; &#1601;&#1610; &#1576;&#1610;&#1585;&#1608;&#1578; &#1608;&#1607;&#1608; &#1601;&#1610; &#1581;&#1580;&#1605; &#1580;&#1586;&#1569; &#1605;&#1606; &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1610; &#1608;&#1575;&#1582;&#1578;&#1575;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1576;&#1581;&#1578;&#1585;&#1610; &#1571;&#1588;&#1593;&#1575;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1575; &#1601;&#1593;&#1604; &#1571;&#1576;&#1608; &#1578;&#1605;&#1575;&#1605; &#1601;&#1610; &#1581;&#1605;&#1575;&#1587;&#1578;&#1607; .. &#1608;&#1604;&#1605; &#1610;&#1576;&#1602; &#1576;&#1593;&#1583; &#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1576;&#1575;&#1585;&#1608;&#1583;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1575; &#1604;&#1605;&#1606; &#1610;&#1585;&#1610;&#1583; &#1594;&#1585;&#1590;&#1575; &#1582;&#1575;&#1589;&#1575; &#1571;&#1605;&#1575; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1601;&#1610; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1605;&#1575; &#1610;&#1603;&#1601;&#1610;.<br />
 <br />
39<br />
&#1608;&#1604;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1606;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1571;&#1606; &#1586;&#1610;&#1583;&#1575;&#1606; &#1571;&#1604;&#1601; &#1603;&#1578;&#1575;&#1576;&#1607; (&#1578;&#1575;&#1585;&#1610;&#1582; &#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1608;&#1604;&#1584;&#1604;&#1603; &#1578;&#1575;&#1585;&#1610;&#1582; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1575;&#1604;&#1570;&#1606;.<br />
&#1571;&#1605;&#1575; &#1571;&#1605;&#1610;&#1606; &#1576;&#1603; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610; &#1601;&#1607;&#1608; &#1585;&#1580;&#1604; &#1581;&#1585; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1603;&#1576;&#1610;&#1585; &#1575;&#1604;&#1606;&#1601;&#1587; .. &#1608;&#1604;&#1608; &#1585;&#1571;&#1610;&#1578; &#1571;&#1582;&#1575;&#1607; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1576;&#1603; &#1604;&#1585;&#1571;&#1610;&#1578; &#1593;&#1580;&#1610;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1604;.<br />
 <br />
40<br />
&#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1601;&#1610;&#1607; &#1573;&#1604;&#1575; &#1593;&#1606; &#1578;&#1593;&#1576; &#1591;&#1608;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1587; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1576; &#1601;&#1610; &#1605;&#1606;&#1575;&#1581;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585; &#1576;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1607;&#1584;&#1575; &#1593;&#1605;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1607; &#1610;&#1602;&#1583;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1605; &#1604;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577;. &#1601;&#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1604;&#1575; &#1610;&#1576;&#1604;&#1594; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1575;&#1578;&#1576;&#1575; &#1581;&#1578;&#1609; &#1610;&#1602;&#1591;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1585; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1587; &#1608;&#1591;&#1604;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;.<br />
&#1601;&#1573;&#1584;&#1575; &#1571;&#1608;&#1589;&#1610;&#1578;&#1603; &#1601;&#1573;&#1606;&#1610; &#1571;&#1608;&#1589;&#1610;&#1603; &#1571;&#1606; &#1578;&#1603;&#1579;&#1585; &#1605;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1603;&#1588;&#1575;&#1601; (&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610;). &#1579;&#1605; &#1573;&#1583;&#1605;&#1575;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1603;&#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1579;&#1605; &#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1601;&#1614;&#1587; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1570;&#1579;&#1575;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1593; (&#1603;&#1604;&#1610;&#1604;&#1577; &#1608;&#1583;&#1605;&#1606;&#1577; &#1608;&#1575;&#1604;&#1610;&#1578;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;) &#1579;&#1605; &#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1576;&#1582;&#1604;&#1575;&#1569;&#1548; &#1579;&#1605; &#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;&#1548; &#1579;&#1605; &#1573;&#1591;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1578;&#1610;&#1606; &#1604;&#1604;&#1593;&#1587;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1575;&#1574;&#1585; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585; &#1579;&#1605; &#1575;&#1604;&#1573;&#1603;&#1579;&#1575;&#1585; &#1605;&#1606; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1604;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610;. &#1601;&#1573;&#1606; &#1606;&#1575;&#1604;&#1578; &#1610;&#1583;&#1603; &#1605;&#1593; &#1584;&#1604;&#1603; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1571;&#1608; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606;&#1607; &#1608;&#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;&#1548; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1601;&#1602;&#1583; &#1578;&#1605;&#1578; &#1604;&#1603; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593;. &#1575;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1585;&#1575;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1579;&#1605; &#1578;&#1583;&#1576;&#1585;&#1607;&#1575; &#1608;&#1602;&#1604;&#1576; &#1578;&#1585;&#1575;&#1603;&#1610;&#1576;&#1607;&#1575; &#1579;&#1605; &#1575;&#1581;&#1584;&#1601; &#1605;&#1606;&#1607;&#1575; &#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1608; &#1603;&#1604;&#1605;&#1577; &#1608;&#1590;&#1593; &#1605;&#1606; &#1593;&#1606;&#1583;&#1603; &#1605;&#1575; &#1610;&#1587;&#1583; &#1587;&#1583;&#1607;&#1575; &#1608;&#1604;&#1575; &#1610;&#1602;&#1589;&#1585; &#1593;&#1606;&#1607;&#1575; &#1608;&#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1601;&#1573;&#1606; &#1575;&#1587;&#1578;&#1602;&#1575;&#1605; &#1604;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1578;&#1585;&#1602; &#1573;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1571;&#1582;&#1585;&#1609;. &#1608;&#1607;&#1610; &#1571;&#1606; &#1578;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1602;&#1591;&#1593;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1602;&#1591;&#1593;&#1577; &#1578;&#1603;&#1578;&#1576;&#1607;&#1575; &#1601;&#1610; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1608;&#1576;&#1605;&#1579;&#1604; &#1571;&#1587;&#1604;&#1608;&#1576;&#1607;&#1575; &#1601;&#1573;&#1606; &#1580;&#1575;&#1569;&#1578; &#1602;&#1591;&#1593;&#1578;&#1603; &#1590;&#1593;&#1610;&#1601;&#1577; &#1601;&#1582;&#1584; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1575; &#1579;&#1605; &#1594;&#1610;&#1585;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1571;&#1578;&#1610; &#1602;&#1585;&#1610;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1608; &#1605;&#1579;&#1604;&#1607;.<br />
 <br />
42<br />
&#1573;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1610; &#1585;&#1610;&#1577; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1585;&#1601;&#1607; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1576;&#1610; &#1585;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1605;&#1588;&#1607;&#1608;&#1585; &#1573;&#1604;&#1575; &#1587;&#1606;&#1578;&#1575;&#1606; &#1605;&#1606; &#1593;&#1605;&#1585; &#1575;&#1604;&#1580;&#1583; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1548; &#1608;&#1605;&#1575; &#1571;&#1585;&#1609; &#1571;&#1581;&#1583;&#1575; &#1610;&#1601;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1581;&#1603;&#1605;&#1575; &#1606;&#1575;&#1601;&#1584;&#1575; &#1576;&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1602;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1603;&#1605;&#1575; &#1578;&#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1576;&#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1602;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606;&#1610;&#1577; &#1601;&#1575;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1594;&#1575;&#1604; &#1587;&#1606;&#1578;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1575; &#1601;&#1610; &#1587;&#1580;&#1606; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1571;&#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1602;&#1601;&#1593; &#1571;&#1608; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1608;&#1607;&#1576;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1571;&#1576;&#1610; &#1586;&#1593;&#1576;&#1604; &#1571;&#1608; &#1591;&#1585;&#1607;<br />
 <br />
44<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; &#1608;&#1604;&#1607; &#1605;&#1608;&#1575;&#1590;&#1593; &#1605;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1604;&#1608; &#1578;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1604;&#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1590;&#1593;&#1610;&#1601;&#1577; &#1571;&#1608; &#1606;&#1575;&#1602;&#1589;&#1577;.<br />
..... &#1608;&#1605;&#1575; &#1575;&#1602;&#1578;&#1590;&#1575;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1601;&#1607;&#1608; &#1591;&#1576;&#1610;&#1593;&#1610; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;. &#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1573;&#1584;&#1575; &#1587;&#1580;&#1593; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1601;&#1580;&#1575;&#1569; &#1576;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1610;&#1585;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1587;&#1580;&#1593; &#1608;&#1576;&#1593;&#1583; &#1587;&#1591;&#1585; &#1571;&#1608; &#1587;&#1591;&#1585;&#1610;&#1606; &#1603;&#1585;&#1585; &#1575;&#1604;&#1587;&#1580;&#1593;&#1577; &#1606;&#1601;&#1587;&#1607;&#1575; &#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1587;&#1580;&#1593; &#1571;&#1610;&#1590;&#1575; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1580;&#1610;&#1569; &#1571;&#1576;&#1585;&#1583; &#1603;&#1604;&#1575;&#1605; &#1608;&#1571;&#1587;&#1582;&#1601;&#1607;.<br />
 <br />
45<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1605;&#1585;&#1610;&#1577; [&#1602;&#1589;&#1610;&#1583;&#1577; &#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &#1593;&#1605;&#1585;] &#1601;&#1573;&#1606; &#1581;&#1575;&#1601;&#1592;&#1575; &#1606;&#1592;&#1605; &#1608;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1580;&#1575;&#1569; &#1576;&#1593;&#1590; &#1603;&#1604;&#1575;&#1605;&#1607; &#1605;&#1608;&#1607;&#1605;&#1575; &#1605;&#1593;&#1575;&#1606;&#1610; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577;. &#1608;&#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1582;&#1584; &#1605;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575; &#1607;&#1610; &#1601;&#1610; &#1606;&#1592;&#1605;&#1607; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1575;&#1606; &#1610;&#1587;&#1605;&#1593; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1610;&#1588;&#1607;&#1583; &#1575;&#1604;&#1585;&#1602;&#1589; &#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#1608;&#1603;&#1575;&#1606; &#1571;&#1590;&#1593;&#1601; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1605;&#1606; &#1593;&#1605;&#1585; &#1608;&#1603;&#1575;&#1606; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1582; &#1575;&#1604;&#1582; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1602;&#1589;&#1577; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1604;&#1575; &#1578;&#1601;&#1610;&#1583; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607;. &#1601;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1606; &#1580;&#1575;&#1585;&#1610;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605;&#1575; &#1575;&#1606;&#1589;&#1585;&#1601; &#1605;&#1606; &#1576;&#1593;&#1590; &#1605;&#1594;&#1575;&#1586;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604;&#1578; &#1573;&#1606;&#1610; &#1603;&#1606;&#1578; &#1606;&#1584;&#1585;&#1578; &#1573;&#1606; &#1585;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1587;&#1575;&#1604;&#1605;&#1575; &#1571;&#1606; &#1571;&#1590;&#1585;&#1576; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603; &#1576;&#1575;&#1604;&#1583;&#1601; &#1602;&#1575;&#1604;: &#1573;&#1606; &#1603;&#1606;&#1578; &#1606;&#1584;&#1585;&#1578; &#1601;&#1575;&#1590;&#1585;&#1576;&#1610; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1575;. &#1601;&#1580;&#1593;&#1604;&#1578; &#1578;&#1590;&#1585;&#1576; &#1579;&#1605; &#1583;&#1582;&#1604; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1579;&#1605; &#1593;&#1604;&#1610; &#1579;&#1605; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1607;&#1610; &#1578;&#1590;&#1585;&#1576; &#1601;&#1604;&#1605;&#1575; &#1583;&#1582;&#1604; &#1593;&#1605;&#1585; &#1571;&#1604;&#1602;&#1578; &#1575;&#1604;&#1583;&#1601; &#1608;&#1580;&#1604;&#1587;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: &#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1610;&#1582;&#1575;&#1601; &#1605;&#1606;&#1603; &#1610;&#1575; &#1593;&#1605;&#1585;. &#1601;&#1604;&#1605; &#1610;&#1601;&#1585; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607; &#1582;&#1575;&#1601; &#1571;&#1608; &#1603;&#1571;&#1606;&#1607; &#1582;&#1575;&#1601; &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607;&#1608; &#1603;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1601;&#1607;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1605;&#1580;&#1575;&#1586;&#1610;&#1577; &#1608;&#1571;&#1606;&#1578; &#1578;&#1585;&#1609; &#1571;&#1606;&#1607;&#1575; &#1580;&#1575;&#1585;&#1610;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1608;&#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1601;&#1593;&#1604; &#1588;&#1610;&#1574;&#1575; &#1573;&#1604;&#1575; &#1575;&#1604;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1583;&#1601; &#1608;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1593;&#1575;&#1583;&#1575;&#1578; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1573;&#1584;&#1575; &#1575;&#1606;&#1602;&#1604;&#1576; &#1571;&#1576;&#1591;&#1575;&#1604;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1594;&#1586;&#1608; &#1608;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1585;&#1582;&#1589; &#1604;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1573;&#1604;&#1575; &#1604;&#1578;&#1608;&#1601;&#1610; &#1606;&#1584;&#1585;&#1607;&#1575; &#1604;&#1575; &#1594;&#1610;&#1585; &#1601;&#1571;&#1610; &#1588;&#1610;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607;&#1567; &#1608;&#1576;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1573;&#1606; &#1581;&#1575;&#1601;&#1592;&#1575; &#1573;&#1606;&#1605;&#1575; &#1606;&#1592;&#1605; &#1578;&#1575;&#1585;&#1610;&#1582;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1608;&#1603;&#1575;&#1606; &#1582;&#1604;&#1610;&#1602;&#1575; &#1576;&#1607; &#1571;&#1606; &#1610;&#1590;&#1593; &#1578;&#1575;&#1585;&#1610;&#1582;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1603;&#1605;&#1575; &#1610;&#1603;&#1578;&#1576; &#1585;&#1580;&#1604; &#1605;&#1579;&#1604; &#1603;&#1575;&#1585;&#1604;&#1610;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1576;&#1591;&#1575;&#1604; &#1571;&#1608; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603;.<br />
 <br />
46<br />
&#1607;&#1604; &#1578;&#1589;&#1583;&#1602; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577; &#1571;&#1606;&#1610; &#1603;&#1578;&#1576;&#1578; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1571;&#1588;&#1607;&#1585; &#1605;&#1593; &#1575;&#1588;&#1578;&#1594;&#1575;&#1604;&#1610; &#1576;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1608;&#1571;&#1606;&#1610; &#1603;&#1578;&#1576;&#1578; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1602;&#1605;&#1585; &#1603;&#1604;&#1607; &#1601;&#1610; &#1605;&#1583;&#1577; &#1604;&#1575; &#1578;&#1586;&#1610;&#1583; &#1593;&#1606; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1610;&#1608;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1578;&#1601;&#1585;&#1594; &#1604;&#1607; &#1573;&#1604;&#1575; &#1587;&#1575;&#1593;&#1578;&#1610;&#1606; &#1603;&#1604; &#1610;&#1608;&#1605;&#1567; &#1601;&#1578;&#1585;&#1609; &#1607;&#1604; &#1610;&#1585;&#1610;&#1583; &#1587;&#1575;&#1583;&#1578;&#1606;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1571;&#1606; &#1610;&#1589;&#1585;&#1601;&#1608;&#1606;&#1610; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1605; &#1605;&#1575;&#1584;&#1575; &#1571;&#1589;&#1575;&#1576;&#1606;&#1610; &#1608;&#1602;&#1583; &#1605;&#1590;&#1609; &#1593;&#1604;&#1610; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1588;&#1607;&#1585;&#1575; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1604;&#1610; &#1593;&#1604;&#1575;&#1580;&#1575;.<br />
 <br />
48<br />
&#1608;&#1602;&#1583; &#1606;&#1576;&#1607;&#1606;&#1610; &#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1573;&#1604;&#1609; &#1571;&#1606;&#1606;&#1610; &#1604;&#1608; &#1580;&#1605;&#1593;&#1578; &#1601;&#1603;&#1585;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1601;&#1575;&#1569; &#1608;&#1575;&#1593;&#1578;&#1602;&#1583;&#1578; &#1610;&#1602;&#1610;&#1606;&#1575; &#1571;&#1606; &#1583;&#1608;&#1575;&#1569;&#1607; &#1588;&#1575;&#1601; &#1602;&#1591;&#1593;&#1575; &#1601;&#1573;&#1606;&#1610; &#1571;&#1606;&#1588;&#1591; &#1587;&#1585;&#1610;&#1593;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1590;&#1548; &#1608;&#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581; &#1610;&#1579;&#1576;&#1578;&#1607; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1601;&#1587;&#1548; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1591;&#1576; &#1608;&#1604;&#1603;&#1606; &#1603;&#1610;&#1601; &#1571;&#1589;&#1606;&#1593; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1610;&#1604; &#1571;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1571;&#1608; &#1587;&#1605;&#1607; &#1605;&#1575; &#1588;&#1574;&#1578; <br />
 <br />
49 - 50<br />
&#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; &#1571;&#1606; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1582;&#1610;&#1604; &#1608;&#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602; &#1576;&#1571;&#1604;&#1608;&#1575;&#1606; &#1582;&#1610;&#1575;&#1604;&#1610;&#1577; &#1604;&#1578;&#1603;&#1608;&#1606; &#1571;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1605;&#1593;&#1585;&#1601;&#1577; &#1604;&#1607;&#1605; &#1576;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1571;&#1608; &#1604;&#1575; &#1605;&#1610;&#1604; &#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1575; &#1610;&#1605;&#1610;&#1604;&#1608;&#1606; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1578;&#1610; &#1608;&#1604;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606;&#1607;&#1575; &#1581;&#1602; &#1575;&#1604;&#1601;&#1607;&#1605; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1607;&#1608; &#1581;&#1604;&#1610;&#1577; &#1603;&#1604; &#1604;&#1594;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1604;&#1575; &#1571;&#1593;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1603;&#1575;&#1578;&#1576;&#1575; &#1581;&#1578;&#1609; &#1610;&#1576;&#1585;&#1593; &#1601;&#1610;&#1607; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1606;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607; &#1605;&#1593; &#1571;&#1606;&#1607; &#1605;&#1578;&#1593;&#1576; &#1580;&#1583;&#1575; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1605;&#1610; &#1573;&#1604;&#1609; &#1578;&#1585;&#1576;&#1610;&#1577; &#1605;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1573;&#1593;&#1591;&#1575;&#1574;&#1607;&#1605; &#1571;&#1605;&#1579;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1585; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1605;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:04 PM</div></div><div class="posttext">52 &#8211; 53<br />
[&#1584;&#1603;&#1585; &#1607;&#1606;&#1575; &#1603;&#1604;&#1575;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1594;&#1585;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1608;&#1601; &#1608;&#1605;&#1583;&#1581; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1606;&#1610; &#1608;&#1571;&#1588;&#1576;&#1575;&#1607;&#1607; &#1608;&#1578;&#1608;&#1587;&#1604;&#1607; &#1576;&#1575;&#1604;&#1606;&#1576;&#1610;]<br />
 <br />
55<br />
&#1571;&#1605;&#1575; &#1603;&#1604;&#1605;&#1577; &#1575;&#1587;&#1578;&#1581;&#1604;&#1578; &#1575;&#1604;&#1578;&#1610; &#1585;&#1571;&#1610;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1601;&#1607;&#1610; &#1603;&#1605;&#1575; &#1602;&#1585;&#1585;&#1578;&#1607;&#1575; &#1608;&#1602;&#1583; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1603;&#1604; &#1605;&#1591;&#1576;&#1608;&#1593;&#1575;&#1578;&#1610; &#1571;&#1594;&#1604;&#1575;&#1591; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1571;&#1606;&#1610; &#1571;&#1589;&#1581;&#1581;&#1607;&#1575; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1608;&#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604; &#1608;&#1575;&#1604;&#1573;&#1607;&#1605;&#1575;&#1604; &#1601;&#1604;&#1575; &#1610;&#1583;&#1602;&#1602;&#1608;&#1606; &#1608;&#1604;&#1575; &#1610;&#1576;&#1575;&#1604;&#1608;&#1606; &#1576;&#1575;&#1587;&#1605; &#1608;&#1604;&#1575; &#1587;&#1605;&#1593;&#1577;.<br />
 <br />
55 &#8211; 56<br />
&#1601;&#1573;&#1606; &#1571;&#1605;&#1603;&#1606;&#1607;&#1605; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1591;&#1605; &#1601;&#1576;&#1607;&#1575; &#1608;&#1573;&#1604;&#1575; &#1601;&#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1571;&#1601;&#1610;&#1583; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576;&#1607; &#1604;&#1571;&#1606; &#1603;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606;&#1607; &#1608;&#1610;&#1593;&#1606;&#1608;&#1606; &#1576;&#1607;. &#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1604;&#1578; &#1573;&#1606; &#1571;&#1605;&#1603;&#1606; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1591;&#1605; &#1604;&#1571;&#1606; &#1601;&#1610;&#1607;&#1575; &#1584;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1604;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1608;&#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1571;&#1606;&#1607;&#1575; &#1580;&#1575;&#1604;&#1576;&#1577; &#1575;&#1604;&#1588;&#1585; &#1608;&#1604;&#1575; &#1589;&#1604;&#1575;&#1581; &#1604;&#1604;&#1583;&#1606;&#1610;&#1575; &#1573;&#1604;&#1575; &#1576;&#1573;&#1589;&#1604;&#1575;&#1581;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1575;&#1605; &#1585;&#1576;&#1605;&#1575; &#1579;&#1602;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1591;&#1605; &#1582;&#1575;&#1589;&#1577;.<br />
 <br />
56<br />
&#1608;&#1587;&#1606;&#1585;&#1609; &#1571;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1604;&#1575; &#1578;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603; &#1608;&#1571;&#1606;&#1607;&#1575; &#1590;&#1575;&#1593;&#1578; &#1576;&#1581;&#1605;&#1575;&#1602;&#1577; &#1571;&#1606;&#1608;&#1585; &#1608;&#1571;&#1605;&#1579;&#1575;&#1604;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1578;&#1581;&#1578; &#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1602;&#1604;<br />
[&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;: &#1602;&#1583; &#1578;&#1581;&#1602;&#1602; &#1585;&#1571;&#1610;&#1607; &#1601;&#1604;&#1605; &#1610;&#1581;&#1603;&#1605; &#1575;&#1604;&#1578;&#1585;&#1603; &#1576;&#1593;&#1583; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1592;&#1605;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1603;]<br />
&#1608;&#1602;&#1583; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1602;&#1578;&#1591;&#1601; &#1602;&#1589;&#1610;&#1583;&#1577; &#1608;&#1610;&#1604;&#1587;&#1608;&#1606; &#1608;&#1603;&#1575;&#1606; &#1601;&#1610;&#1607;&#1575; &#1588;&#1601;&#1575;&#1569; &#1604;&#1603;&#1604; &#1606;&#1601;&#1587; &#1605;&#1589;&#1585;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1605; &#1588;&#1608;&#1607;&#1608;&#1575; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1608;&#1575;&#1602;&#1578;&#1591;&#1593;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575; 26 &#1576;&#1610;&#1578;&#1575; &#1576;&#1581;&#1580;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1576; &#1608;&#1575;&#1604;&#1585;&#1602;&#1575;&#1576;&#1577; &#1608;&#1602;&#1583; &#1603;&#1578;&#1576;&#1578; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1589;&#1585;&#1608;&#1601; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1594;&#1590;&#1576;&#1578;&#1607; &#1601;&#1585;&#1583; &#1593;&#1604;&#1610; &#1585;&#1583;&#1575; &#1601;&#1575;&#1578;&#1585;&#1575; &#1608;&#1605;&#1575; &#1593;&#1583;&#1578; &#1571;&#1606;&#1588;&#1585; &#1593;&#1606;&#1583;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575; &#1581;&#1578;&#1609; &#1578;&#1580;&#1585;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1605;&#1580;&#1585;&#1575;&#1607;&#1575;.<br />
 <br />
57<br />
&#1608;&#1590;&#1602;&#1578; &#1576;&#1578;&#1585;&#1603; &#1575;&#1604;&#1588;&#1593;&#1585; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1577; &#1608;&#1607;&#1608; &#1601;&#1610; &#1604;&#1584;&#1577; &#1606;&#1601;&#1587;&#1610; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1578;&#1593;&#1576;&#1575; &#1588;&#1575;&#1602;&#1575;.<br />
 <br />
58<br />
..... &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1593;&#1602;&#1604; &#1605;&#1590;&#1585; &#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604; &#1603;&#1604; &#1587;&#1582;&#1575;&#1601;&#1577; &#1581;&#1589;&#1604;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;<br />
..... &#1601;&#1573;&#1606;&#1610; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577; &#1571;&#1593;&#1605;&#1604; &#1605;&#1587;&#1582;&#1585;&#1575; &#1601;&#1576;&#1610;&#1606;&#1575; &#1578;&#1585;&#1575;&#1606;&#1610; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1605;&#1608;&#1604; &#1604;&#1575; &#1571;&#1601;&#1603;&#1585; &#1576;&#1588;&#1610;&#1569; &#1573;&#1584; &#1578;&#1585;&#1575;&#1606;&#1610; &#1575;&#1606;&#1578;&#1601;&#1590;&#1578; &#1601;&#1610; &#1593;&#1605;&#1604; &#1604;&#1605; &#1571;&#1603;&#1606; &#1571;&#1592;&#1606;&#1606;&#1610; &#1571;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610; &#1608;&#1580;&#1605;&#1610;&#1604; &#1593;&#1575;&#1583;&#1578;&#1607; &#1593;&#1606;&#1583;&#1610; &#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577;.<br />
 <br />
59<br />
&#1608;&#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1571;&#1606;&#1576;&#1607;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606;&#1603; &#1603;&#1585;&#1585;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1603; &#1584;&#1603;&#1585; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1578;&#1576;&#1593; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1576;&#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1610;&#1607; &#1608;&#1607;&#1584;&#1575; &#1587;&#1608;&#1569; &#1571;&#1583;&#1576; &#1604;&#1575; &#1571;&#1602;&#1576;&#1604;&#1607; &#1571;&#1606;&#1575; &#1605;&#1606; &#1571;&#1581;&#1583; &#1608;&#1604;&#1575; &#1571;&#1602;&#1585; &#1571;&#1581;&#1583;&#1575; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1571;&#1606;&#1578; &#1581;&#1610;&#1606; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1603; (&#1573;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1571;&#1604;&#1601;&#1575;&#1592; &#1605;&#1581;&#1605;&#1583;) &#1604;&#1575; &#1578;&#1603;&#1575;&#1583; &#1578;&#1605;&#1578;&#1575;&#1586; &#1593;&#1606; &#1585;&#1580;&#1604; &#1605;&#1592;&#1604;&#1605; &#1575;&#1604;&#1602;&#1604;&#1576; &#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1604;&#1605;&#1577; &#1601;&#1575;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1608;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1601;&#1587;&#1603;.<br />
 <br />
60<br />
&#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1601;&#1610;&#1607; &#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1575; &#1593;&#1583;&#1575; &#1603;&#1610;&#1601;&#1610;&#1577; &#1606;&#1586;&#1608;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610; &#1604;&#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1578;&#1593;&#1585;&#1590; &#1604;&#1607;&#1575; &#1573;&#1584; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1603;&#1578;&#1575;&#1576;&#1610; &#1605;&#1602;&#1606;&#1593;&#1575; &#1604;&#1604;&#1605;&#1572;&#1605;&#1606; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1601;&#1580;&#1574;&#1578; &#1576;&#1607; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1601;&#1610; &#1603;&#1604; &#1601;&#1589;&#1608;&#1604;&#1607;. <br />
 <br />
60 &#8211; 61<br />
&#1571;&#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1601;&#1607;&#1608; &#1571;&#1583;&#1593;&#1609; &#1604;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576; &#1608;&#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1604;&#1575; &#1603;&#1605;&#1575; &#1592;&#1606;&#1606;&#1578;&#1614; &#1604;&#1571;&#1606; &#1605;&#1604;&#1607;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1605;&#1602;&#1587;&#1605;&#1607;&#1575; &#1601;&#1610; &#1571;&#1604;&#1587;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1602;&#1576;&#1575;&#1574;&#1604;&#1607;&#1605; &#1571;&#1606;&#1586;&#1604; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1610;&#1605;&#1603;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1578;&#1601;&#1575;&#1608;&#1578; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1578;&#1604;&#1608;&#1607;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1610;&#1580;&#1605;&#1583; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1606;&#1591;&#1602; &#1594;&#1610;&#1585; &#1604;&#1594;&#1578;&#1607; &#1605;&#1591;&#1604;&#1602;&#1575; &#1603;&#1605;&#1575; &#1578;&#1585;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1601;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1608;&#1603;&#1604;&#1607;&#1575; &#1585;&#1575;&#1580;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603; &#1593;&#1606; &#1580;&#1576;&#1585;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1605;&#1575; &#1593;&#1583;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1588;&#1575;&#1584;&#1577; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &#1605;&#1605;&#1575; &#1606;&#1576;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;.<br />
&#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1607;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1573;&#1601;&#1581;&#1575;&#1605;&#1607;&#1605; &#1576;&#1607; &#1601;&#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1605;&#1578;&#1610;&#1587;&#1585;&#1577; &#1604;&#1607;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1575;&#1569; &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1578;&#1571;&#1578;&#1609; &#1573;&#1604;&#1575; &#1605;&#1593; &#1571;&#1608;&#1590;&#1575;&#1593; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1607;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578;&#1548; &#1601;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1603;&#1575;&#1606; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1572;&#1604;&#1601; &#1604;&#1603;&#1604; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1604; &#1603;&#1604;&#1575;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1604;&#1575; &#1610;&#1593;&#1587;&#1585; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1577; &#1602;&#1576;&#1610;&#1604;&#1577; &#1605;&#1606; &#1602;&#1576;&#1575;&#1574;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1608;&#1605;&#1574;&#1584; &#1573;&#1604;&#1607; &#1604;&#1594;&#1608;&#1610;&#1567;<br />
&#1605;&#1606; &#1607;&#1584;&#1575; &#1578;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1607;&#1610; &#1605;&#1593;&#1606;&#1609; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1583;&#1585;&#1603;&#1607; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1605;&#1606; &#1580;&#1575;&#1569;&#1608;&#1575; &#1576;&#1593;&#1583;&#1607;&#1605; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1575; &#1571;&#1587;&#1578;&#1581;&#1587;&#1606; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610; &#1571;&#1606; &#1610;&#1602;&#1585;&#1571; &#1576;&#1607;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1575;&#1604;&#1610;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607;&#1575; &#1573;&#1584; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606;&#1577; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1602;&#1583; &#1592;&#1607;&#1585;&#1578; &#1604;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1578;&#1581;&#1602;&#1602; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1601;&#1610;&#1607;&#1575; &#1608;&#1607;&#1610; &#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1593;&#1608;&#1580;&#1577; &#1603;&#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576;&#1577; &#1608;&#1606;&#1581;&#1608;&#1607;&#1605; &#1571;&#1605;&#1575; &#1601;&#1610; &#1605;&#1589;&#1585; &#1601;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575;.<br />
 <br />
62<br />
&#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1587;&#1604;&#1578;&#1607;&#1575; &#1578;&#1581;&#1578;&#1605;&#1604; &#1603;&#1604;&#1575;&#1605;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1609; &#1571;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1590;&#1593;&#1601; &#1601;&#1610;&#1603; &#1607;&#1610; &#1580;&#1607;&#1577; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1604;&#1575; &#1610;&#1602;&#1608;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1603;&#1585; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1605;&#1585;&#1606; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1585; .. [&#1589;&#1583;&#1602;&#1578; &#1608;&#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1605;&#1606; &#1607;&#1584;&#1575; &#1571;&#1615;&#1578;&#1616;&#1610;&#1614;]<br />
&#1603;&#1606;&#1578; &#1605;&#1606; &#1610;&#1608;&#1605;&#1610;&#1606; &#1587;&#1575;&#1582;&#1591;&#1575; &#1605;&#1578;&#1576;&#1585;&#1605;&#1575; &#1601;&#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1580;&#1615;&#1605;&#1593;&#1578; &#1601;&#1610;&#1607; &#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607; &#1608;&#1607;&#1608; &#1593;&#1606;&#1583;&#1610; &#1605;&#1606;&#1584; &#1591;&#1576;&#1593; &#1608;&#1604;&#1603;&#1606;&#1610; &#1604;&#1605; &#1571;&#1602;&#1585;&#1571;&#1607; &#1579;&#1605; &#1571;&#1582;&#1584;&#1578; &#1571;&#1578;&#1589;&#1601;&#1581;&#1607; &#1605;&#1606; &#1571;&#1608;&#1604;&#1607; &#1601;&#1585;&#1571;&#1610;&#1578; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1571;&#1610;&#1575;&#1605; &#1576;&#1583;&#1571; &#1610;&#1603;&#1578;&#1576; &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1587;&#1578;&#1581;&#1602; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571; &#1608;&#1604;&#1575; &#1578;&#1587;&#1575;&#1608;&#1610; &#1588;&#1610;&#1574;&#1575; &#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1603; &#1605;&#1575; &#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1608;&#1576;&#1593;&#1583; &#1587;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1585;&#1571;&#1610;&#1578; &#1604;&#1604;&#1588;&#1610;&#1582; &#1570;&#1579;&#1575;&#1585;&#1575; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607;&#1575; &#1608;&#1604;&#1605; &#1578;&#1603;&#1583; &#1578;&#1605;&#1590;&#1610; &#1587;&#1606;&#1578;&#1575;&#1606; &#1581;&#1578;&#1609; &#1578;&#1583;&#1601;&#1602; &#1575;&#1604;&#1585;&#1580;&#1604; &#1579;&#1605; &#1575;&#1587;&#1578;&#1601;&#1575;&#1590; &#1576;&#1593;&#1583; &#1587;&#1606;&#1608;&#1575;&#1578; &#1579;&#1605; &#1592;&#1607;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583;&#1607; &#1603;&#1605;&#1575; &#1593;&#1585;&#1601; &#1576;&#1593;&#1583; &#1579;&#1605;&#1575;&#1606;&#1610; &#1587;&#1606;&#1610;&#1606;.<br />
 <br />
63<br />
&#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1585;&#1605;&#1610;&#1578; &#1576;&#1607;&#1575; [&#1580;&#1585;&#1610;&#1583;&#1577;] &#1575;&#1604;&#1581;&#1575;&#1604;&#1548; &#1608;&#1604;&#1605; &#1604;&#1605; &#1578;&#1606;&#1578;&#1602;&#1583; &#1587;&#1608;&#1575;&#1607; &#1608;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1603;&#1604;&#1607;&#1575; &#1571;&#1594;&#1604;&#1575;&#1591;<br />
 <br />
67<br />
&#1571;&#1605;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1605;&#1606; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; (&#1571;&#1608;&#1583;&#1593;) &#1608;(&#1571;&#1603;&#1578;&#1588;&#1601;) &#1608;(&#1571;&#1581;&#1587;)&#1548; &#1601;&#1573;&#1606; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1587;&#1593;&#1577; &#1608;&#1604;&#1606;&#1575; &#1605;&#1575; &#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1573;&#1584;&#1575; &#1604;&#1605; &#1606;&#1582;&#1585;&#1580; &#1593;&#1606; &#1602;&#1575;&#1593;&#1583;&#1578;&#1607;&#1605; &#1608;&#1602;&#1583; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1581;&#1585;&#1601;&#1575; &#1604;&#1575;&#1587;&#1578;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1608;&#1573;&#1606; &#1582;&#1575;&#1604;&#1601; &#1606;&#1602;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577;. &#1603;&#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1610;&#1581;&#1584;&#1601;&#1608;&#1606; &#1605;&#1606; &#1571;&#1605;&#1579;&#1575;&#1604; &#1584;&#1604;&#1603; &#1608;&#1607;&#1608; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1576;&#1604;&#1594; &#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607; &#1601;&#1583;&#1593;&#1606;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1608;&#1605;&#1579;&#1604;&#1607; &#1608;&#1575;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1610;&#1587;&#1578; &#1576;&#1575;&#1604;&#1590;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1589;&#1608;&#1585;&#1608;&#1606;&#1607;.<br />
[&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1585;&#1610;&#1577;: &#1603;&#1606;&#1578; &#1602;&#1583; &#1585;&#1575;&#1580;&#1593;&#1578;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1605;&#1575; &#1578;&#1578;&#1593;&#1583;&#1609; &#1576;&#1607; &#1608;&#1593;&#1583;&#1605; &#1580;&#1608;&#1575;&#1586; &#1601;&#1593;&#1604; &#1575;&#1603;&#1578;&#1588;&#1601;]<br />
 <br />
68<br />
&#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1593;&#1586;&#1610;&#1577; &#8211; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1586;&#1610;&#1577;:<br />
&#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; - &#1581;&#1585;&#1587;&#1603; &#1575;&#1604;&#1604;&#1607; - &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1586;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1579;&#1608;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577;&#1548; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576;. &#1608;&#1605;&#1575; &#1570;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1604;&#1575; &#1610;&#1579;&#1602; &#1576;&#1607;&#1548; &#1608;&#1604;&#1606; &#1610;&#1579;&#1602; &#1576;&#1607; &#1605;&#1606; &#1604;&#1575; &#1610;&#1591;&#1605;&#1574;&#1606; &#1573;&#1604;&#1609; &#1581;&#1603;&#1605;&#1578;&#1607;&#1548; &#1608;&#1604;&#1575; &#1575;&#1591;&#1605;&#1571;&#1606; &#1573;&#1604;&#1609; &#1581;&#1603;&#1605;&#1578;&#1607; &#1605;&#1606; &#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1576;&#1581;&#1603;&#1605;&#1607; &#1608;&#1604;&#1575; &#1610;&#1585;&#1590;&#1609; &#1576;&#1581;&#1603;&#1605;&#1607; &#1605;&#1606; &#1587;&#1582;&#1591; &#1593;&#1604;&#1609; &#1605;&#1575; &#1575;&#1576;&#1578;&#1604;&#1575;&#1607;.<br />
&#1608;&#1604;&#1602;&#1583; &#1593;&#1585;&#1601;&#1578;&#1603; &#1605;&#1606; &#1571;&#1608;&#1579;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575; &#1601;&#1604;&#1578;&#1603;&#1606; &#1605;&#1606; &#1571;&#1581;&#1587;&#1606;&#1607;&#1605; &#1589;&#1576;&#1585;&#1575; &#1608;&#1571;&#1580;&#1605;&#1604;&#1607;&#1605; &#1593;&#1586;&#1575;&#1569;&#1548; &#1608;&#1606;&#1581;&#1606; &#1575;&#1604;&#1590;&#1593;&#1601;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1573;&#1606;&#1605;&#1575; &#1606;&#1593;&#1575;&#1605;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1610;&#1589;&#1610;&#1576;&#1606;&#1575; &#1576;&#1607; &#1601;&#1573;&#1606; &#1580;&#1586;&#1593;&#1606;&#1575; &#1601;&#1602;&#1583; &#1576;&#1604;&#1594;&#1606;&#1575; &#1581;&#1602; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1601;&#1604;&#1575; &#1581;&#1602; &#1604;&#1607;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583;&#1615; &#1608;&#1603;&#1571;&#1606;&#1605;&#1575; &#1571;&#1589;&#1576;&#1606;&#1575; &#1605;&#1585;&#1578;&#1610;&#1606;&#1548; &#1608;&#1573;&#1606; &#1589;&#1576;&#1585;&#1606;&#1575; &#1601;&#1605;&#1575; &#1571;&#1581;&#1585;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1589;&#1576;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1607;&#1608; &#1585;&#1576;&#1581; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
 <br />
69<br />
&#1601;&#1605;&#1575; &#1604;&#1603; &#1578;&#1593;&#1585;&#1580; &#1576;&#1585;&#1580;&#1604;&#1610;&#1603; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577;&#1567; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1575;&#1602;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1608;&#1581;&#1583;&#1607; &#1604;&#1610;&#1587; &#1588;&#1610;&#1574;&#1575; &#1608;&#1604;&#1603;&#1606; &#1605;&#1602;&#1583;&#1605;&#1575;&#1578;&#1607; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576;&#1607; &#1608;&#1607;&#1610; &#1603;&#1604; &#1575;&#1604;&#1593;&#1602;&#1604;.<br />
 <br />
71<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1585;&#1602;&#1608;&#1602;&#1610; &#1601;&#1604;&#1605; &#1571;&#1593;&#1583; &#1571;&#1602;&#1575;&#1576;&#1604;&#1607; &#1608;&#1604;&#1575; &#1610;&#1606;&#1578;&#1592;&#1585; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1580;&#1585;&#1572; &#1593;&#1604;&#1609; &#1606;&#1602;&#1583; &#1588;&#1608;&#1602;&#1610; &#1608;&#1604;&#1603;&#1606;&#1610; &#1587;&#1571;&#1608;&#1576;&#1582;&#1607;&#1548; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1608;&#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1610; &#1587;&#1610;&#1589;&#1583;&#1585;&#1575;&#1606; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1610;&#1589;&#1583;&#1585; &#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607;&#1575; &#1594;&#1583;&#1575;&#1548; &#1608;&#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1575;&#1606; &#1604;&#1607;&#1583;&#1605; &#1588;&#1608;&#1602;&#1610; &#1601;&#1602;&#1591; &#1608;&#1602;&#1583; &#1591;&#1604;&#1576;&#1575; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1584;&#1610; &#1587;&#1571;&#1603;&#1578;&#1576;&#1607; &#1608;&#1602;&#1575;&#1604;&#1575; &#1573;&#1606; &#1588;&#1608;&#1602;&#1610; &#1593;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; 200 &#1580;&#1606;&#1610;&#1607; &#1604;&#1610;&#1603;&#1601;&#1575; &#1593;&#1606; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1604;&#1605; &#1610;&#1602;&#1576;&#1604;&#1575;. &#1608;&#1571;&#1605;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1588;&#1575;&#1574;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585;.<br />
 <br />
72<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1593;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1601;&#1610; &#1593;&#1603;&#1575;&#1592; &#1607;&#1608; &#1576;&#1602;&#1604;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1588;&#1603;&#1585;&#1610; &#1608;&#1607;&#1608; &#1571;&#1589;&#1604; &#1575;&#1604;&#1588;&#1585; &#1604;&#1571;&#1606;&#1607; &#1603;&#1578;&#1576; &#1573;&#1585;&#1590;&#1575;&#1569; &#1604;&#1588;&#1608;&#1602;&#1610;..<br />
...... &#1608;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1606;&#1580;&#1610;&#1576; &#1571;&#1601;&#1606;&#1583;&#1610; &#1575;&#1604;&#1594;&#1585;&#1575;&#1576;&#1604;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1571;&#1606; &#1606;&#1588;&#1610;&#1583; &#1575;&#1604;&#1607;&#1585;&#1575;&#1608;&#1610; &#1604;&#1610;&#1587; &#1604;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1604;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; [&#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1576;&#1583;&#1608;&#1610;] &#1608;&#1607;&#1584;&#1575; &#1588;&#1575;&#1574;&#1593; &#1601;&#1610; &#1605;&#1589;&#1585; &#1601;&#1604;&#1593;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1571;&#1607;&#1604;&#1607;.<br />
 <br />
73<br />
&#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577;:<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1548; &#1608;&#1576;&#1593;&#1583; &#1601;&#1573;&#1606;&#1603; &#1604;&#1605; &#1578;&#1582;&#1576;&#1585; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1605; &#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1571;&#1610; &#1588;&#1610;&#1569; &#1610;&#1615;&#1576;&#1606;&#1614;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;&#1548; &#1608;&#1587;&#1575;&#1574;&#1604; &#1606;&#1601;&#1587;&#1603; &#1603;&#1610;&#1601; &#1593;&#1575;&#1585;&#1590;&#1578; &#1602;&#1585;&#1610;&#1588; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1603;&#1610;&#1601; &#1589;&#1606;&#1593;&#1608;&#1575; &#1605;&#1575; &#1589;&#1606;&#1593;&#1608;&#1575; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1601;&#1610; &#1571;&#1607;&#1604; &#1575;&#1604;&#1573;&#1601;&#1603; &#1605;&#1606;&#1607;&#1605; &#1571;&#1601;&#1589;&#1581; &#1608;&#1571;&#1576;&#1604;&#1594; &#1608;&#1571;&#1576;&#1589;&#1585; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1593;&#1610; &#1608;&#1571;&#1604;&#1601; &#1576;&#1585;&#1593;&#1610; [&#1593;&#1576;&#1583; &#1575;&#1604;&#1608;&#1607;&#1575;&#1576; &#1575;&#1604;&#1576;&#1585;&#1593;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1610; &#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1575;&#1606;&#1578;&#1602;&#1583; &#1575;&#1604;&#1606;&#1588;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1606;&#1592;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610;] &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585; &#1605;&#1606; &#1571;&#1576;&#1604;&#1594; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1601;&#1610; &#1603;&#1604; &#1604;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1571;&#1606; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; ....... &#1608;&#1604;&#1575; &#1578;&#1581;&#1587;&#1576;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1603;&#1604;&#1607;&#1605; &#1610;&#1580;&#1605;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1608;&#1610;&#1603;&#1601;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1603;&#1604; &#1588;&#1582;&#1589; &#1590;&#1583;&#1606;&#1575; &#1605;&#1575;&#1574;&#1577; &#1605;&#1593;&#1606;&#1575;.<br />
&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1571;&#1592;&#1607;&#1585;&#1607;&#1575; &#1575;&#1604;&#1576;&#1585;&#1593;&#1610; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1606;&#1588;&#1585;&#1578; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1610;&#1601;&#1548; &#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1571;&#1593;&#1585;&#1601; &#1571;&#1606; &#1601;&#1610;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575; &#1589;&#1581;&#1610;&#1581;&#1575; &#1604;&#1585;&#1583;&#1583;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1571;&#1608; &#1604;&#1571;&#1589;&#1604;&#1581;&#1578;&#1607;&#1575; &#1604;&#1571;&#1606;&#1610; &#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1585;&#1601;&#1608;&#1606; &#1576;&#1582;&#1591;&#1573;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1603;&#1575;&#1576;&#1585;&#1608;&#1606; &#1601;&#1610; &#1581;&#1602;<br />
 <br />
74<br />
&#1608;&#1602;&#1583; &#1578;&#1576;&#1610;&#1606;&#1578; &#1571;&#1606; &#1571;&#1603;&#1576;&#1585; &#1583;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1607;&#1608; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1608;&#1587;&#1571;&#1603;&#1578;&#1576; &#1604;&#1604;&#1607;&#1604;&#1575;&#1604; &#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1604;&#1571;&#1606;&#1607; &#1610;&#1604;&#1581; &#1593;&#1604;&#1610; &#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1608;&#1593;&#1583;&#1578;&#1607; &#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;.<br />
 <br />
76 &#8211; 77<br />
&#1608;&#1604;&#1608; &#1575;&#1578;&#1601;&#1602; &#1604;&#1603; &#1610;&#1608;&#1605;&#1575; &#1571;&#1606; &#1578;&#1591;&#1576;&#1593; &#1603;&#1578;&#1575;&#1576;&#1575; &#1604;&#1593;&#1604;&#1605;&#1578; &#1605;&#1575; &#1604;&#1605; &#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1605;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1601;&#1577; &#1601;&#1573;&#1606;&#1603; &#1578;&#1578;&#1587;&#1604;&#1605; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1579;&#1605; &#1604;&#1575; &#1578;&#1583;&#1585;&#1610; &#1571;&#1610;&#1606; &#1578;&#1590;&#1593;&#1607;&#1548; &#1601;&#1573;&#1584;&#1575; &#1591;&#1576;&#1593;&#1578; 3000 &#1606;&#1587;&#1582;&#1577; &#1571;&#1582;&#1584;&#1578; &#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576; &#1605;&#1606;&#1603; 100 &#1571;&#1608; 200 &#1608;&#1581;&#1585;&#1578; &#1576;&#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1603; &#1605;&#1581;&#1604; &#1601;&#1610; &#1605;&#1589;&#1585;&#1548; &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1575;&#1610;&#1602;&#1606;&#1610; &#1603;&#1604;&#1605;&#1575; &#1603;&#1579;&#1585;&#1578; &#1603;&#1578;&#1576;&#1610;&#1548; &#1601;&#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1604;&#1605;&#1572;&#1604;&#1601; &#1605;&#1581;&#1604; &#1571;&#1608; &#1605;&#1603;&#1578;&#1576;&#1577; &#1610;&#1588;&#1575;&#1585;&#1603;&#1607;&#1575; &#1604;&#1602;&#1610; &#1575;&#1604;&#1605;&#1585; &#1608;&#1578;&#1593;&#1576; &#1578;&#1593;&#1576;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575; &#1576;&#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1608;&#1578;&#1585;&#1609; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1571;&#1580;&#1604; &#1584;&#1604;&#1603; &#1610;&#1576;&#1610;&#1593;&#1608;&#1606; &#1603;&#1578;&#1576;&#1607;&#1605; &#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1579;&#1605;&#1606; &#1575;&#1604;&#1576;&#1582;&#1587;&#1548; &#1608;&#1575;&#1578;&#1576;&#1593; &#1575;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1591;&#1577; &#1575;&#1604;&#1570;&#1606; &#1601;&#1607;&#1608; &#1610;&#1603;&#1578;&#1576; &#1608;&#1610;&#1587;&#1604;&#1605; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1602;&#1575;&#1569; &#1605;&#1576;&#1604;&#1594; &#1586;&#1607;&#1610;&#1583; &#1608;&#1587;&#1571;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1605;&#1606; &#1610;&#1588;&#1578;&#1585;&#1610; &#1575;&#1604;&#1606;&#1592;&#1585;&#1575;&#1578; &#1608;&#1604;&#1608; &#1576;&#1579;&#1605;&#1606; &#1602;&#1604;&#1610;&#1604; &#1608;&#1604;&#1608;&#1604;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1605;&#1575; &#1576;&#1593;&#1578; &#1591;&#1576;&#1593; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1602;&#1605;&#1585; .. &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1608;&#1602; &#1571;&#1603;&#1579;&#1585;&#1607;&#1605; &#1571;&#1583;&#1606;&#1610;&#1575;&#1569; &#1604;&#1575; &#1610;&#1585;&#1593;&#1608;&#1606; &#1581;&#1585;&#1605;&#1577; &#1608;&#1604;&#1575; &#1589;&#1606;&#1610;&#1593;&#1577;.<br />
....... &#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1571;&#1601;&#1585;&#1606;&#1580;&#1610;&#1577; &#1603;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1573;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583;.<br />
 <br />
77<br />
&#1604;&#1610;&#1578;&#1603; &#1603;&#1606;&#1578; &#1605;&#1580;&#1584;&#1608;&#1576;&#1575; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577; &#1601;&#1578;&#1581;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1605;&#1581;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;&#1603; &#1604;&#1575; &#1578;&#1589;&#1604;&#1581; &#1605;&#1580;&#1584;&#1608;&#1576;&#1575; &#1608;&#1604;&#1575; &#1593;&#1575;&#1602;&#1604;&#1575; ... &#1608;&#1602;&#1583; &#1578;&#1589;&#1604;&#1581; &#1610;&#1608;&#1605;&#1575; &#1604;&#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1601;&#1573;&#1605;&#1575; &#1608;&#1604;&#1610; &#1603;&#1576;&#1610;&#1585; ... &#1608;&#1573;&#1605;&#1575; &#1605;&#1575;&#1584;&#1575;&#1567;<br />
......... &#1608;&#1575;&#1604;&#1594;&#1575;&#1604;&#1576; &#1571;&#1606; &#1587;&#1608;&#1575;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1583;&#1585;&#1587;&#1608;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1576;&#1593;&#1610;&#1583;&#1608;&#1606; &#1580;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1603;&#1604; &#1588;&#1610;&#1569; &#1593;&#1606;&#1583;&#1607;&#1605; &#1589;&#1575;&#1604;&#1581;.<br />
 <br />
78<br />
[&#1591;&#1585;&#1601;&#1577; &#1604;&#1594;&#1608;&#1610;&#1577; &#1593;&#1606; (&#1580;&#1606;&#1608;&#1583; &#1587;&#1593;&#1583;)]<br />
 <br />
79<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1601;&#1602;&#1583; &#1571;&#1601;&#1587;&#1583;&#1607;&#1575; &#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1607;&#1610;&#1607;&#1575;&#1578; &#1607;&#1610;&#1607;&#1575;&#1578; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1606;&#1586;&#1604; &#1593;&#1586;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610;&#1602;&#1578;&#1604;&#1593; &#1571;&#1607;&#1604; &#1575;&#1604;&#1590;&#1594;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1581;&#1602;&#1583; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1601;&#1604;&#1575;&#1581; &#1604;&#1571;&#1605;&#1577; &#1610;&#1604;&#1593;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1576;&#1593;&#1590;&#1575; &#1604;&#1593;&#1606;&#1575; &#1605;&#1602;&#1583;&#1587;&#1575;<br />
 <br />
81<br />
&#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577;:<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603; &#1608;&#1576;&#1593;&#1583; &#1601;&#1602;&#1583; &#1578;&#1571;&#1582;&#1585;&#1578; &#1576;&#1605;&#1589;&#1585; &#1608;&#1571;&#1606;&#1575; &#1605;&#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1573;&#1604;&#1581;&#1575;&#1581;&#1603; &#1601;&#1605;&#1575;&#1584;&#1575; &#1573;&#1584;&#1575; &#1608;&#1590;&#1593;&#1578; &#1603;&#1578;&#1575;&#1576;&#1575;&#1567; &#1607;&#1604; &#1610;&#1606;&#1586;&#1604; &#1575;&#1604;&#1608;&#1581;&#1610;&#1567; &#1571;&#1605; &#1610;&#1582;&#1585;&#1580; &#1583;&#1610;&#1606; &#1580;&#1583;&#1610;&#1583;&#1567; &#1571;&#1605; &#1610;&#1606;&#1575;&#1604; &#1571;&#1576;&#1608; &#1585;&#1610;&#1577; &#1605;&#1575; &#1571;&#1593;&#1580;&#1586;&#1607; &#1601;&#1610; &#1579;&#1604;&#1579; &#1593;&#1605;&#1585;&#1607;<br />
 <br />
81<br />
&#1608;&#1576;&#1593;&#1583; &#1601;&#1573;&#1606; &#1578;&#1602;&#1585;&#1610;&#1592; (&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;) &#1604;&#1610;&#1587; &#1604;&#1610; .. &#1608;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607; &#1576;&#1593;&#1590; &#1580;&#1605;&#1604; &#1578;&#1588;&#1576;&#1607; &#1603;&#1578;&#1575;&#1576;&#1578;&#1610; &#1608;&#1604;&#1603;&#1606; &#1589;&#1575;&#1583;&#1602; &#1593;&#1606;&#1576;&#1585; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1610;&#1602;&#1604;&#1583;&#1606;&#1610;&#1548; ....... &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577; &#1571;&#1606; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1604; &#1576;&#1571;&#1583;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1608;&#1604;&#1575; &#1576;&#1571;&#1583;&#1576;&#1575;&#1574;&#1607; &#1601;&#1604;&#1575; &#1610;&#1593;&#1606;&#1610;&#1606;&#1610; &#1571;&#1606; &#1610;&#1603;&#1578;&#1576;&#1608;&#1575; &#1593;&#1606; &#1588;&#1608;&#1602;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1594;&#1575;&#1604;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1608;&#1580;&#1605;&#1607;&#1608;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607; &#1588;&#1610;&#1574;&#1575; &#1608;&#1604;&#1608; &#1575;&#1578;&#1601;&#1602; &#1604;&#1610; &#1605;&#1606;&#1589;&#1576; &#1603;&#1576;&#1610;&#1585; &#1604;&#1603;&#1578;&#1576;&#1608;&#1575; &#1593;&#1606;&#1610; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1578;&#1576; &#1593;&#1606; &#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1571;&#1580;&#1607;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1602;&#1608;&#1604; &#1573;&#1606; &#1588;&#1608;&#1602;&#1610; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1548; &#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1607;&#1608; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1588;&#1593;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1588;&#1585;&#1601;&#1607; &#1571;&#1606;&#1607; &#1571;&#1588;&#1593;&#1585;&#1607;&#1605;.<br />
&#1608;&#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606;&#1610; &#1588;&#1575;&#1576; &#1605;&#1604;&#1581;&#1583; &#1608;&#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607;&#1575; &#1594;&#1610;&#1585; &#1571;&#1606; &#1605;&#1610;&#1586;&#1578;&#1607; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1610;&#1587;&#1575;&#1608;&#1610; &#1603;&#1576;&#1575;&#1585; &#1571;&#1607;&#1604;&#1607;&#1575; &#1606;&#1592;&#1605;&#1575; &#1608;&#1606;&#1579;&#1585;&#1575; &#1608;&#1589;&#1581;&#1601; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1578;&#1603;&#1578;&#1576; &#1593;&#1606;&#1607; &#1608;&#1578;&#1606;&#1588;&#1585; &#1604;&#1607; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1608;&#1606; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1608;&#1607; &#1604;&#1587;&#1575;&#1606;&#1575; &#1605;&#1606; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1601;&#1610;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606;&#1607;&#1605; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1604;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1585;&#1610;&#1581;&#1575;&#1606;&#1610;&#1575;&#1578; ... &#1608;&#1602;&#1583; &#1571;&#1610;&#1587;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1583;&#1610;&#1608;&#1575;&#1606; &#1588;&#1593;&#1585; &#1606;&#1592;&#1605;&#1607; &#1576;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; &#1608;&#1604;&#1582;&#1589; &#1601;&#1610;&#1607; &#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1585;&#1610; &#1601;&#1610; &#1604;&#1586;&#1608;&#1605;&#1610;&#1575;&#1578;&#1607; &#1601;&#1585;&#1575;&#1580; &#1585;&#1608;&#1575;&#1580;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; &#1579;&#1605; &#1571;&#1578;&#1576;&#1593;&#1607; &#1576;&#1583;&#1610;&#1608;&#1575;&#1606; &#1570;&#1582;&#1585; &#1571;&#1582;&#1584; &#1601;&#1610;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577;.<br />
&#1608;&#1575;&#1604;&#1587;&#1585; &#1601;&#1610; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1569; &#1576;&#1607; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1607; &#1604;&#1603; &#1570;&#1606;&#1601;&#1575; &#8211; &#1601;&#1607;&#1610; &#1605;&#1571;&#1585;&#1576;&#1577; &#1604;&#1575; &#1581;&#1601;&#1575;&#1608;&#1577; &#8211; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1589;&#1585;&#1610;&#1575; &#1605;&#1575; &#1581;&#1601;&#1604;&#1608;&#1575; &#1576;&#1607; &#1608;&#1604;&#1575; &#1575;&#1607;&#1578;&#1605;&#1608;&#1575;.<br />
 <br />
87<br />
....... &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; (&#1571;&#1608;&#1583;&#1593;) &#1605;&#1578;&#1593;&#1583;&#1610;&#1575; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1580;&#1575;&#1574;&#1586; &#1576;&#1604; &#1607;&#1608; &#1575;&#1604;&#1571;&#1601;&#1589;&#1581; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1604;&#1571;&#1606;&#1607;&#1605; &#1610;&#1590;&#1605;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1605;&#1593;&#1575;&#1606;&#1610; &#1571;&#1601;&#1593;&#1575;&#1604; &#1571;&#1582;&#1585;&#1609; &#1579;&#1605; &#1610;&#1593;&#1583;&#1608;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1590;&#1605;&#1606; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1578;&#1593;&#1583;&#1609; &#1576;&#1607; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1607;&#1584;&#1575; &#1588;&#1575;&#1574;&#1593; &#1580;&#1583;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; {&#1573;&#1606;&#1610; &#1571;&#1581;&#1576;&#1576;&#1578; &#1581;&#1576; &#1575;&#1604;&#1582;&#1610;&#1585; &#1593;&#1606; &#1584;&#1603;&#1585; &#1585;&#1576;&#1610;} &#1601;&#1571;&#1581;&#1576; &#1604;&#1575; &#1610;&#1578;&#1593;&#1583;&#1609; &#1576;&#1593;&#1606; &#1608;&#1604;&#1603;&#1606;&#1607; &#1605;&#1590;&#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1570;&#1579;&#1585; &#1608;&#1607;&#1603;&#1584;&#1575;.<br />
 <br />
88<br />
&#1608;&#1602;&#1583; &#1608;&#1593;&#1583;&#1606;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1604;&#1591;&#1601;&#1610; &#1576;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1606;&#1607; &#1587;&#1610;&#1603;&#1578;&#1576; &#1604;&#1610; &#1576;&#1585;&#1571;&#1610;&#1607; &#1604;&#1571;&#1606;&#1588;&#1585;&#1607;.<br />
 <br />
88 &#8211; 89<br />
&#1608;&#1604;&#1594;&#1577; &#1575;&#1604;&#1606;&#1591;&#1602; &#1605;&#1593;&#1585;&#1608;&#1601;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1575; &#1610;&#1590;&#1605;&#1585;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1608;&#1610;&#1593;&#1585;&#1590; &#1576;&#1607; &#1578;&#1593;&#1585;&#1610;&#1590;&#1575; &#1610;&#1593;&#1578;&#1576;&#1585; &#1603;&#1571;&#1606;&#1607; &#1604;&#1594;&#1577; &#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1573;&#1606; &#1582;&#1575;&#1604;&#1601;&#1607; &#1575;&#1604;&#1602;&#1583;&#1585; &#1608;&#1604;&#1605; &#1610;&#1581;&#1602;&#1602; &#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1608;&#1605;&#1575; &#1591;&#1608;&#1609; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605;&#1607; &#1576;&#1604; &#1581;&#1602;&#1602; &#1582;&#1604;&#1575;&#1601;&#1607; &#1601;&#1607;&#1584;&#1607; &#1604;&#1594;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1604;&#1575; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;. &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1605;&#1579;&#1604;&#1575; &#1604;&#1607;&#1575; &#1605;&#1593;&#1606;&#1609; &#1601;&#1610; &#1605;&#1606;&#1592;&#1585;&#1607;&#1575; &#1601;&#1573;&#1584;&#1575; &#1590;&#1605;&#1578; &#1573;&#1604;&#1609; &#1571;&#1588;&#1580;&#1575;&#1585; &#1604;&#1607;&#1575; &#1589;&#1575;&#1585; &#1604;&#1607;&#1575; &#1605;&#1593;&#1606;&#1609; &#1571;&#1586;&#1610;&#1583; &#1605;&#1606; &#1581;&#1610;&#1579; &#1605;&#1608;&#1602;&#1593;&#1607;&#1575; &#1608;&#1580;&#1605;&#1575;&#1604;&#1607;&#1575; &#1576;&#1610;&#1606; &#1605;&#1575; &#1590;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1605;&#1593; &#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1578;&#1576;&#1593;&#1579;&#1585; &#1603;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1580;&#1576;&#1604; &#1589;&#1575;&#1585; &#1604;&#1607;&#1575; &#1605;&#1593;&#1606;&#1609; &#1579;&#1575;&#1604;&#1579; &#1576;&#1578;&#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1608;&#1607;&#1603;&#1584;&#1575;.<br />
&#1608;&#1575;&#1604;&#1588;&#1582;&#1589; &#1601;&#1610; &#1581;&#1602;&#1610;&#1602;&#1578;&#1607; &#1588;&#1610;&#1569; &#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1606; &#1610;&#1581;&#1610;&#1591;&#1608;&#1606; &#1576;&#1607; &#1588;&#1610;&#1569; &#1570;&#1582;&#1585; &#1608;&#1582;&#1610;&#1575;&#1604;&#1607;&#1575; &#1607;&#1610; &#1605;&#1593; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1606; &#1588;&#1582;&#1589; &#1579;&#1575;&#1604;&#1579;. &#1608;&#1603;&#1604;&#1605;&#1577; &#1608;&#1581;&#1587;&#1576; &#1607;&#1610; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; &#1601;&#1581;&#1587;&#1576; &#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1575;&#1604;&#1601;&#1575;&#1569; &#1604;&#1604;&#1586;&#1610;&#1606;&#1577; &#1601;&#1602;&#1591; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1592;&#1585;&#1601; &#1601;&#1607;&#1608; &#1603;&#1604;&#1605;&#1577; &#1581;&#1587;&#1576; &#1604;&#1575; &#1594;&#1610;&#1585;.<br />
 <br />
90<br />
&#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577;:<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1548; &#1608;&#1576;&#1593;&#1583;&#1548; &#1601;&#1575;&#1578;&#1602; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1608;&#1605; &#1575;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610; &#1608;&#1575;&#1584;&#1603;&#1585;&#1608;&#1575; &#1605;&#1581;&#1575;&#1587;&#1606; &#1605;&#1608;&#1578;&#1575;&#1603;&#1605;.. &#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1571;&#1606;&#1607; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1605;&#1608;&#1578; &#1576;&#1571;&#1610;&#1575;&#1605; &#1608;&#1602;&#1593; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1571;&#1606;&#1607; &#1587;&#1610;&#1605;&#1608;&#1578; &#1579;&#1605; &#1575;&#1587;&#1578;&#1576;&#1593;&#1583;&#1578; &#1575;&#1604;&#1582;&#1575;&#1591;&#1585; &#1604;&#1571;&#1606;&#1610; &#1571;&#1593;&#1585;&#1601;&#1607; &#1605;&#1605;&#1578;&#1604;&#1574;&#1575; &#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1587;&#1585;&#1608;&#1585;&#1575; &#1608;&#1585;&#1590;&#1575; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1588;&#1610;&#1569; &#1610;&#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1601;&#1610; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1585;&#1571;&#1610; &#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1548; &#1608;&#1604;&#1603;&#1606;&#1575; &#1606;&#1606;&#1592;&#1585; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607; &#1588;&#1610;&#1569; &#1594;&#1610;&#1585;&#1607;<br />
 <br />
91<br />
&#1579;&#1605; &#1575;&#1584;&#1603;&#1585; &#1593;&#1606;&#1583; &#1581;&#1590;&#1608;&#1585;&#1603; &#1571;&#1606; &#1578;&#1571;&#1578;&#1610; &#1605;&#1593;&#1603; &#1576;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1592;&#1585;&#1575;&#1578; &#1604;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610; &#1604;&#1571;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1601;&#1573;&#1606; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604; &#1603;&#1575;&#1606;&#1578; &#1603;&#1604;&#1607;&#1575; &#1605;&#1608;&#1578; [&#1603;&#1584;&#1575;] &#1604;&#1607; &#1601;&#1589;&#1575;&#1585; &#1605;&#1608;&#1578;&#1607; &#1603;&#1571;&#1606;&#1607; &#1581;&#1610;&#1575;&#1577; &#1578;&#1576;&#1593;&#1579; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1605;&#1575; &#1603;&#1578;&#1576;<br />
 <br />
92 &#8211; 93<br />
&#1604;&#1605; &#1571;&#1603;&#1606; &#1571;&#1581;&#1587;&#1576; &#1571;&#1606;&#1603; &#1605;&#1593; &#1589;&#1581;&#1575;&#1601;&#1610; &#1593;&#1578;&#1610;&#1602; [&#1610;&#1593;&#1606;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576; &#1589;&#1585;&#1608;&#1601;] &#1601;&#1573;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1604;&#1575; &#1605;&#1591;&#1605;&#1593; &#1604;&#1603; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606;&#1603; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606;&#1607; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1581;&#1585;&#1601;&#1577; &#1604;&#1571;&#1606; &#1604;&#1607;&#1605; &#1571;&#1587;&#1585;&#1575;&#1585;&#1575; &#1608;&#1591;&#1585;&#1602;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1605;&#1593;&#1575;&#1605;&#1604;&#1578;&#1607;&#1605; &#1608;&#1573;&#1585;&#1607;&#1575;&#1576;&#1607;&#1605; ... &#1601;&#1581;&#1610;&#1579;&#1605;&#1575; &#1578;&#1578;&#1608;&#1580;&#1607; &#1578;&#1604;&#1602; &#1593;&#1602;&#1576;&#1577; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577;&#1548; &#1608;&#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1604;&#1610;&#1548; &#1581;&#1610;&#1579;&#1605;&#1575; &#1578;&#1578;&#1608;&#1580;&#1607; &#1578;&#1604;&#1602;&#1575;&#1603; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1588;&#1575;&#1602;&#1577; &#1601;&#1610; &#1575;&#1605;&#1578;&#1581;&#1575;&#1606;&#1607;&#1575; &#1601;&#1575;&#1587;&#1578;&#1593;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1589;&#1576;&#1585; &#1603;&#1605;&#1575; &#1589;&#1576;&#1585;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1608;&#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1608;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1607;&#1605; &#1605;&#1591;&#1608;&#1610;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1607;&#1584;&#1607; &#1608;&#1581;&#1583;&#1607;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1585;&#1576;&#1605;&#1575; &#1606;&#1601;&#1593;&#1578; &#1610;&#1608;&#1605;&#1575;<br />
 <br />
94<br />
&#1608;&#1575;&#1604;&#1608;&#1581;&#1588;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1585;&#1577; &#1602;&#1575;&#1587;&#1610;&#1578; &#1571;&#1606;&#1575; &#1605;&#1579;&#1604;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; &#1605;&#1583;&#1577; &#1587;&#1606;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577; &#1608;&#1604;&#1603;&#1606;&#1610; &#1603;&#1606;&#1578; &#1610;&#1608;&#1605;&#1574;&#1584; &#1605;&#1606;&#1591;&#1608;&#1610;&#1575; &#1593;&#1604;&#1609; &#1593;&#1588;&#1602; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577;&#1548; &#1601;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1610;&#1582;&#1601;&#1601; &#1593;&#1606;&#1610; &#1608;&#1603;&#1606;&#1578; &#1571;&#1604;&#1580;&#1571; &#1573;&#1604;&#1609; &#1588;&#1575;&#1591;&#1574; &#1575;&#1604;&#1606;&#1610;&#1604; &#1583;&#1575;&#1574;&#1605;&#1575; &#1601;&#1610;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1601;&#1571;&#1580;&#1583; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1608;&#1581;&#1588;&#1577; &#1578;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1608;&#1581;&#1588;&#1577; &#1601;&#1573;&#1584;&#1575; &#1588;&#1594;&#1604;&#1578; &#1606;&#1601;&#1587;&#1603; &#1576;&#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1608;&#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577; ... &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1608;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1604; &#1575;&#1606;&#1578;&#1601;&#1593;&#1578; &#1576;&#1584;&#1604;&#1603; &#1608;&#1578;&#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1593;&#1603; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1603;.<br />
 <br />
96<br />
&#1571;&#1605;&#1575; &#1605;&#1607;&#1584;&#1576; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; (&#1604;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1582;&#1590;&#1585;&#1610;) &#1601;&#1583;&#1593;&#1603; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1576;&#1579; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1571;&#1589;&#1604;<br />
 <br />
100<br />
&#1608;&#1604;&#1593;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585;&#1609; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607; &#1605;&#1606;&#1584; &#1571;&#1610;&#1575;&#1605;&#1548; &#1601;&#1602;&#1583; &#1585;&#1571;&#1610;&#1578; &#1571;&#1606;&#1610; &#1605;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1601;&#1594;&#1575;&#1606;&#1610; &#1579;&#1605; &#1580;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1607; &#1608;&#1580;&#1604;&#1587; &#1571;&#1605;&#1575;&#1605;&#1606;&#1575; &#1608;&#1571;&#1582;&#1584; &#1575;&#1604;&#1587;&#1610;&#1583; &#1610;&#1605;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1610;&#1603;&#1578;&#1576; &#1608;&#1603;&#1606;&#1575; &#1606;&#1581;&#1606; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575;&#1574;&#1583;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1576;&#1588;&#1585;&#1578; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1608;&#1593;&#1583;&#1583;&#1578;&#1607;&#1575; &#1576;&#1583;&#1569; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1588;&#1578;&#1583;&#1578; &#1585;&#1594;&#1576;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1601;&#1610; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1606;&#1602;&#1590;&#1610; &#1575;&#1604;&#1589;&#1610;&#1601; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1608;&#1582;&#1591;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582; &#1575;&#1604;&#1582; &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1593;&#1610;&#1606;.<br />
&#1608;&#1610;&#1592;&#1607;&#1585; &#1604;&#1610; &#1571;&#1606; &#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1605;&#1578;&#1594;&#1610;&#1592;&#1608;&#1606; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1586;&#1610;&#1583;&#1607;&#1605; &#1594;&#1610;&#1592;&#1575; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1607; &#1576;&#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1581;&#1602;&#1610;&#1602;&#1575; &#1571;&#1606; &#1610;&#1605;&#1604;&#1571;&#1607;&#1605; &#1605;&#1604;&#1571; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585; &#1605;&#1575; &#1610;&#1587;&#1593;&#1608;&#1606;.<br />
........ &#1608;&#1589;&#1604;&#1578; &#1585;&#1587;&#1575;&#1604;&#1578;&#1603; &#1608;&#1604;&#1575; &#1605;&#1608;&#1590;&#1593; &#1604;&#1593;&#1580;&#1576;&#1603; &#1605;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1593;&#1610;&#1588; &#1601;&#1610; &#1586;&#1605;&#1606; &#1605;&#1586;&#1608;&#1585; &#1581;&#1602;&#1607; &#1608;&#1576;&#1575;&#1591;&#1604;&#1607; &#1605;&#1593;&#1575; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604;&#1607;&#1575; &#1571;&#1576;&#1608; &#1578;&#1605;&#1575;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604;:<br />
&#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1575; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1602;&#1583; &#1589;&#1585;&#1606; &#1603;&#1604;&#1607;&#1575; ..........&#1593;&#1580;&#1575;&#1574;&#1576; &#1581;&#1578;&#1609; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1593;&#1580;&#1575;&#1574;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:05 PM</div></div><div class="posttext">101<br />
&#1601;&#1575;&#1605;&#1578;&#1581;&#1606; &#1606;&#1601;&#1587;&#1603; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577;&#1548; &#1604;&#1605; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1605;&#1588;&#1578;&#1602;&#1575;&#1578; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585; &#1603;&#1584;&#1576;&#1614; &#1583;&#1608;&#1606; &#1589;&#1583;&#1602;&#1614;&#1567;<br />
 <br />
[&#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; (&#1601;&#1575;&#1576;&#1602;&#1609; &#1593;&#1585;&#1601;&#1606;&#1610; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610;&#1607;&#1575;)]<br />
 <br />
109 &#8211; 110<br />
&#1608;&#1604;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1605;&#1606;&#1584; &#1571;&#1610;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1603;&#1578;&#1575;&#1576; &#1605;&#1578;&#1610;&#1606; &#1580;&#1583;&#1575; &#1608;&#1605;&#1606; &#1593;&#1575;&#1583;&#1578;&#1610; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1585;&#1601; &#1602;&#1610;&#1605;&#1577; &#1603;&#1578;&#1576;&#1610; &#1573;&#1604;&#1575; &#1576;&#1593;&#1583; &#1571;&#1606; &#1571;&#1606;&#1587;&#1575;&#1607;&#1575; &#1608;&#1571;&#1606;&#1587;&#1609; &#1606;&#1601;&#1587;&#1610; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1575; &#1571;&#1592;&#1606; &#1601;&#1610; &#1603;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1575; &#1610;&#1587;&#1575;&#1608;&#1610; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1605;&#1575;&#1548; &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1601;&#1590;&#1604;&#1607; &#1608;&#1603;&#1585;&#1605;&#1607; &#1608;&#1593;&#1604;&#1609; &#1573;&#1581;&#1587;&#1575;&#1606;&#1607; &#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607;.<br />
 <br />
110<br />
&#1571;&#1605;&#1575; &#1575;&#1581;&#1578;&#1608;&#1575;&#1607; &#1608;&#1575;&#1581;&#1578;&#1608;&#1609; &#1593;&#1604;&#1610;&#1607; &#1601;&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1589;&#1581;&#1610;&#1581;&#1548; &#1594;&#1610;&#1585; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586; .. &#1608;&#1602;&#1583; &#1603;&#1606;&#1578; <br />
 <br />
111<br />
&#1571;&#1605;&#1575; &#1605;&#1575; &#1578;&#1602;&#1585;&#1571; &#1601;&#1575;&#1602;&#1585;&#1571; &#1603;&#1604; &#1588;&#1610;&#1569; &#1608;&#1607;&#1584;&#1607; &#1607;&#1610; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1578;&#1585;&#1603; &#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1575;&#1604;&#1582; &#1601;&#1571;&#1606;&#1578; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1573;&#1584; &#1607;&#1608; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1607;&#1608; &#1608;&#1581;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1605;&#1579;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;.<br />
 <br />
114<br />
&#1603;&#1575;&#1606;&#1578; &#1604;&#1610; &#1593;&#1575;&#1583;&#1577; &#1571;&#1606; &#1604;&#1575; &#1571;&#1603;&#1578;&#1576; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606;&#1548; &#1601;&#1604;&#1605;&#1575; &#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; (&#1593;&#1575;&#1589;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;) &#1590;&#1575;&#1593;&#1578; &#1575;&#1604;&#1587;&#1606;&#1577; &#1603;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1585;&#1590; &#1608;&#1603;&#1583;&#1585;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1571;&#1588;&#1571;&#1605; &#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1576;&#1605;&#1575; &#1580;&#1585;&#1578; &#1593;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1601;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1588;&#1607;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577;.<br />
 <br />
115<br />
&#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1593;&#1604;&#1605;&#1603; &#1585;&#1571;&#1610;&#1610; &#1589;&#1585;&#1610;&#1581;&#1575; &#1601;&#1610; &#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; [&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1571;&#1576;&#1610; &#1585;&#1610;&#1577;]<br />
&#1571;&#1605;&#1575; &#1585;&#1571;&#1610;&#1610; &#1601;&#1607;&#1608; &#1571;&#1608;&#1604;&#1575; &#8211; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1604;&#1571;&#1606;&#1603; &#1575;&#1602;&#1578;&#1590;&#1576;&#1578; &#1602;&#1591;&#1593;&#1575; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; &#1604;&#1575; &#1578;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1606;&#1587;&#1602; &#1608;&#1575;&#1581;&#1583; &#1579;&#1605; &#1575;&#1602;&#1578;&#1591;&#1601;&#1578;&#1607;&#1575; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575; ... &#1608;&#1604;&#1610;&#1587; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1604;&#1575; &#1610;&#1608;&#1585;&#1583; &#1575;&#1604;&#1601;&#1589;&#1604; &#1573;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1601;&#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1606;&#1583; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1608;&#1589;&#1575;&#1585;&#1578; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1603;&#1604; &#1602;&#1591;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1593;&#1605;&#1604; &#1588;&#1575;&#1602; <br />
<br />
116<br />
&#1608;&#1604;&#1603;&#1604; &#1584;&#1604;&#1603; &#1604;&#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1575;&#1604;&#1603;&#1585;&#1575;&#1587; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1571;&#1610;&#1602;&#1606;&#1578; &#1571;&#1606;&#1607; &#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1604;&#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1604;&#1571;&#1606;&#1607;&#1575; &#1571;&#1604;&#1601;&#1575;&#1592; &#1576;&#1604; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1603;&#1587;&#1608; &#1605;&#1593;&#1575;&#1606;&#1610; &#1605;&#1581;&#1576;&#1608;&#1576;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1605;&#1585;&#1594;&#1608;&#1576;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575;.<br />
.......... &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1578;&#1571;&#1603;&#1604;&#1583; &#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1607;<br />
.......... &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575; &#1576;&#1593;&#1583; &#1605;&#1575; &#1576;&#1610;&#1606;&#1578; &#1604;&#1603; &#1605;&#1606; &#1593;&#1610;&#1576; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1575;&#1578; &#1593;&#1583;&#1583; &#1605;&#1581;&#1583;&#1608;&#1583; &#1580;&#1583;&#1575; &#1602;&#1583; &#1604;&#1575; &#1610;&#1576;&#1604;&#1594;&#1608;&#1606; &#1605;&#1575;&#1574;&#1578;&#1610;&#1606; &#1608;&#1607;&#1605; &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1610;&#1606; &#1604;&#1604;&#1602;&#1583;&#1610;&#1605;.<br />
 <br />
116 &#8211; 117<br />
&#1608;&#1604;&#1602;&#1583; &#1580;&#1585;&#1576;&#1606;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1587;&#1608;&#1602; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1591;&#1576;&#1593;&#1607;&#1575; &#1608;&#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575;&#1548; &#1601;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610; &#1606;&#1589;&#1581;&#1578;&#1603; &#1606;&#1589;&#1610;&#1581;&#1577; &#1582;&#1575;&#1604;&#1589;&#1577; ... &#1573;&#1606; &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576; &#1610;&#1587;&#1610;&#1585; &#1583;&#1575;&#1574;&#1605;&#1575; &#1576;&#1576;&#1591;&#1569;&#1548; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;&#1548; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610; &#1610;&#1591;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; 2000 &#1606;&#1587;&#1582;&#1577; &#1601;&#1610;&#1578;&#1605; &#1578;&#1608;&#1586;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1571;&#1585;&#1576;&#1593; &#1587;&#1606;&#1608;&#1575;&#1578; &#1605;&#1593; &#1571;&#1606;&#1607; &#1610;&#1591;&#1576;&#1593; &#1571;&#1581;&#1587;&#1606; &#1591;&#1576;&#1593; &#1608;&#1605;&#1593; &#1588;&#1607;&#1585;&#1578;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1605;&#1593; &#1573;&#1591;&#1606;&#1575;&#1576; &#1575;&#1604;&#1589;&#1581;&#1601; &#1601;&#1610; &#1578;&#1602;&#1585;&#1610;&#1592; &#1603;&#1578;&#1576;&#1607;.<br />
 <br />
119<br />
&#1608;&#1602;&#1583; &#1575;&#1602;&#1578;&#1606;&#1593;&#1578; &#1571;&#1606;&#1610; &#1603;&#1606;&#1578; &#1605;&#1582;&#1591;&#1574;&#1575; &#1601;&#1610; &#1571;&#1606;&#1610; &#1604;&#1605; &#1571;&#1578;&#1582;&#1584; &#1604;&#1610; &#1589;&#1581;&#1610;&#1601;&#1577; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610;&#1607;&#1575; &#1601;&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1608;&#1604;&#1575; &#1591;&#1585;&#1610;&#1602; &#1594;&#1610;&#1585;&#1607;&#1575;.<br />
 <br />
120<br />
&#1604;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1589;&#1575;&#1593;&#1602;&#1577; &#1593;&#1604;&#1609; &#1604;&#1591;&#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1592;&#1607;&#1585;&#1578; &#1582;&#1576;&#1575;&#1610;&#1575;&#1607; &#1608;&#1606;&#1608;&#1575;&#1610;&#1575;&#1607; [&#1603;&#1584;&#1575;] &#1608;&#1571;&#1576;&#1575;&#1606;&#1578; &#1604;&#1607;&#1605; &#1571;&#1606;&#1607; &#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1587;&#1608;&#1601;&#1587;&#1591;&#1575;&#1574;&#1610; <br />
 <br />
120<br />
&#1571;&#1605;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577; (&#1580;&#1605;&#1607;&#1585;&#1577; &#1571;&#1588;&#1593;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;) &#1601;&#1604;&#1575; &#1610;&#1606;&#1601;&#1593;&#1603; &#1588;&#1610;&#1574;&#1575; &#1604;&#1571;&#1606;&#1607; &#1602;&#1589;&#1575;&#1574;&#1583; &#1602;&#1583;&#1610;&#1605;&#1577; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; &#1608;&#1605;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1571;&#1592;&#1606;&#1607; 49 &#1602;&#1589;&#1610;&#1583;&#1577; &#1608;&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593; &#1602;&#1583;&#1610;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1588;&#1578;&#1585; &#1603;&#1578;&#1575;&#1576; &#1571;&#1606;&#1575;&#1578;&#1608;&#1604; &#1601;&#1585;&#1575;&#1606;&#1587; &#1601;&#1610; &#1605;&#1576;&#1575;&#1584;&#1604;&#1607; &#1601;&#1573;&#1606; &#1604;&#1594;&#1577; &#1588;&#1603;&#1610;&#1576; &#1601;&#1610; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1605;&#1608;&#1601;&#1602;&#1577; &#1601;&#1610; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607;&#1575; &#1603;&#1571;&#1606;&#1607; &#1606;&#1579;&#1604; &#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1605;&#1608;&#1587; &#1606;&#1579;&#1604;&#1575; &#1608;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610;&#1605;&#1575; &#1593;&#1583;&#1575; &#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1573;&#1604;&#1581;&#1575;&#1583; &#1605;&#1581;&#1589;&#1608;&#1604; &#1593;&#1602;&#1604;&#1610; &#1610;&#1601;&#1610;&#1583;&#1603; &#1580;&#1583;&#1575;<br />
 <br />
122<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1583;&#1587;&#1578;&#1608;&#1585; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1591;&#1604;&#1576;&#1578;&#1607; &#1601;&#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1591;&#1608;&#1610;&#1604; &#1608;&#1604;&#1603;&#1606; &#1582;&#1584; &#1603;&#1578;&#1575;&#1576;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1603;&#1575;&#1604;&#1593;&#1602;&#1583; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583; &#1604;&#1575;&#1576;&#1606; &#1593;&#1576;&#1583; &#1585;&#1576;&#1607; &#1601;&#1575;&#1602;&#1585;&#1571;&#1607; &#1608;&#1575;&#1581;&#1601;&#1592; &#1603;&#1604; &#1605;&#1575; &#1578;&#1587;&#1578;&#1581;&#1587;&#1606; &#1605;&#1606;&#1607; &#1581;&#1601;&#1592;&#1575; &#1603;&#1581;&#1601;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1578;&#1583;&#1593; &#1582;&#1576;&#1585;&#1575; &#1608;&#1604;&#1575; &#1603;&#1604;&#1575;&#1605;&#1575; &#1608;&#1604;&#1575; &#1588;&#1593;&#1585;&#1575; &#1605;&#1606; &#1603;&#1604; &#1605;&#1575; &#1578;&#1585;&#1609; &#1601;&#1610;&#1607; &#1580;&#1586;&#1575;&#1604;&#1577; &#1608;&#1587;&#1576;&#1603;&#1575; &#1608;&#1591;&#1585;&#1575;&#1601;&#1577; &#1608;&#1605;&#1593;&#1606;&#1609;&#1548; &#1601;&#1573;&#1606;&#1603; &#1604;&#1575; &#1578;&#1601;&#1585;&#1594; &#1605;&#1606; &#1584;&#1604;&#1603; &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1573;&#1604;&#1609; &#1585;&#1571;&#1587;&#1603; &#1581;&#1578;&#1609; &#1578;&#1606;&#1602;&#1604;&#1576; &#1588;&#1610;&#1574;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1608;&#1602;&#1583; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1589;&#1575;&#1593;&#1602;&#1577; [&#1571;&#1581;&#1605;&#1583; &#1601;&#1572;&#1575;&#1583; &#1608;&#1603;&#1575;&#1606; &#1603;&#1575;&#1578;&#1576;&#1575; &#1576;&#1604;&#1610;&#1594;&#1575;] &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1604;&#1607; &#1608;&#1571;&#1606;&#1607; &#1576;&#1607; &#1608;&#1581;&#1583;&#1607; &#1589;&#1575;&#1585; &#1603;&#1575;&#1578;&#1576;&#1575; &#1604;&#1607; &#1583;&#1610;&#1576;&#1575;&#1580;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1608;&#1575;&#1589;&#1601;&#1608;&#1606;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1578;&#1606;&#1587; &#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1579;&#1605; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1605;&#1575; &#1604;&#1575; &#1576;&#1583; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1587; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1601;&#1610; &#1603;&#1578;&#1576; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1575;&#1580;&#1578;&#1607;&#1583; &#1601;&#1610; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1601;&#1573;&#1606;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1605;&#1592;&#1607;&#1585; &#1608;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1610;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1587;&#1585; &#1582;&#1591;&#1608;&#1577; &#1582;&#1591;&#1608;&#1577; &#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1578;&#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1608;&#1575;&#1580;&#1593;&#1604; &#1588;&#1593;&#1575;&#1585;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1608;&#1607;&#1610; ((&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1608;&#1594; &#1589;&#1576;&#1585; &#1591;&#1608;&#1610;&#1604;))<br />
 <br />
123<br />
&#1608;&#1571;&#1606;&#1575; &#1576;&#1581;&#1587;&#1585;&#1577; &#1605;&#1606; &#1603;&#1604;&#1610;&#1604;&#1577; &#1608;&#1583;&#1605;&#1606;&#1577; &#1607;&#1584;&#1607; &#1601;&#1604;&#1608; &#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1573;&#1578;&#1605;&#1575;&#1605;&#1607;&#1575; &#1603;&#1578;&#1575;&#1576;&#1575; &#1576;&#1585;&#1571;&#1587;&#1607; &#1604;&#1603;&#1575;&#1606; &#1581;&#1575;&#1583;&#1579;&#1575; &#1601;&#1610; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575; &#1608;&#1604;&#1608; &#1578;&#1593;&#1604;&#1605; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604; &#1603;&#1576;&#1575;&#1585; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1601;&#1610;&#1607;&#1575; &#1604;&#1593;&#1604;&#1605;&#1578; &#1593;&#1604;&#1605;&#1575; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1593;&#1604;&#1605;.<br />
........... &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1607;&#1606;&#1575;&#1603; &#1582;&#1610;&#1585; &#1571;&#1604;&#1601; &#1605;&#1585;&#1577; [&#1610;&#1602;&#1589;&#1583; &#1604;&#1608;&#1604;&#1583;&#1610;&#1607; &#1587;&#1575;&#1605;&#1610; &#1608;&#1605;&#1581;&#1605;&#1583;] &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1607;&#1608; &#1571;&#1590;&#1605;&#1606; &#1604;&#1589;&#1581;&#1577; &#1571;&#1582;&#1604;&#1575;&#1602;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1601;&#1585; &#1573;&#1604;&#1609; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575;<br />
 <br />
124<br />
&#1591;&#1576;&#1593; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; [&#1578;&#1581;&#1578; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;] 48 &#1589;&#1601;&#1581;&#1577; &#1608;&#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1577; &#1578;&#1606;&#1580;&#1586; &#1603;&#1604; &#1610;&#1608;&#1605;&#1610;&#1606; 16 &#1589;&#1601;&#1581;&#1577;<br />
 <br />
126<br />
&#1603;&#1578;&#1575;&#1576; &#1601;&#1585;&#1610;&#1583; &#1608;&#1580;&#1583;&#1610; [&#1601;&#1610; &#1606;&#1602;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1604;&#1591;&#1607; &#1581;&#1587;&#1610;&#1606;] 150 &#1589;&#1601;&#1581;&#1577; .. &#1608;&#1601;&#1585;&#1610;&#1583; &#1604;&#1605; &#1610;&#1605;&#1587; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1576;&#1604; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1602;&#1583; &#1571;&#1607;&#1583;&#1575;&#1606;&#1610; &#1606;&#1587;&#1582;&#1577; &#1571;&#1585;&#1587;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1591;&#1606;&#1591;&#1575;..<br />
.. &#1608;&#1602;&#1583; &#1606;&#1588;&#1585; &#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605; &#1608;&#1575;&#1604;&#1603;&#1608;&#1603;&#1576; &#1578;&#1602;&#1575;&#1585;&#1610;&#1592; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1587;&#1605;&#1608; (&#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;) &#1608;&#1587;&#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1594;&#1583;&#1575;&#1548; &#1608;&#1571;&#1606;&#1575; &#1594;&#1610;&#1585; &#1608;&#1575;&#1579;&#1602; &#1605;&#1606;&#1607; &#1604;&#1571;&#1606; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607; &#1586;&#1575;&#1574;&#1594;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1587;&#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;<br />
.............. &#1608;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1603;&#1577; [&#1578;&#1581;&#1578; &#1585;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;] &#1591;&#1576;&#1593; &#1601;&#1610; 300 &#1589;&#1601;&#1581;&#1577; &#1608;&#1587;&#1610;&#1589;&#1583;&#1585; &#1576;&#1593;&#1583; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1606; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
 <br />
126<br />
[&#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610; &#1578;&#1602;&#1585;&#1610;&#1592;&#1575; &#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
&#1573;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610;<br />
&#1602;&#1585;&#1571;&#1578; (&#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;) &#1601;&#1573;&#1584;&#1575; &#1571;&#1576;&#1604;&#1594; &#1605;&#1575; &#1603;&#1578;&#1576; &#1605;&#1582;&#1604;&#1608;&#1602; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;. &#1604;&#1602;&#1583; &#1582;&#1610;&#1604; &#1573;&#1604;&#1610; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1608;&#1571;&#1606;&#1575; &#1571;&#1578;&#1604;&#1608; &#1603;&#1578;&#1575;&#1576;&#1603; &#1571;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1575;&#1578; &#1603;&#1604;&#1607;&#1575; &#1602;&#1583; &#1575;&#1581;&#1578;&#1588;&#1583;&#1578; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603; &#1589;&#1601;&#1575; &#1589;&#1601;&#1575; &#1601;&#1603;&#1606;&#1578; &#1578;&#1578;&#1582;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575; &#1578;&#1582;&#1610;&#1585;&#1575; &#1604;&#1575; &#1578;&#1606;&#1588;&#1574;&#1607;&#1575; &#1573;&#1606;&#1588;&#1575;&#1569;&#1548; &#1601;&#1573;&#1606; &#1605;&#1575; &#1580;&#1604;&#1608;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1604;&#1605;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607;&#1575;&#1605; &#1610;&#1593;&#1604;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1608;&#1610;&#1580;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1608;&#1584;&#1604;&#1603;&#1548; &#1604;&#1575; &#1585;&#1610;&#1576;&#1548; &#1605;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1606;&#1578;&#1590;&#1581; &#1576;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1604;&#1605; &#1601;&#1580;&#1585;&#1609; &#1576;&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1576;&#1605;&#1575; &#1610;&#1578;&#1607;&#1610;&#1571; &#1604;&#1591;&#1576;&#1593; &#1603;&#1575;&#1578;&#1576;. &#1608;&#1581;&#1602;&#1575; &#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1578;&#1606;&#1602;&#1590;&#1610; &#1605;&#1593;&#1580;&#1586;&#1575;&#1578;&#1607; &#1608;&#1604;&#1575; &#1578;&#1601;&#1606;&#1609; &#1593;&#1580;&#1575;&#1574;&#1576;&#1607;. &#1571;&#1604;&#1610;&#1587; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1587;&#1601;&#1585;&#1603; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; (&#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;)<br />
&#1579;&#1605; &#1604;&#1610;&#1593;&#1584;&#1585;&#1606;&#1610; &#1587;&#1610;&#1583;&#1610; &#1573;&#1584;&#1575; &#1575;&#1606;&#1602;&#1591;&#1593;&#1578; &#1593;&#1606; &#1605;&#1583;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1601;&#1604;&#1587;&#1578; &#1576;&#1576;&#1575;&#1604;&#1594;&#1607; &#1573;&#1604;&#1575; &#1576;&#1608;&#1586;&#1585; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1593;&#1608;&#1606; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1604;&#1607;&#1575;&#1605;<br />
&#1575;&#1604;&#1605;&#1582;&#1604;&#1589;<br />
&#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;]<br />
 <br />
128<br />
&#1608;&#1604;&#1593;&#1604; &#1606;&#1592;&#1585;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1602;&#1583; &#1571;&#1589;&#1575;&#1576;&#1578;&#1606;&#1575;<br />
[&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1582;&#1584;&#1608;&#1604; &#1571;&#1576;&#1608; &#1585;&#1610;&#1577;: &#1603;&#1575;&#1606; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1572;&#1605;&#1606; &#1576;&#1581;&#1587;&#1583; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1573;&#1589;&#1575;&#1576;&#1578;&#1607;&#1575;!!]<br />
 <br />
129<br />
... &#1587;&#1610;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; [&#1567;] &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575; &#1587;&#1610;&#1574;&#1575; &#1608;&#1610;&#1590;&#1605;&#1607; &#1573;&#1604;&#1609; &#1571;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1608;&#1607;&#1608; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1593;&#1583;&#1608; &#1603;&#1604; &#1571;&#1589;&#1583;&#1602;&#1575;&#1574;&#1607; <br />
 <br />
130<br />
&#1608;&#1571;&#1592;&#1606;&#1606;&#1610; &#1602;&#1604;&#1578; &#1604;&#1603; &#1573;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; [&#1575;&#1604;&#1593;&#1602;&#1575;&#1583;] &#1589;&#1585;&#1581; &#1604;&#1610; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1578;&#1602;&#1583; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1608;&#1581;&#1610;<br />
 <br />
131<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594; &#1608;&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1581;&#1584;&#1601; &#1575;&#1604;&#1585;&#1583; &#1576;&#1571;&#1580;&#1605;&#1593;&#1607; &#1603;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1601;&#1593;&#1604; &#1591;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1585;&#1587;&#1604;&#1578; &#1604;&#1607;&#1605; &#1585;&#1583;&#1575; &#1593;&#1604;&#1609; &#1585;&#1583;&#1607; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1608;&#1581;&#1589;&#1585;&#1578;&#1607; &#1601;&#1610;&#1607; &#1581;&#1589;&#1585;&#1575; &#1605;&#1581;&#1603;&#1605;&#1575; / &#1604;&#1571;&#1606;&#1607; &#1605;&#1594;&#1585;&#1608;&#1585; &#1576;&#1584;&#1603;&#1575;&#1574;&#1607; &#1608;&#1606;&#1576;&#1607;&#1578; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1581;&#1584;&#1601; &#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583;.<br />
[&#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; (&#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1593;&#1606;&#1576;&#1585;) &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
&#1573;&#1604;&#1609; &#1589;&#1583;&#1610;&#1602;&#1610; &#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610;<br />
&#1604;&#1575; &#1571;&#1585;&#1575;&#1606;&#1610; &#1571;&#1606;&#1589;&#1601;&#1603; &#1573;&#1584;&#1575; &#1571;&#1579;&#1606;&#1610;&#1578; &#1593;&#1604;&#1610;&#1603; &#1576;&#1603;&#1604;&#1605;&#1610;&#1548; &#1608;&#1604;&#1608; &#1571;&#1581;&#1601;&#1610;&#1578; &#1602;&#1604;&#1605;&#1610;&#1548; &#1601;&#1608;&#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1575;&#1604;&#1608;&#1585;&#1583; &#1604;&#1575; &#1610;&#1606;&#1576;&#1578; &#1573;&#1604;&#1575; &#1601;&#1610; &#1571;&#1594;&#1589;&#1575;&#1606;&#1607; &#1608;&#1582;&#1604;&#1602; &#1575;&#1604;&#1576;&#1604;&#1576;&#1604; &#1608;&#1582;&#1589;&#1607; &#1576;&#1571;&#1604;&#1581;&#1575;&#1606;&#1607;&#1548; &#1608;&#1580;&#1575;&#1606;&#1587; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1576;&#1578; &#1608;&#1606;&#1608;&#1593; &#1601; &#1575;&#1604;&#1571;&#1588;&#1580;&#1575;&#1585; &#1575;&#1604;&#1579;&#1605;&#1585;&#1548; &#1608;&#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1601;&#1610; &#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1571;&#1601;&#1585;&#1583; &#1576;&#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1604;&#1602;&#1605;&#1585;&#1548; &#1573;&#1606;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1576;&#1581;&#1610;&#1579; &#1604;&#1575; &#1610;&#1589;&#1601;&#1603; &#1603;&#1605;&#1575; &#1571;&#1606;&#1578; &#1573;&#1604;&#1575; &#1602;&#1604;&#1605;&#1603; &#1571;&#1606;&#1578;&#1548; &#1608;&#1605;&#1575; &#1571;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1603; &#1571;&#1602;&#1604; &#1605;&#1606; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1571;&#1593;&#1580;&#1586;&#1578;&#1548; &#1573;&#1584;&#1575; &#1604;&#1605; &#1571;&#1580;&#1583; &#1604;&#1594;&#1610;&#1585;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1604;&#1607; &#1571;&#1581;&#1587;&#1606;&#1578;.<br />
&#1571;&#1601;&#1607;&#1584;&#1607; &#1610;&#1575; &#1587;&#1610;&#1583;&#1610; &#1603;&#1578;&#1575;&#1576;&#1577; &#1571;&#1605; &#1587;&#1581;&#1585; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577;&#1567; &#1608;&#1605;&#1593;&#1575;&#1606; &#1578;&#1606;&#1602;&#1583;&#1581; &#1605;&#1606; &#1601;&#1603;&#1585;&#1603; &#1571;&#1605; &#1576;&#1585;&#1602; &#1610;&#1578;&#1578;&#1575;&#1576;&#1593; &#1605;&#1606; &#1587;&#1581;&#1575;&#1576;&#1577;&#1567; &#1608;&#1607;&#1604; &#1608;&#1590;&#1593;&#1578; &#1603;&#1578;&#1575;&#1576;&#1603; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586;&#1567; &#1571;&#1605; &#1604;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586;&#1567; &#1604;&#1578;&#1585;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606;&#1607;&#1575; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1567;<br />
&#1604;&#1602;&#1583; &#1580;&#1574;&#1578; &#1576;&#1603;&#1578;&#1575;&#1576; &#1610;&#1602;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;&#1548; &#1571;&#1605;&#1575; &#1607;&#1608; &#1601;&#1580;&#1604; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587;. &#1601;&#1605;&#1606; &#1610;&#1593;&#1576; &#1593;&#1604;&#1610;&#1603; &#1605;&#1606; &#1576;&#1593;&#1583; &#1601;&#1605;&#1575; &#1571;&#1591;&#1608;&#1604; &#1607;&#1605; &#1601;&#1589;&#1608;&#1589; &#1575;&#1604;&#1605;&#1604;&#1581; &#1576;&#1601;&#1589; &#1575;&#1604;&#1605;&#1575;&#1587;.<br />
&#1581;&#1610;&#1575; &#1575;&#1604;&#1604;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1604;&#1605; &#1575;&#1604;&#1584;&#1610; &#1571;&#1602;&#1575;&#1605; &#1576;&#1607; &#1575;&#1604;&#1571;&#1583;&#1576; &#1605;&#1580;&#1583;&#1607;&#1548; &#1608;&#1604;&#1575; &#1586;&#1575;&#1604; &#1601;&#1610; &#1570;&#1610;&#1575;&#1578; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1603;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1576; &#1593;&#1606;&#1583;&#1607;&#1575; &#1575;&#1604;&#1587;&#1580;&#1583;&#1577;.<br />
&#1605;&#1581;&#1605;&#1583; &#1589;&#1575;&#1583;&#1602; &#1593;&#1606;&#1576;&#1585;]<br />
 <br />
132<br />
&#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1583;&#1601;&#1593; &#1580;&#1606;&#1610;&#1607;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1585;&#1601;&#1590;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1603;&#1585;&#1575;&#1605;&#1578;&#1610; &#1608;&#1589;&#1605;&#1605;&#1578; &#1571;&#1606; &#1604;&#1575; &#1571;&#1603;&#1578;&#1576; &#1604;&#1607; &#1581;&#1585;&#1601;&#1575; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1584;&#1585; &#1608;&#1606;&#1588;&#1585; &#1575;&#1604;&#1585;&#1583; &#1608;&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1608;&#1605;&#1575; &#1571;&#1592;&#1606;&#1607; &#1610;&#1601;&#1593;&#1604; &#1601;&#1602;&#1583; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606;&#1607; &#1610;&#1582;&#1587;&#1585; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593;&#1610; &#1608;&#1607;&#1603;&#1584;&#1575; &#1603;&#1606; &#1589;&#1604;&#1576;&#1575; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577;<br />
 <br />
133<br />
&#1608;&#1602;&#1583; &#1575;&#1593;&#1578;&#1584;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594; &#1571;&#1605;&#1587; &#1576;&#1603;&#1604;&#1605;&#1577; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607; &#1608;&#1593;&#1583;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1608;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578; &#1571;&#1585;&#1610;&#1583;&#1607; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1571;&#1606;&#1610; &#1585;&#1583;&#1583;&#1578; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1581;&#1584;&#1601; &#1575;&#1604;&#1585;&#1583; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1603;&#1575;&#1606; &#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607; &#1608;&#1602;&#1593;&#1577; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1605;&#1606;&#1607;&#1575; &#1601;&#1571;&#1606;&#1602;&#1584;&#1608;&#1607; &#1576;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1601;&#1578;&#1581; &#1576;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607; &#1603;&#1575;&#1604;&#1584;&#1610; &#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1591;&#1607; &#1610;&#1590;&#1585; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594; &#1606;&#1601;&#1587;&#1607; &#1590;&#1585;&#1585;&#1575; &#1588;&#1583;&#1610;&#1583;&#1575; &#1608;&#1610;&#1606;&#1601;&#1585; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1606;&#1607; &#1608;&#1602;&#1583; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1578;&#1593;&#1602;&#1610;&#1576; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1593;&#1604;&#1609; &#1585;&#1583;&#1610; &#1604;&#1578;&#1603;&#1588;&#1601; &#1593;&#1606; &#1594;&#1604;&#1591;&#1578;&#1607; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604;&#1577; &#1608;&#1575;&#1605;&#1578;&#1581;&#1606; &#1606;&#1601;&#1587;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1573;&#1606; &#1575;&#1607;&#1578;&#1583;&#1610;&#1578; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1604;&#1591;&#1577; &#1575;&#1604;&#1601;&#1592;&#1610;&#1593;&#1577; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1583;&#1604;&#1610;&#1604; &#1582;&#1610;&#1585; &#1610;&#1576;&#1588;&#1585; &#1576;&#1571;&#1606; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577; &#1604;&#1607; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;. [&#1602;&#1604;&#1578;: &#1591;&#1576;&#1593;&#1575; &#1571;&#1576;&#1608; &#1585;&#1610;&#1577; &#1604;&#1605; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1594;&#1604;&#1591;&#1577; &#1603;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610;!!]<br />
[&#1571;&#1576;&#1608; &#1585;&#1610;&#1577;: &#1604;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1583;&#1575;&#1574;&#1581; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603; &#1601;&#1572;&#1575;&#1583; &#1593;&#1606;&#1583;&#1610; &#1605;&#1606;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1582;&#1605;&#1587; &#1593;&#1588;&#1585;&#1577; &#1602;&#1589;&#1610;&#1583;&#1577;]<br />
 <br />
134<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1601;&#1587;&#1602;&#1591;&#1578;&#1607; &#1607;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607; (&#1573;&#1606; &#1605;&#1606;&#1603;&#1585;&#1610; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1605;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1604;&#1610;&#1587;&#1604;&#1605;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1575;&#1580;&#1586; &#1593;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1608; &#1608;&#1590;&#1593; &#1602;&#1585;&#1570;&#1606; &#1594;&#1610;&#1585;&#1607; &#1608;&#1573;&#1604;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1589;&#1583;&#1602;&#1610;&#1606; &#1608;&#1576;&#1591;&#1604; &#1607;&#1606;&#1575; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610; &#1608;&#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586;) &#1601;&#1607;&#1584;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1604;&#1575; &#1610;&#1601;&#1607;&#1605; &#1605;&#1575; &#1610;&#1603;&#1578;&#1576;&#1607; &#1604;&#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1607;&#1603;&#1584;&#1575;: &#1605;&#1606;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#61554; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1607;&#1608; &#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607;&#1548; &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1575; &#1607;&#1584;&#1575; &#1604;&#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1589;&#1583;&#1602;&#1610;&#1606; &#1604;&#1571;&#1606; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1608; &#1593;&#1580;&#1586; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608;&#1575;&#1604;&#1582;&#1604;&#1602; &#1593;&#1606; &#1605;&#1579;&#1604;&#1607;. &#1608;&#1573;&#1604;&#1609; &#1607;&#1606;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1589;&#1581;&#1610;&#1581; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; &#1601;&#1575;&#1587;&#1583; &#1603;&#1571;&#1606;&#1607; &#1610;&#1602;&#1608;&#1604; &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1589;&#1583;&#1602;&#1610;&#1606; &#1576;&#1591;&#1604; &#1607;&#1606;&#1575; &#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1604;&#1575; &#1610;&#1576;&#1591;&#1604; &#1573;&#1604;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1602;&#1610;&#1606; ... &#1603;&#1571;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586;.<br />
/ &#1571;&#1591;&#1604;&#1593;&#1578; &#1575;&#1604;&#1605;&#1575;&#1586;&#1606;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1604;&#1591;&#1577;&#1548; &#1601;&#1580;&#1586;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1605;&#1606;&#1607;&#1575;.<br />
 <br />
135<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1602;&#1583; &#1571;&#1605;&#1585; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1591;&#1576;&#1593;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1602;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; ...<br />
6000 &#1606;&#1587;&#1582;&#1577;<br />
 <br />
136<br />
&#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1605;&#1581;&#1604;&#1607;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1604;&#1605;&#1601;&#1585;&#1583;&#1548; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1571;&#1601;&#1589;&#1581; &#1571;&#1606; &#1610;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1593; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593; &#1571;&#1589;&#1576;&#1581; &#1603;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1601;&#1610;&#1577; &#1575;&#1604;&#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1605;&#1601;&#1585;&#1583; &#1601;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1593;&#1604;&#1605; &#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1578;&#1605;&#1610;&#1586; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1576;&#1607;&#1584;&#1575; &#1589;&#1575;&#1585; &#1603;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583;&#1577; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1573;&#1604;&#1610;&#1607; &#1571;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583;&#1548; &#1608;&#1578;&#1571;&#1578;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1571;&#1576;&#1604;&#1594; &#1608;&#1578;&#1578;&#1606;&#1586;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1605;&#1606;&#1586;&#1604;&#1577; &#1578;&#1585;&#1590;&#1609;. &#1608;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1601;&#1575;&#1601; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1602;&#1575;&#1604; &#1601;&#1604;&#1608; &#1582;&#1575;&#1604;&#1601;&#1608;&#1575; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1577; &#1604;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1571;&#1582;&#1601; &#1608;&#1571;&#1601;&#1589;&#1581; &#1604;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1608;&#1580;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1575; &#1601;&#1603;&#1610;&#1601; &#1608;&#1607;&#1607;&#1606;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1604;&#1603;.<br />
 <br />
137<br />
&#1608;&#1571;&#1605;&#1575; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1589;&#1601;&#1610; [&#1576;&#1594;&#1610;&#1577; &#1575;&#1604;&#1570;&#1605;&#1604; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1605;&#1576;&#1585;&#1583;] &#1601;&#1604;&#1605; &#1571;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1593;&#1585;&#1601; &#1571;&#1606;&#1607; &#1602;&#1590;&#1609; &#1587;&#1606;&#1608;&#1575;&#1578; &#1593;&#1583;&#1577; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1604;&#1604;&#1605;&#1576;&#1585;&#1583; &#1608;&#1575;&#1604;&#1578;&#1606;&#1602;&#1610;&#1576; &#1601;&#1610; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1593;&#1606; &#1602;&#1589;&#1575;&#1574;&#1583;&#1607; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585;&#1607;.. &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1605;&#1601;&#1610;&#1583; &#1604;&#1571;&#1606; &#1589;&#1575;&#1581;&#1576;&#1607; &#1581;&#1575;&#1601;&#1592; &#1605;&#1578;&#1601;&#1585;&#1594; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1605;&#1606; &#1606;&#1581;&#1608; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1587;&#1606;&#1577;.<br />
 <br />
138<br />
&#1608;&#1571;&#1605;&#1575; &#1590;&#1593;&#1601; &#1575;&#1576;&#1606;&#1603; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1601;&#1604;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1601;&#1603;&#1585;&#1577; &#1608;&#1604;&#1601;&#1592; &#1608;&#1605;&#1575; &#1583;&#1575;&#1605; &#1589;&#1594;&#1610;&#1585;&#1575; &#1601;&#1601;&#1603;&#1585;&#1607; &#1590;&#1593;&#1610;&#1601; &#1608;&#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1578;&#1602;&#1608;&#1610;&#1578;&#1607; &#1573;&#1604;&#1575; &#1576;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1582;&#1575;&#1589;&#1577;. &#1608;&#1571;&#1581;&#1587;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1607;&#1608; &#1571;&#1606; &#1578;&#1583;&#1593;&#1607; &#1610;&#1602;&#1585;&#1571; &#1571;&#1605;&#1575;&#1605;&#1603; &#1601;&#1610; &#1603;&#1604; &#1610;&#1608;&#1605; &#1602;&#1591;&#1593;&#1577; &#1605;&#1606; &#1580;&#1585;&#1610;&#1583;&#1577; &#1578;&#1582;&#1578;&#1575;&#1585;&#1607;&#1575; &#1604;&#1607; &#1571;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1605;&#1583;&#1585;&#1587;&#1610; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1579;&#1605; &#1578;&#1606;&#1575;&#1602;&#1588;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1601;&#1607;&#1605;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1608;&#1578;&#1608;&#1590;&#1581; &#1604;&#1607; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;. &#1601;&#1573;&#1584;&#1575; &#1601;&#1607;&#1605; &#1593;&#1588;&#1585;&#1610;&#1606; &#1571;&#1608; &#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1605;&#1602;&#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1601;&#1573;&#1606;&#1607; &#1610;&#1606;&#1591;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1608;&#1610;&#1580;&#1605;&#1593; &#1601;&#1610; &#1584;&#1607;&#1606;&#1607; &#1605;&#1593;&#1575;&#1606;&#1610; &#1591;&#1610;&#1576;&#1577; &#1608;&#1571;&#1604;&#1601;&#1575;&#1592;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577; &#1610;&#1593;&#1576;&#1585; &#1576;&#1607;&#1575;&#1548; &#1608;&#1571;&#1590;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1593;&#1591;&#1610;&#1607; &#1603;&#1604; &#1610;&#1608;&#1605; &#1576;&#1610;&#1578;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610;&#1607; &#1605;&#1593;&#1606;&#1609; &#1581;&#1587;&#1610; &#1601;&#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1610;&#1588;&#1585;&#1581;&#1607; &#1603;&#1578;&#1575;&#1576;&#1577; &#1579;&#1605; &#1578;&#1589;&#1604;&#1581; &#1604;&#1607; &#1601;&#1607;&#1605;&#1607; &#1573;&#1606; &#1571;&#1582;&#1591;&#1571; &#1608;&#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1585;&#1577; &#1571;&#1608; &#1575;&#1579;&#1606;&#1578;&#1610;&#1606; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1601;&#1573;&#1606; &#1581;&#1601;&#1592; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1571;&#1608; &#1582;&#1605;&#1587;&#1610;&#1606; &#1576;&#1610;&#1578;&#1575; &#1608;&#1601;&#1607;&#1605; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1608;&#1589;&#1575;&#1585; &#1610;&#1581;&#1587;&#1606; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1605;&#1585; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607;.<br />
 <br />
139<br />
&#1603;&#1575;&#1606; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; [&#1608;&#1607;&#1608; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607; &#1593;&#1590;&#1608;&#1575; &#1576;&#1605;&#1580;&#1605;&#1593; &#1583;&#1605;&#1588;&#1602;] &#1593;&#1580;&#1610;&#1576;&#1575; &#1573;&#1584; &#1604;&#1605; &#1571;&#1593;&#1604;&#1605; &#1576;&#1607; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1601;<br />
.... &#1603;&#1575;&#1606; &#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1571;&#1605;&#1585;&#1575; &#1591;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1581;&#1587;&#1583;&#1575; &#1608;&#1604;&#1572;&#1605;&#1575; &#1601;&#1607;&#1604; &#1605;&#1606; &#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1577; &#1571;&#1606;&#1607; &#1604;&#1575; &#1576;&#1583; &#1604;&#1607;&#1575; &#1571;&#1606; &#1578;&#1601;&#1587;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1608;&#1578;&#1579;&#1610;&#1585; &#1601;&#1610;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1572;&#1605;&#1567;<br />
 <br />
140<br />
&#1603;&#1606;&#1578; &#1584;&#1603;&#1585;&#1578; &#1604;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1610;&#1604;&#1581;&#1610; (&#1581;&#1583;&#1610;&#1579; &#1593;&#1610;&#1587;&#1609; &#1576;&#1606; &#1607;&#1588;&#1575;&#1605;) &#1601;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1602;&#1585;&#1585;&#1607; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1573;&#1604;&#1575; &#1605;&#1593;&#1608;&#1606;&#1577; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1610;&#1604;&#1581;&#1610; &#1571;&#1589;&#1576;&#1581; &#1601;&#1610; &#1576;&#1572;&#1587; &#1588;&#1583;&#1610;&#1583; &#1601;&#1583;&#1601;&#1593;&#1608;&#1575; &#1604;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1604;&#1577; 400 &#1580;&#1606;&#1610;&#1607;<br />
&#1608;&#1603;&#1575;&#1583; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; (&#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;) &#1610;&#1602;&#1585;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1577; &#1579;&#1605; &#1585;&#1601;&#1590;&#1608;&#1607; &#1576;&#1593;&#1583; &#1592;&#1607;&#1608;&#1585; &#1602;&#1589;&#1610;&#1583;&#1577; &#1593;&#1610;&#1583; &#1575;&#1604;&#1580;&#1604;&#1608;&#1587; &#1576;&#1576;&#1590;&#1593;&#1577; &#1571;&#1610;&#1575;&#1605; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1604;&#1605;&#1575; &#1603;&#1606;&#1578; &#1603;&#1578;&#1576;&#1578;&#1607; &#1610;&#1608;&#1605;&#1574;&#1584; &#1608;&#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1604;&#1610; &#1605;&#1606; &#1578;&#1602;&#1585;&#1610;&#1585;&#1607; &#1601;&#1602;&#1583; &#1606;&#1601;&#1583;&#1578; &#1603;&#1604; &#1606;&#1587;&#1582;&#1607;.<br />
 <br />
141<br />
&#1608;&#1603;&#1604; &#1605;&#1588;&#1603;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1584;&#1574;&#1576; &#1608;&#1575;&#1604;&#1582;&#1585;&#1608;&#1601; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1581;&#1604;&#1607;&#1575; &#1571;&#1576;&#1583;&#1575; &#1573;&#1604;&#1575; &#1605;&#1606; &#1604;&#1581;&#1605; &#1575;&#1604;&#1582;&#1585;&#1608;&#1601; &#1605;&#1575; &#1604;&#1605; &#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1604;&#1607; &#1585;&#1575;&#1593;&#1610;&#1575; &#1571;&#1608; &#1610;&#1581;&#1583;&#1579; &#1581;&#1575;&#1583;&#1579;&#1577; &#1578;&#1588;&#1594;&#1604; &#1575;&#1604;&#1584;&#1574;&#1576; &#1593;&#1606;&#1607;<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1581;&#1605;&#1610;&#1606;&#1575; &#1608;&#1610;&#1581;&#1605;&#1610; &#1602;&#1608;&#1605;&#1606;&#1575; &#1608;&#1610;&#1604;&#1591;&#1601; &#1576;&#1606;&#1575;<br />
 <br />
142<br />
&#1608;&#1602;&#1583; &#1576;&#1575;&#1593; &#1575;&#1604;&#1603;&#1578;&#1576;&#1610; &#1601;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; &#1588;&#1607;&#1585; 1500 &#1606;&#1587;&#1582;&#1577; [&#1605;&#1606; &#1573;&#1593;&#1580;&#1575;&#1586; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;] &#1608;&#1587;&#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1587;&#1593;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1593;&#1610;&#1583; &#1604;&#1571;&#1606;&#1607; &#1575;&#1588;&#1578;&#1585;&#1575;&#1607; &#1603;&#1604;&#1607; .. &#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1571;&#1606; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1585; &#1578;&#1585;&#1610;&#1583; &#1588;&#1585;&#1575;&#1569; &#1571;&#1604;&#1601; &#1606;&#1587;&#1582;&#1577; &#1589;&#1601;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;.<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1590;&#1581;&#1610;&#1606;&#1575;&#1607; &#1610;&#1575; &#1571;&#1576;&#1575; &#1585;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1591;&#1610;&#1576;&#1577; &#1605;&#1606; &#1580;&#1607;&#1577; &#1606;&#1588;&#1585;&#1607; &#1601;&#1573;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1573;&#1604;&#1575; &#1605;&#1606; &#1610;&#1602;&#1585;&#1571;&#1608;&#1606; &#1604;&#1607; &#1608;&#1602;&#1583; &#1593;&#1586;&#1605;&#1578; &#1576;&#1593;&#1583; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606; &#1571;&#1585;&#1582;&#1589; &#1579;&#1605;&#1606; &#1605;&#1575; &#1571;&#1591;&#1576;&#1593;&#1607; &#1605;&#1606; &#1603;&#1578;&#1576;&#1610; &#1604;&#1571;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1571;&#1579;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577;.<br />
 <br />
143<br />
&#1576;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1571;&#1587;&#1576;&#1608;&#1593; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; 3000 &#1606;&#1587;&#1582;&#1577; &#1608;&#1602;&#1583; &#1589;&#1575;&#1585; &#1576;&#1582;&#1605;&#1587;&#1577; &#1602;&#1585;&#1608;&#1588; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1610; &#1571;&#1608;&#1593;&#1586;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1576;&#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576;&#1610; &#1573;&#1584;&#1575; &#1576;&#1575;&#1593; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1579;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1605;&#1585; &#1576;&#1607; &#1580;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1602;&#1583; &#1593;&#1583;&#1583;&#1578; &#1607;&#1584;&#1607; &#1603;&#1585;&#1575;&#1605;&#1577; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; .. &#1601;&#1578;&#1571;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577;.<br />
 <br />
144<br />
&#1606;&#1588;&#1610;&#1583; &#1575;&#1587;&#1604;&#1605;&#1610; &#1610;&#1575; &#1605;&#1589;&#1585; &#1571;&#1589;&#1576;&#1581; &#1605;&#1581;&#1601;&#1608;&#1592;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;&#1577; &#1576;&#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1603;&#1604;&#1607;&#1575; &#1608;&#1602;&#1583; &#1603;&#1578;&#1576; &#1604;&#1610; &#1575;&#1576;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1576;&#1585;&#1602;&#1608;&#1602;&#1610; &#1605;&#1606; &#1573;&#1606;&#1580;&#1604;&#1578;&#1585;&#1575; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586; &#1610;&#1593;&#1580;&#1576;&#1608;&#1606; &#1576;&#1607; &#1581;&#1610;&#1606; &#1610;&#1587;&#1605;&#1593;&#1608;&#1606;&#1607; &#1601;&#1610; &#1581;&#1601;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1608;&#1603;&#1578;&#1576; &#1604;&#1610; &#1605;&#1581;&#1605;&#1583; [&#1575;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1576;&#1606; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610;] &#1605;&#1606; &#1601;&#1585;&#1606;&#1587;&#1575; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603;<br />
 <br />
147<br />
&#1591;&#1576;&#1593; &#1604;&#1604;&#1580;&#1575;&#1581;&#1592; &#1603;&#1578;&#1575;&#1576; &#1580;&#1583;&#1610;&#1583; &#1575;&#1587;&#1605;&#1607; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1604;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; [&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1585;&#1610;&#1577;: &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1604;&#1609; &#1576;&#1604;&#1575;&#1594;&#1578;&#1607; &#1604;&#1610;&#1587; &#1604;&#1604;&#1580;&#1575;&#1581;&#1592;] &#1601;&#1604;&#1575; &#1610;&#1601;&#1578;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1607;&#1605; &#1603;&#1578;&#1576; &#1575;&#1604;&#1580;&#1575;&#1581;&#1592; &#1576;&#1604; &#1604;&#1593;&#1604;&#1607; &#1571;&#1607;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585; &#1604;&#1571;&#1606;&#1607; &#1571;&#1594;&#1575;&#1585; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1585;&#1575;&#1569; [&#1603;&#1584;&#1575;] &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1601;&#1610; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1575;&#1578; &#1608;&#1580;&#1575;&#1569; &#1576;&#1607;&#1575; &#1601;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &#1587;&#1585;&#1610;&#1577; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1608;&#1586;&#1605;&#1606;&#1607; &#1608;&#1571;&#1607;&#1604; &#1586;&#1605;&#1606;&#1607;.<br />
 <br />
149<br />
&#1608;&#1580;&#1583;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1577; &#1589;&#1593;&#1608;&#1576;&#1577; &#1588;&#1583;&#1610;&#1583;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1604;&#1575; &#1593;&#1604;&#1609; &#1591;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1605;&#1606;&#1577;. &#1608;&#1602;&#1583; &#1571;&#1601;&#1575;&#1583; &#1576;&#1581;&#1579; &#1591;&#1607; &#1571;&#1603;&#1576;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1602;&#1575;&#1574;&#1602;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1607; &#1605;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1585;&#1609; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; [&#1608;&#1570;&#1578;&#1608;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1589;&#1583;&#1602;&#1575;&#1578;&#1607;&#1606; &#1606;&#1581;&#1604;&#1577;] &#1608;&#1604;&#1605; &#1610;&#1604;&#1578;&#1601;&#1578; &#1605;&#1606;&#1607;&#1605; &#1571;&#1581;&#1583; &#1604;&#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1605;&#1593; &#1571;&#1606;&#1607;&#1575; &#1605;&#1593;&#1580;&#1586;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1586;&#1575;&#1578; &#1603;&#1605;&#1575; &#1587;&#1578;&#1585;&#1609; &#1601;&#1571;&#1593;&#1580;&#1576; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1593;&#1606; &#1604;&#1610;&#1606;&#1576;&#1607; &#1576;&#1607; &#1571;&#1607;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607;<br />
 <br />
150<br />
&#1608;&#1604;&#1587;&#1578; &#1571;&#1607;&#1578;&#1605; &#1576;&#1601;&#1578;&#1575;&#1604; &#1608;&#1604;&#1575; &#1593;&#1602;&#1575;&#1583; &#1603;&#1605;&#1575; &#1578;&#1592;&#1606; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1572;&#1604;&#1605;&#1606;&#1610; &#1604;&#1572;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1572;&#1604;&#1605;&#1606;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1578;&#1607;&#1575;&#1605;&#1610; &#1604;&#1606;&#1601;&#1587;&#1610; &#1601;&#1573;&#1606;&#1610; &#1604;&#1575; &#1571;&#1585;&#1590;&#1609; &#1593;&#1606; &#1588;&#1610;&#1569; &#1605;&#1605;&#1575; &#1571;&#1603;&#1578;&#1576;&#1607; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1604;&#1575; &#1571;&#1588;&#1593;&#1585; &#1571;&#1606;&#1610; &#1593;&#1605;&#1604;&#1578; &#1588;&#1610;&#1574;&#1575; &#1610;&#1587;&#1605;&#1609;! &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1589;&#1585;&#1608;&#1601; &#1610;&#1602;&#1608;&#1604; &#1604;&#1610; (&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1606;&#1575;&#1585; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1592;&#1604; &#1578;&#1583;&#1601;&#1593; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1584;&#1593;&#1575;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1585; &#1571;&#1582;&#1601; &#1605;&#1606; &#1575;&#1604;&#1594;&#1585;&#1608;&#1585; &#1601;&#1604;&#1606;&#1576;&#1602; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1604;&#1605; &#1605;&#1575; &#1583;&#1575;&#1605;&#1578; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1606;&#1580;&#1575;&#1581; &#1570;&#1604;&#1575;&#1605;&#1575; &#1608;&#1571;&#1608;&#1580;&#1575;&#1593;&#1575; &#1608;&#1605;&#1589;&#1575;&#1574;&#1576;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:07 PM</div></div><div class="posttext">151<br />
Ê»⁄œ ›—”«∆· ≈ŒÊ«‰ «·’›« „„« ÌÃ» ⁄·Ìﬂ √‰  ﬁ ‰ÌÂ ·√‰Â« À„Ì‰… Ãœ« Ê≈‰ ·„ Ìﬂ‰ ﬂ· „« ›ÌÂ« „‰ €—÷ﬂ Ê·ﬂ‰ „‰ √ﬂ»— ›Ê«∆œÂ« √‰Â«  › ﬁ «·–Â‰ Ê ﬂ”» „·ﬂ… Õ”‰… ›Ì ›Â„ «·œﬁ«∆ﬁ<br />
... √Œ»—‰Ì «·‘ÌŒ «·⁄Ê«„—Ì »ﬂ √‰ Ê“«—… «·„⁄«—› √·›  ·Ã‰… ·›Õ’ «·‘⁄— «·Ã«Â·Ì „‰ Œ„”… √ÕœÂ„ «·‘ÌŒ √Õ„œ √„Ì‰ ›ﬂ«‰ ÊÕœÂ ÷œ «·√—»⁄… Êﬂ«‰ Ìœ«›⁄ ⁄‰ ÿÂ ÊÌ’ÕÕ ﬂ· „« ›Ì ﬂ «»Â ... Ê≈‰ «·’Ê«» √‰ Ìﬁ—√ «·≈‰”«‰ ﬂ· „« «” ÿ«⁄ ﬁ—«¡ Â<br />
 <br />
152<br />
Ê„‰ ‰ﬂ»… «·‘⁄— «·⁄—»Ì √‰Â ·« Ì ”⁄ ·»”ÿ «·„⁄«‰Ì ›≈–« »”ÿ  «·„⁄«‰Ì ›ÌÂ Ê‘—Õ  ”ﬁÿ  „— » Â „‰ «·‘⁄— Ê√’»Õ ‰Ÿ„« ﬂ‰Ÿ„ «·„ Ê‰ ›Ì «·√ﬂÀ— ÊÂ–« ÂÊ „« ’—›‰Ì „‰ «·√Ê· ≈·Ï «·ﬂ «»… ÊÊ÷⁄ ÕœÌÀ «·ﬁ„— Ê«·„”«ﬂÌ‰ Ê€Ì—Â« ›≈‰ Â–Â «·ﬂ » ÂÌ ‘⁄— Ê·ﬂ‰Â ›Ì €Ì— «·Ÿ—Ê› «·„Ê“Ê‰….<br />
ÌŸÂ— √‰ ≈ŒÊ«‰ «·’›« ” ⁄ﬂ— ⁄·Ìﬂ «·„«·Ì… ›ﬂÌ› ÕÌ‰  ÷„ ≈·ÌÂ« Ã„ÂÊ—Ì… √›·«ÿÊ‰ «· Ì  ÿ»⁄ «·¬‰ ›Ì «·„ﬁ ÿ› Ê«· Ì ﬂ«‰  √”«” ‰»Ê€ ﬂÀÌ—Ì‰ø «ﬁ ’œ „‰ «·¬‰ ›Ì ›Ê„Â« Ê⁄œ”Â« Ê»’·Â«<br />
 <br />
153<br />
€Ì— √‰ √›÷· ÿ—Ìﬁ… ÂÌ √‰ Ìﬁ—√ („’ÿ›Ï) √„«„ﬂ ﬁÿ⁄… „‰ „Ã·… √Ê Ã—Ìœ… „„« Ì·«∆„ „Ê÷Ê⁄« Â Ê ‰«ﬁ‘Â ›Ì ≈⁄—«»Â« Ê„⁄«‰ÌÂ« Ê Ê÷Õ ·Â À„  ” „— ﬂ· ÌÊ„ ⁄·Ï Â–Â «·ÿ—Ìﬁ… ≈·Ï ¬Œ— «·”‰… ›≈‰Â ·« Ì√ Ì „Ê⁄œ «·«„ Õ«‰ Õ Ï ÌﬂÊ‰ ﬁœ «” Ê›Ï ⁄—»Ì… Ê≈‰‘«¡. ÊÂ–Â ÂÌ ⁄Ì‰ «·ÿ—Ìﬁ… «· Ì ﬂ«‰ Ì »⁄Â« «·√œ»«¡ ﬁœÌ„« ›Ì «·√Œ– ⁄‰ «·—Ê«… Ê√„À«·Â„ Ê·« √›Ìœ „‰Â« ≈–« ﬂ«‰ «·„⁄·„ „” Õﬂ„« „„ ·∆« ›≈‰  ·„Ì–Â Ì” Ê›Ì »Â« ﬂ· ⁄·„Â ›Ì √ﬁ—» „œ…<br />
 <br />
154<br />
√·« ÌÃÊ“ ··≈‰”«‰ √‰ Ì·⁄‰ Â–Â «·»ﬁ⁄… Ê√Â·Â« »⁄œ √‰ Ì—Ï ﬂ·«„Â √—ﬁÏ „‰ ﬂ·«„ »—Ã”Ê‰ À„ ·« Ì—Ï ·‰›”Â ‘Ì∆« „‰ «·»—Ã”… Ê·« —«∆Õ Â« Õ Ï Ê·« Ì” ÿÌ⁄ √‰ Ì›—€ ··√œ»<br />
 <br />
155<br />
Â–Â «·√⁄„«· „‰ €Ì— «·›—«€  Â«‰ ≈Â«‰… ‘œÌœ… ·√‰ √”—«— «·≈⁄Ã«“ ›Êﬁ ﬂ· √›ﬂ«— Â–« «·⁄’— Ê” —Ï ›Ì „ﬁ«·… «·„ﬁ ÿ› (√Ê„‰ »«·œÌ‰)  √ÊÌ· ﬁÊ·Â  ⁄«·Ï ›Ì Ê’› ÿ⁄«„ √Â· «·ÃÕÌ„ {·« Ì”„‰ Ê·« Ì€‰Ì „‰ ÃÊ⁄} › —Ï „« ·„ ÌŒÿ— »›ﬂ— ≈‰”«‰ ≈·Ï «·ÌÊ„.<br />
...... ﬂ«‰ ⁄‰œÌ „‰ ÌÊ„Ì‰ √œÌ» ”Ê—Ì «ÿ·⁄ ⁄·Ï „ﬁœ„… «·ÿ»⁄… «·À«‰Ì… [Ì⁄‰Ì «·„”«ﬂÌ‰] ›ﬁ«· ·Ì √ﬁ”„ »‘—›Ì √‰ ›ÌÂ« ﬁÿ⁄« √Õ”‰ „‰ √Õ”‰ „« ﬂ » ›Ìﬂ Ê— ÂÃÊ ›Ì »ƒ”«∆Â° <br />
 <br />
157<br />
Ê—»„« ﬂ«‰ Â–« «·Â„ „ﬁœ„… ·›—Ã ﬁ—Ì» √Ê · ⁄ÊÌ÷ ﬂ‰Ã«Ã «»‰ﬂ ›Ì «„ Õ«‰ «·‘Â«œ… ›≈‰ ·ﬂ· ‘Ì¡ À„‰Â Ê«·Â„Ê„ „ﬁœ„«  ›Ì √ÕÌ«‰ ﬂÀÌ—… ·‰⁄„ „Œ»Ê¡… ÊÂﬂ–« √⁄ ﬁœÂ« √‰« Àﬁ… »ﬂ—„ «··Â Ê—Õ„ Â .. Ê√ﬁ‰⁄ ‰›”ﬂ »√‰ «·“„‰ ·Ì” ﬂ·Â ›Ì Â–Â «·√Ì«„ .. Êﬂ· ÌÊ„ ÂÊ ›Ì ‘√‰.<br />
 <br />
158<br />
ﬂ‰  √ÿ„⁄ √‰  ﬁ—— «·„⁄«—› «·„”«ﬂÌ‰ Ê·ﬂ‰Ì ·„ √”⁄ »⁄œ Ê·⁄‰… «··Â ⁄·Ï “„‰ ÌÕ «Ã «·Õﬁ ›ÌÂ ≈·Ï «·”⁄Ì. ⁄·Ï √‰ „« ‰Õ‰ ›ÌÂ „‰ ›÷· «··Â Ìﬂ›Ì‰« Ê≈‰„« ‰—Ìœ ” —Â Ê Ì”Ì—Â Ê«·Õ„œ ··Â ⁄·Ï ‰⁄„Â Õ„œ« Ì»·€ —÷«Â.<br />
 <br />
159<br />
·« Ì‰»€Ì √‰  ⁄·ﬁ √„·ﬂ ⁄·Ï „Œ·Êﬁ ÊÀﬁ √‰ «·—Ã· ·‰ Ì„”ﬂ »‘Ì¡ „« œ„   ” ⁄Ì‰ «··Â ⁄·ÌÂ<br />
 <br />
162<br />
Êﬂ·„… «·„ﬁ ÿ› “«œ ‰Ì √·„« Ê Õ”—« Ê÷Ã ﬁ·»Ì ≈·Ï «··Â √‰ Ì›—€‰Ì ·Œœ„… ﬂ «»Â ÊœÌ‰Â Ê·€… ﬂ «»Â „⁄  Ì”Ì— √„— «·⁄Ì‘ ·ÌÃ „⁄ «·»«· ⁄·Ï ‘Ì¡ Ê«Õœ.<br />
„ Ï Ìﬂ » «·≈‰”«‰ Ê„ Ï Ìﬁ—√ Ê«·⁄„— Ì »⁄À— ⁄·Ï Â–Â «·ÿ—Ìﬁ…! ⁄·Ï √‰Ì Ê«Àﬁ √‰ «··Â  ⁄«·Ï ”ÌÃÌ» œ⁄«∆Ì ·√‰Â Ì⁄·„ ‰Ì Ì. <br />
 <br />
163<br />
Ì« √»« —Ì…<br />
·„  Ã» ⁄·Ï [ﬂ–«] „« ”√· ﬂ ⁄‰Â<br />
 <br />
164<br />
Ê·«  ‰” √‰ «·⁄ﬁ«œ «·¬‰ ›Ì —√Ì ‰›”Â Ê—√Ì ﬂÀÌ—Ì‰ ÂÊ Ã»«— «·ﬂ «»… ›‰Õ‰ ‰—Ìœ √‰ ‰÷⁄ √‰› Â–« «·Ã»«— ›Ì «·√—÷ „ﬁœ«— ”«⁄ Ì‰ ⁄·Ï «·√ﬁ·! ·√‰Â ·„ Ì Ã—√ ⁄·ÌÂ √Õœ ≈·Ï «·¬‰° Ê«·–Ì‰ ﬂ »Ê« ⁄‰Â ·„ Ì‰«·Ê« „‰Â ‰Ì·« ÊÿÂ Õ”Ì‰ ·„ Ìﬂœ Ì„”Â „—… Õ Ï Â—» Ê√Œ– Ì‰«›ﬁ ·Â ÊÌ „·ﬁÂ° Ê”ÌÃÌ¡ ﬂ «» «·”›Êœ ⁄‰ «·⁄ﬁ«œ ÊÕœÂ ›Ì ‰ÕÊ „«∆… ’›Õ….<br />
 <br />
166<br />
Ê›Ì ≈€›«· «·«”„ ﬁÊ… ﬂ»Ì—… ·Â–Â «·ÕﬁÌﬁ… „« œ«„ «·ﬂ «» „ Ì‰«° ÊÂ–« √„— Ã—» Â »‰›”Ì ›≈‰Â ·„« —œ «·√” «– «·‘ÌŒ ⁄»œÂ ⁄·Ï Â«‰Ê Ê ›Ì «·„ƒÌœ ·„ Ì–ﬂ— «”„Â »· ﬂ » «·„ƒÌœ (Ã—Ìœ… «·„ƒÌœ) ›Ì ’œ— «·—œ ·≈„«„ „‰ √∆„… «·≈”·«„ Ê⁄«·„ „‰ ⁄·„«∆Â «·√⁄·«„° ›ﬂ«‰ ··—œ œÊÌ Â«∆· Ê«‘ €· »Â «·‰«” ›Ì ”»Ì· „⁄—›… ﬂ« »Â √ﬂÀ— „„« «‘ €·Ê« »Â ›Ì ‰›”Â° Êﬂ‰  ÌÊ„∆– √Õœ Âƒ·«¡ «·„”ÕÊ—Ì‰° Ê»ﬁÌ  √Ì«„« ·« ﬁ—«— ·Ì ≈·« „⁄—›… «·ﬂ« » Õ Ï ⁄—› Â „‰ «·‘ÌŒ —‘Ìœ —÷«° Êﬂ–·ﬂ ﬂ »  ﬁœÌ„« „ﬁ«·… ⁄‰ «·‘⁄—«¡ ›Ì „Ã·… ’€Ì—… «”„Â« «·À—Ì«° Ê·„ √–ﬂ— «”„Ì ›ÌÂ« ›ﬂ«‰ ·Â« œÊÌ Â«∆· Ê«‘ €· »Â« «·ﬁÿ— ÊÃ„Ì⁄ «·’Õ› ‰ÕÊ ‘Â—.<br />
 <br />
167<br />
Ê√Ÿ‰ Â–Â «·»·«œ ›Ì Õ«Ã… ≈·Ï —Ã· Ì—’œ ‰›”Â ÊÕÌ« Â ·»Ì«‰ «·€·ÿ«  ÊÌ⁄Ì‘ œ«∆„« ⁄œÊ« „ﬂ—ÊÂ« ›Ì ”»Ì· «··Â ﬂ„« ﬂ‰ «·„—ÕÊ„ √„Ì‰ »ﬂ «·—«›⁄Ì Ê„‰ «·–Ì Ìﬁœ— ⁄·Ï Â–« ›Ì ‘⁄» ·« Ìﬂ«›∆ Ê·« Ì„Ì“ø<br />
........ ≈‰ «·√œ» Ì« √»« —Ì… „‰Õÿ «‰Õÿ«ÿ« €—Ì»« ›√‰« ›Ì Â–Â «·√Ì«„ √ﬁ—√ ﬂ «» “Â— «·¬œ«» «·–Ì ÿ»⁄Â «·œﬂ Ê— “ﬂÌ „»«—ﬂ ÊÌ»«ÂÌ ›Ì „ﬁœ„ Â » ’ÕÌÕÂ Ê„« ·ﬁÌÂ ›Ì ”»Ì· «· ’ÕÌÕ ›≈–« ›ÌÂ €·ÿ«   œ· ⁄·Ï ÃÂ· Â–« «·œﬂ Ê— Ê√‰Â ›Ì «·‰Â«Ì… „‰ «·€»«Ê…° Ê«·Œ·«’… √ÂÌ „«‘Ì…!<br />
 <br />
169<br />
Êﬁœ ﬂ«‰ ⁄‰œÌ »«·√„” √Õœ «·√œ»«¡ «·„ÿ·⁄Ì‰ ⁄·Ï «·¬œ«» «·≈‰Ã·Ì“Ì… ›√ﬁ—√ Â »⁄÷ —”«∆· „‰Â« ›ﬁ«· ≈‰ „À· Â–« ·« ÌÊÃœ ›Ì «·√œ» «·≈‰Ã·Ì“Ì ≈·Ï «·¬‰ Ê«·Õ„œ ··Â ⁄·Ï  Ê›ÌﬁÂ ‰”√·Â ⁄Ê‰Â Ê Ì”Ì—Â Ê«·”·«„ ⁄·Ìﬂ<br />
 <br />
170<br />
Ê≈‰Ì √Õ„œ «··Â ⁄·Ï Â–« «·ﬂ‰“ [Ì⁄‰Ì ﬂ «»Â √Ê—«ﬁ «·Ê—œ] Ê Ê›ÌﬁÌ ≈·ÌÂ ›·Ì” ›Ì «·⁄—»Ì… ﬂ·Â« „« Ì‘»ÂÂ.<br />
 <br />
171<br />
ﬂ‰  „‰ ÌÊ„Ì‰ √ﬂ » ›Ì √Ê—«ﬁ «·Ê—œ ›Œÿ— ·Ì „⁄‰Ï ÊŸ‰‰  √‰Â —»„« ﬂ«‰ ›Ì —”«∆· «·√Õ“«‰ › ‰«Ê· Â« ·„—«Ã⁄… «·„Ê÷⁄ «·–Ì ›ÌÂ «·„⁄‰Ï. Ê·ﬂ‰ Ì« √»« —Ì… „« ﬁÊ·ﬂ ≈–« ⁄·„  √‰Ì  —ﬂ  «·ﬂ «»… Ê√Œ–  ›Ì ﬁ—«¡… «·—”«∆· „‰ √Ê·Â« ≈·Ï ¬Œ—Â« „œ… À·«À ”«⁄«  Õ Ï «‰ ÂÌ  „‰Â« Êﬂ«‰ »ÊœÌ √‰ ·«  ‰ ÂÌ.<br />
Ê” ﬂÊ‰ √Ê—«ﬁ «·Ê—œ ≈‰ ‘«¡ «··Â „⁄ «·—”«∆· Ê«·”Õ«» ¬Ì… ·« ‰ŸÌ— ·Â« ›Ì ›‰Â«.<br />
 <br />
172<br />
√„« ﬂ·„… “ﬂÌ „»«—ﬂ ›«·√œ» √’»Õ ﬂ„«  —Ï Êﬁœ ’«— ﬂ· ‘Ì¡ ÌŒœ⁄ Ê·Ê «ÿ·⁄  ⁄·Ï √€·«ÿ “ﬂÌ „»«—ﬂ Â–« ›Ì  ’ÕÌÕ “Â— «·¬œ«» ·√Ìﬁ‰  √‰Â Õ‹ ... ﬂ»Ì—! ÊÂÊ „⁄ –·ﬂ œﬂ Ê— ¬œ«» Êﬁœ √Œ– »⁄÷ «·√’œﬁ«¡ √„À·… „‰ Â–Â «·√€·«ÿ Ê√—”·Â« ≈·Ï «·„ﬁ ÿ›<br />
[√»Ê —Ì…: ·„ Ì‰‘— «·„ﬁ ÿ› Â–Â «·√€·«ÿ Êﬁœ ⁄·„ ‘ÌŒ‰« «·—«›⁄Ì √‰ «·œﬂ Ê— “ﬂÌ „»«—ﬂ √Œ–Â« „‰ «·„ﬁ ÿ› Ê«‰ ›⁄ »Â« ›Ì «·ÿ»⁄… «·À«‰Ì… (Âﬂ–« ÕœÀ‰Ì «·—«›⁄Ì —Õ„Â «··Â ÊÂÊ «·„’ÿ›Ï «·’«œﬁ)]<br />
√Ê‘ﬂ  √Ê—«ﬁ «·Ê—œ   „ ... ÊÂ–« «·ﬂ «» ⁄‰œÌ √›÷· „‰ Ã“¡ „‰  «—ÌŒ «·√œ» Ê√›÷· „‰  ¬·Ì› ﬂÀÌ—… Ê·« √Ÿ‰ √‰ ›Ì «··€… «·⁄—»Ì… „À·Â ›«··Â  ⁄«·Ï Ì—“ﬁ‰« ›ÌÂ «·ﬁ»Ê· Ê«·»Œ .<br />
 <br />
173<br />
ﬂ·„… «·‘ÌŒ [Ì⁄‰Ì „Õ„œ ⁄»œÂ] («·⁄·„ „« ⁄·„ﬂ „« √‰  „„‰ „⁄ﬂ) «” ⁄„· („«) ·√‰Â« «·√Ê”⁄ ›Ì «·œ·«·… ≈– ·Ê ﬁ«· („‰) ·«‰Õ’— «·√„— ›Ì «·‘Œ’Ì… ›ﬂ√‰Â ÌﬁÊ· „« ⁄·„ﬂ ‘Œ’ﬂ „‰ «·√‘Œ«’ «·–Ì‰ „⁄ﬂ √Ì „‰ √‰  „‰Â„ ≈‰ ﬂ‰  œÊ‰Â„ √Ê „”«ÊÌÂ„ √Ê √⁄·Ï ≈·Œ ÊÂ–«  ÕœÌœ ‰«ﬁ’ ··⁄·„ Ê·ﬂ‰Â ÕÌ‰ ÌﬁÊ· „« ⁄·„ﬂ „« √‰  „‰Â„ ›ﬁœ √—«Â „«ÂÌ Â ÊÕﬁÌﬁ Â Ê‘Œ’Ì Â Ê„Ê÷⁄Â Êﬂ· „« Ì ⁄·ﬁ »Â »«⁄ »«—Â ﬁÿ⁄… „‰ «·ÊÃÊœ° ›ÌﬂÊ‰ »–·ﬂ œ«—”« ﬂ· ÕﬁÌﬁ… „‰ ”Ì«”Ì… Ê√œ»Ì… Ê⁄·„Ì… Ê„«·Ì… ≈·Œ ≈·Œ ÊÂ–« ÂÊ «·⁄·„ ›Ì √Ê”⁄ Ê√œﬁ „⁄«‰ÌÂ ⁄·Ï «⁄ »«— √‰Â œ—«”… ·‰Ê«„Ì” «·ÊÃÊœ ›Ì  ·ﬂ «·ﬁÿ⁄… „‰ «·ÊÃÊœ «· Ì ⁄»— ⁄‰Â« «·‘ÌŒ »„«<br />
 <br />
174<br />
Ê≈·Ìﬂ √ÃÊ»… Œ—›‘ ﬂ «·⁄ÃÌ»… ›≈‰ „À· √Ê—«ﬁ «·Ê—œ ·Ê « ›ﬁ ›ÌÂ ⁄‘—Ê‰ €·ÿ… ‰ÕÊÌ… Ê·€ÊÌ… ·«  ﬁ»· «· √ÊÌ· ›≈‰ –·ﬂ ·« ÌƒÀ— ›ÌÂ ·√‰ ’›Õ… Ê«Õœ… „‰ Â–Â «·„⁄«‰Ì ÂÌ –ŒÌ—… ··€… «·⁄—»Ì….<br />
«·√›⁄«· Ì÷„¯Û‰ »⁄÷Â« „⁄«‰Ì »⁄÷ ›≈–« ÷„‰ ›⁄· „⁄‰Ï ›⁄· ¬Œ— «” ⁄„· «” ⁄„«·Â ›Ì ⁄œÏ »⁄‰ √Ê ⁄·Ï ≈·Œ° › „ «“ ⁄·Ï «·‘„” √Ì  ›÷¯Û·° Ê≈‰Ì √” ⁄„· «· ÷„Ì‰ ﬂÀÌ—« Ê√ ⁄„œÂ ·√‰Â ÌÃ„⁄ »·«€ Ì‰ Êﬂ«‰ ’«œﬁ ⁄‰»— ﬂ·„‰Ì ›Ì –·ﬂ Êﬁ«· ≈‰ «· ÷„Ì‰ ”„«⁄Ì ›ﬁ·  ·Â ≈‰ «·‘Ê«Âœ «·„ÊÃÊœ… „‰Â  ⁄œ »«·√·Ê› Ê»–·ﬂ ÌŒ—Ã ⁄‰ √‰ ÌﬂÊ‰ ”„«⁄Ì« ÊÌÃÊ“ ·‰« «” ⁄„«·Â ·· Ê”⁄ ›Ì «··€….<br />
Ê„ÃÌ¡ «·Ê«Ê »⁄œ ≈·« Ê«—œ ›Ì «·ﬁ—¬‰° ›·Ì” Â‰«ﬂ √›’Õ Ê›’ÌÕ ≈·« ›Ì «·√”·Ê» ›≈‰ ﬂ«‰  «·Ê«Ê  Ã⁄· «·⁄»«—… √Ã„· Ê÷⁄ ° Ê≈‰ ﬂ«‰ Õ–›Â« (√Ã„·) Õ–›  Ê·–·ﬂ  —«‰Ì √” ⁄„·Â« ⁄·Ï «·ÊÃÂÌ‰ ›„—… √À» Â« Ê„—… √Õ–›Â«.<br />
Ê·›Ÿ… («·⁄«œÌ…) ’ÕÌÕ… ·√‰Â« „‰”Ê»… ≈·Ï «·⁄«œ… ÊÂÌ Â‰« ›ﬁÿ Êﬁœ  ‰»Â  ·Â« ⁄‰œ ﬂ «» Â« ÊÕ–› Â« ›Ì „Ê«÷⁄ √Œ—Ï Ê«” ⁄„·  „ﬂ«‰Â« √·›«Ÿ« €Ì—Â« Ê·ﬂ‰Ì —√Ì Â« Ÿ—Ì›… ›Ì ⁄»«—… «·ﬁÿ⁄… «·»‘—Ì… «·⁄«œÌ… › —ﬂ Â« ·√‰ «·€—÷  ÕﬁÌ— «·ﬁÿ⁄… Ê«⁄ »«—Â« / €Ì— –«  ‘√‰ ≈– ﬂ«‰  „„«  Ã—Ì »Â «·⁄«œ… ›·Ì” ›ÌÂ« „«  ‰›—œ »Â √Ê  ﬁ⁄ „Êﬁ⁄« €—Ì»«. Ê„⁄ –·ﬂ  ‰ﬁ·» (Œ«—ﬁ… ··⁄«œ…) ›Œ—ﬁÂ« ··⁄«œ… Ìﬁ ÷Ì –·ﬂ «· ⁄»Ì—. √›Â„ ø<br />
(Ê«ﬂ ‘›) ’ÕÌÕ… Ê√‰« √” ⁄„·Â« ﬂÀÌ—« Ê≈‰ ·„  ÊÃœ ›Ì «·„⁄«Ã„ ·√‰ ‘√‰‰« ‘√‰ «·⁄—» „« œ„‰« ‰÷⁄ ⁄·Ï ÿ—Ìﬁ Â„° Ê·« ﬁÌ„… ·ﬂ« » ·« Ì÷⁄ ›Ì «··€… √Ê÷«⁄« ÃœÌœ….<br />
 <br />
176<br />
√„« ﬂ·„… (€·«») [Ìﬁ’œ œ. „Õ„œ €·«»] ›€·«» Â–« ÂÊ ÿÂ ‰„—… 2 ÊÂÊ —Ã· ﬂ›Ì› ÿ—œ „‰ «·√“Â— ›–Â» ≈·Ï ·ÌÊ‰ »›—‰”« Ê Œ—Ã „‰ Â‰«ﬂ ›Ì «·¬œ«» «·›—‰”Ì… Êﬂ«‰ „Õ„œ ÌÃ«œ·Â ﬂÀÌ—« ÊÂÊ Ì »⁄ ”‰‰ ÿÂ Õ”Ì‰ ÊÌÃ«Â— »«·≈·Õ«œ ÊÌ—Ìœ √‰ Ì»‰Ì ·‰›”Â ‘Â—… »„À· „« ›⁄· ÿÂ Êﬂ√‰Â Ì—Ìœ ≈—÷«¡Â »„« ﬂ » ⁄‰Ì<br />
 <br />
178<br />
ÊÕ Ï ”·«„… „Ê”Ï „⁄ ‰›«ﬁÂ ··⁄ﬁ«œ ⁄«œ ÌﬁÊ· ≈‰Â Ì” Õﬁ √‰ Ì’ﬂ ’ﬂ« ‘œÌœ«<br />
.... «»ÕÀ ›Ì ≈ŒÊ«‰ «·’›« Â· ﬂ »Ê« ⁄‰ «·Ã„«· ›≈‰Ì ·„ √ﬁ—√ „‰ Â–« «·ﬂ «» ≈·« ﬁ·Ì·« Ê·« Êﬁ  ⁄‰œÌ · ’›ÕÂ<br />
 <br />
179<br />
Ê√—«ﬂ √œ—ﬂ  «·¬‰ ﬁÌ„… √Ê—«ﬁ «·Ê—œ Ê›Ì Ÿ‰Ì √‰Â ·« ‰ŸÌ— ·Â ›Ì  «—ÌŒ «·⁄—»Ì… ﬂ·Â ÊÂÊ ⁄‰œÌ √›÷· „‰ œÊ«ÊÌ‰ «·—”«∆· «·„√ÀÊ—… ›«··Â  ⁄«·Ï Ì⁄Ì‰ ⁄·Ï ≈ŸÂ«—Â ·√‰Â ·« Ì“«· √„«„Ì «· ‰ﬁÌÕ Ê«· »ÌÌ÷ Ê‰›ﬁ«  «·ÿ»⁄<br />
≈–« « ›ﬁ  „⁄ „Ã·… „’— «·ÕœÌÀ… ‰‘—  ”ƒ«·ﬂ Ê√Ã»  ⁄·ÌÂ [ﬂ–«] Ê≈·« ›«⁄·„ „‰ «·¬‰ √‰ «·«” ⁄„«· ’ÕÌÕ ⁄·Ï «⁄ »«— (—ÃÊ ) „÷„‰… „⁄‰Ï ÿ·»  Ê„ Ï ÷„‰ «·›⁄· „⁄‰Ï ›⁄· ¬Œ— «” ⁄„· «” ⁄„«·Â Ê„‰Â ›Ì «·ﬁ—¬‰ «·ﬂ—Ì„ {Ê·«  ⁄“„Ê« ⁄ﬁœ… «·‰ﬂ«Õ Õ Ï Ì»·€ «·ﬂ «» √Ã·Â} ›≈‰ ⁄“„ ·« Ì ⁄œÏ »‰›”Â »· »Õ—› «·Ã—<br />
...... ÊÂ–« «·√” «– ÌﬁÊ· ›Ì ﬂ· „Ã«·”Â ·Ê „÷Ï 500 ”‰… ⁄·Ï ≈⁄Ã«“ «·ﬁ—¬‰ ›‰÷Ã  ›ÌÂ« «·⁄·Ê„ Ê«·»·«€«  ·⁄Ã“ ﬂ· √œ»«¡ «·⁄—»Ì… ⁄‰ Ê÷⁄ ﬂ «» „À·Â Ê·Ê Ÿ«Â—Â„ «·Ã‰ Ê«·≈‰”<br />
 <br />
181<br />
Ê«·‰«” ÌÕ”»Ê‰ √‰ «·≈‰”«‰ Ì” ÿÌ⁄ √‰ Ìﬂ » ›Ì ﬂ· Êﬁ  Ê„⁄ ﬂ· Õ«·… ﬂ√‰Â „ÿ»⁄… .. ·Ì” ≈·« √‰  œÊ— ›ÌŒ—Ã «·ﬂ «».<br />
Â–« €Ì— ’ÕÌÕ ›·« »œ „‰ √ÕÊ«· Â«œ∆… „ƒ« Ì… „« œ„‰« ›Ì √„— «·›‰ Ê«·«» ﬂ«— Ê≈ÌÃ«œ „« ·Ì” „ÊÃÊœ«.<br />
 <br />
183<br />
√„« ÿÂ Õ”Ì‰ ›·Ì” »«·÷⁄› «·–Ì   ÊÂ„Â ÊÂÊ ›Ì √‘Ì«¡ ﬂÀÌ—… ÕﬁÌﬁ »«·≈⁄Ã«» ﬂ„« ÂÊ ›Ì €Ì—Â« ÕﬁÌﬁ »«··⁄‰….<br />
 <br />
186<br />
„’Ì»… Â–« «·⁄’— ›Ì «·√œ» √‰Â „›·” „‰ ‰ﬁ¯Û«œ „ ›—€ ··‰ﬁœ „” Ã„⁄ √”»«»Â »’Ì— »„–«Â»Â „ Õﬁﬁ »ﬂ· Ê”«∆·Â. ›·Ê ÊÃœ „À· Â–« Ê√„ﬂ‰Â √‰ ÌÃœ ⁄Ì‘ÛÂ „‰ ⁄„·Â «·√œ»Ì ·Âœ„ Ê»‰Ï ›Ì »÷⁄ ”‰Ì‰ „« ·« Ì›⁄· „À·Â „Ã„Ê⁄ ﬂ»Ì— „‰ «·√œ»«¡ ›Ì ⁄’Ê— ﬂÀÌ—…. Ê·ﬂ‰ «·»·«œ „Ì … ›·Ì”  ›ÌÂ« «·ÕÌ«… «· Ì  Œ—Ã „À· Â–« «·≈„«„ Ê ﬂ›ÌÂ Ê ﬁÊ„ »Â ›·Ìﬂ‰ „« ÂÊ ﬂ«∆‰. <br />
 <br />
190<br />
Êﬂ‰  –ﬂ—  ‘Ì∆« „‰Â ··„«“‰Ì ÊÂÊ ·« Ìƒ„‰ »«·ﬁ—¬‰ ›¬„‰ ÊÂ–« ﬂ·Â ÌÃ⁄·‰Ì ·« √” —ÌÕ ≈·« ≈–« √Œ—Ã  √”—«— «·≈⁄Ã«“ ·√‰ «·‰«” „ ÂÌ∆Ê‰ ··≈Ì„«‰ Ê·ﬂ‰ Ì‰ﬁ’Â„ „‰ Ìﬂ‘› ·Â„ ⁄‰ √„«ﬂ‰Â. <br />
 <br />
194<br />
·„ √⁄œ √Â „ »«·ﬂ «»… ⁄‰ «·ﬂ «» ›ﬁœ √Ã„⁄ «·–Ì‰ ﬁ—√ÊÂ ⁄·Ï —√Ì Ê«Õœ ·« ÌŒ ·› ÊÂÊ √‰Â ﬂ «» «·⁄—»Ì… Ê„⁄Ã“ Â« ›Ì Â–« «·»«» [Ì⁄‰Ì ﬂ «» √Ê—«ﬁ «·Ê—œ]<br />
 <br />
194<br />
 ÿÂÌ— ›ﬂ—… «·Õ» Ê Â–Ì» „⁄«‰ÌÂ ›Ì ‰›Ê” «·‘»«» Ê«·› Ì«  Ê«·”„Ê »Â–Â «·›ﬂ—… ≈·Ï «·ÃÂ… «·‘⁄—Ì… «·—ÊÕ«‰Ì… · ”„Ê »Â« «·‰›” »œ·« „‰ √‰  ”ﬁÿ ÊÂ–« €—÷  Â–Ì»Ì ⁄ŸÌ„ ·√‰ ‰«„Ê” «·Õ» ÿÊ— „‰ √ÿÊ«— «·‘»«» Ê·« Ì„ﬂ‰ √‰ ÌﬁÂ— √Ê Ìœ›⁄ Ê≈‰„« «·„„ﬂ‰  Â–Ì»Â Ê«·”„Ê »Â Ê„‰ Â‰« Ì⁄ »— / «·ﬂ «» ﬂ√‰Â „‰ √Œ’ ﬂ » «· —»Ì… ›Êﬁ √‰Â „‰ √Â„ ﬂ » «·√œ» Ê„‰ √”„Ï ﬂ » «·»·«€… Ê«·≈‰‘«¡.<br />
 <br />
196<br />
«·”»Ì· ·œ—«”… «·√œ» «·⁄—»Ì √‰  ﬁ—√ ﬂ· ﬂ «» Ê√‰ ÌﬂÊ‰ ·ﬂ ÿ—Ìﬁ… Œ«’… ›Ì «·«” ‰ «Ã Ê«·›Â„ Ê√‰ ÌﬂÊ‰ ·ﬂ √”·Ê» ﬁÊÌ ›Ì «·ﬂ «»… ›«ﬁ—√ ﬂ· „«  ÃœÂ Ê„«  ” ÿÌ⁄ √‰  ÃœÂ<br />
 <br />
198<br />
·«  Ÿ‰ √‰ Â‰«ﬂ ﬂ »«  ‰›⁄ ›Ì «·√œ» Êﬂ »« ·«  ‰›⁄ »· «·Ê«Ã» ﬁ—«¡… ﬂ· ‘Ì¡<br />
........ √„« —”«∆· «·ÊÿÊ«ÿ ›ÂÌ „‰ √”Ã«⁄ «·„ √Œ—Ì‰ Ê·« ŒÌ— ›ÌÂ« Ê·ﬂ‰ ·« »√” „‰ / ‘—«¡ «·ﬂ » ... ÊÌ„ﬂ‰ﬂ √‰  ‘ —ÌÂ ·Õ”«»Ì ·√‰Ì √—Ìœ Õ›Ÿ „Ã„Ê⁄… „‰ «·—”«∆· ·ﬂ· «·⁄’Ê— Êﬂ‰  «ÿ·⁄  ⁄·Ï Â–Â «·—”«∆· „‰ √ﬂÀ— „‰ À·«ÀÌ‰ ”‰….<br />
 <br />
200<br />
Êﬁœ Õ÷— ≈·Ï „’— ﬂ »Ì ”Ê—Ì „‰ «·„ ⁄’»Ì‰ ·‰« √‘œ «· ⁄’» ÊÂ–« «·—Ã· Ìÿ»⁄ «·¬‰ ‘—Õ √œ» «·ﬂ« » ··ÃÊ«·ÌﬁÌ ÊÂÊ ≈„«„ „‰ √ﬂ»— √∆„… «··€… Êﬁœ œ›⁄ ·Ì ” … Ã‰ÌÂ«  À„‰ „ﬁœ„… ·Â–« «·‘—Õ —«ÃÌ« √‰  ﬂÊ‰ «·„ﬁœ„… ’›Õ Ì‰ › √„· ⁄·Ï √‰Ì ·„ √ﬂ »Â« »⁄œ Ê·« √œ—Ì ﬂ„  »·€ ·√‰Ì √‰ Ÿ—  „«„ «·ÿ»⁄ Ê«” Ì›«¡ ﬁ—«¡… «·‘—Õ.<br />
ÊÂ–« «·ﬂ »Ì ‰»Â‰Ì √Ì÷« ≈·Ï ·’Ê’Ì… «·„ÿ«»⁄ ›Ì „’— Ê√ﬂœ ·Ì √‰Â ·« »œ „‰ ÿ»⁄ «· «—ÌŒ ›Ì „ÿ»⁄ Ì‰ Ì‰ﬁ· „‰ Ê«Õœ… ··√Œ—Ï.<br />
ÌÕ”‰ »ﬂ √‰  ÷⁄ ›Ì Ìœ „’ÿ›Ï ‰ÂÃ «·»·«€… Ìﬁ—ƒÂ ›Ì Â–Â «·⁄ÿ·… ÊÌÕ›Ÿ „‰Â ﬁÿ⁄« ›ﬁœ ›⁄·  ﬂ–·ﬂ „⁄ ≈»—«ÂÌ„ ÊÂÊ «·¬‰ Ìœ—”Â<br />
 <br />
202<br />
√„« ÌÊ”› Õ‰« ›ﬁœ «ÿ—Õ Â° Ê›Ì „’— √‘«— ⁄·Ì »⁄÷ «·⁄·„«¡ √‰Â ·« Ì·Ìﬁ √‰ Ì’Õ»‰Ì Â–« «·„·Õœ Œ’Ê’« ÊÂÊ ⁄·Ï „« ⁄·„  Ì Œ– «”„Ì ”Êﬁ« ›Ì ﬂ· „Ã·”.<br />
Ê„« ﬂ‰  √Â „ »Â Ê√”⁄Ï ·Â ≈·« —Ã«¡ √‰ ÌÕ›Ÿ Â–« «·„⁄—Ê› ›≈–« ÂÊ ≈‰”«‰Ì… ”»Œ… ·«  ‰»  Ê·«  À„—.<br />
 <br />
204<br />
Ê»ﬁÌ  €·ÿ«  “ﬂÌ „»«—ﬂ ·„  ﬂ‘› ·√‰Â Ìﬂ » ··»·«€ ﬂÀÌ—« »√Ã— —ŒÌ’ Ãœ« ÊÂ–« ÂÊ «·–Ì ÌÂ„ «·»·«€ ›·« Ì—Ìœ ≈”ﬁ«ÿÂ.<br />
Ê„‰ √Ã· Â–« ⁄“„  ≈‰ ‘«¡ «··Â ⁄·Ï Ê÷⁄Â ›Ì «·”›Êœ Ê≈ „«„ «·Ã“¡ «·À«‰Ì Ê”√»Ì‰ €·ÿ« Â «·Â«∆·… ›Ì  ’ÕÌÕ “Â— «·¬œ«» ·√‰ «·—Ã· «·¬‰ „€—Ê— Ãœ« Ê·« Ì”ﬁÿÂ ≈·« ŸÂÊ— Â–Â «·√€·«ÿ ›≈‰Â« ÂÌ ÊÕœÂ« «· Ì  œ· ⁄·Ï ﬁÌ„ Â° <br />
 <br />
205<br />
Êﬁœ »«·€ “ﬂÌ „»«—ﬂ ›Ì «· Œ—Ì› Ê·« »œ „‰ ÷—»Â ÷—»… ﬁÊÌ… ›Ì «·”›Êœ „ Ï “«· Â–« «·„—÷ .. Ê·« »œ „‰ «·‰‘— ›Ì ’ÕÌ›… ≈–« √—Ìœ ≈”ﬁ«ÿ Â–« «·„€—Ê— Ê·ﬂ‰ ﬂ· Â–« „ÊﬁÊ› ≈·Ï √‰ √‘›Ï Ê√” ÿÌ⁄  Õ„· «· ⁄» Ê«” „—«— «·⁄„·.<br />
√„« «·€·ÿ… «· Ì €·ÿÂ« Â–« «·„€—Ê— ›ÂÌ √‰Â Ì“⁄„ ÊﬁÊ›Â ⁄·Ï —”«∆· €—«„Ì… √Ê—œ ›ÌÂ« √‘Ì«¡ Êﬂ·Â« —”«∆· ··€·„«‰ „„« ‰»Â  ⁄·ÌÂ ›Ì «·„ﬁœ„…° Ê„„« √Ê—œÂ —”«·… ﬁ«· ≈‰Â« (—”«·… Õ» —«∆⁄… ﬂ »Â« «·Ã«ÕŸ ·≈»—«ÂÌ„ »‰ «·„œ»—) ÊÂÌ »÷⁄… √”ÿ— Êﬁ⁄  ›ÌÂ« À„«‰Ì €·ÿ«  ›ŸÌ⁄…° ·√‰ «·Õ‹ ... ·« Ì‰Ÿ— ·€›· Â ›Ì Â–« «·»«» Õ Ï ≈‰  ’ÕÌÕÂ ·ﬂ «» “Â— «·¬œ«» Êﬁ⁄ ›ÌÂ ‰ÕÊ 200 €·ÿ… ›ÌÂ« €·ÿ«  €«Ì… ›Ì «·ÃÂ· Êﬂ· Â–« ”Ì»Ì‰ ›Ì «·”›Êœ ·Ì‰ ›⁄ «·‰«” » ’ÕÌÕ Â–« «·ﬂ «» «·–Ì Ì»«ÂÌ “ﬂÌ „»«—ﬂ »√‰Â ’ÕÕÂ .. Ê·ﬂ‰ —”«·… Õ» —«∆⁄… Ìﬂ »Â« «·Ã«ÕŸ ·«»‰ «·„œ»—  œ· ⁄·Ï √‰ «·Ã«ÕŸ / „‰ (» Ê⁄ «·⁄Ì«· ..) Ê⁄·Ï √‰ ≈»—«ÂÌ„ »‰ «·„œ»— „‰ «·€·„«‰ «·„Œ‰ÀÌ‰ ·« Ãœ«· ›Ì –·ﬂ !<br />
 <br />
208<br />
·« Ì„ﬂ‰ ≈À»«  ﬂ «» ·„ƒ·› ﬂ«·Ã«ÕŸ “Ê— ⁄·Ï €Ì—Â Ê“Ê— €Ì—Â ⁄·ÌÂ ≈·« „ﬁ«»·… «·ﬂ «» »√”·Ê»Â ›Ì œﬁ«∆ﬁÂ Ê ›«’Ì·Â Ê«·—«ÃÕ √‰ ﬂ «» œ·«∆· «·«⁄ »«— ·Â ·Ê·« »⁄÷ ⁄»«—«  ÷⁄Ì›…  ⁄ —÷ ›Ì √À‰«∆Â.<br />
√„« «·Õ‰Ì‰ ≈·Ï «·√Êÿ«‰ ›·Ì” „‰ ⁄»«— Â Ê·« „‰ ‰”ﬁÂ Êﬂ–·ﬂ ﬂ «» «· «Ã «·–Ì ÿ»⁄ Â œ«— «·ﬂ » Ê‰”»ÊÂ ≈·ÌÂ.<br />
 <br />
208<br />
«·ﬁ«„Ê” «·„ÕÌÿ À„Ì‰ „ Ï ﬁ—√  „ﬁœ„ Â Ê⁄—›  —„Ê“Â Ê›ÌÂ √€·«ÿ «” œ—ﬂÂ«  Ì„Ê— »«‘« ›Ì —”«·…  »«⁄ »«·„ﬂ »… «·”·›Ì… <br />
 <br />
209<br />
Ê’«œﬁ ⁄‰»— ·„ Ì” Œ—Ã ‘Ì∆« „‰ €·ÿ«  «··”«‰ Ê≈‰„« ﬂ«‰ Ì—œœ „« «” Œ—ÃÂ «·Ì«“ÃÌ Ê Ì„Ê— Ê«·‘ÌŒ Õ„“… (› Õ «··Â) Ê«·‘‰ﬁÌÿÌ Êﬂ·Â „‰‘Ê—.<br />
Ê„ Ï «Õ Ã  ≈·Ï «· Ê”⁄ ›Ì „—«Ã⁄… ﬂ·„… ›«—Ã⁄ ≈·Ï «··”«‰ ›·Ì” √Ê”⁄ „‰Â ≈·« ‘—Õ «·ﬁ«„Ê” «·„ÕÌÿ ÊÂÊ «·„”„Ï » «Ã «·⁄—Ê” ›≈‰ ’«Õ»Â √‰“· ›ÌÂ «··”«‰ ﬂ·Â Ê“«œ ⁄·ÌÂ “Ì«œ«  ﬂÀÌ—… „‰ ﬂ » „Œ ·›….<br />
Êﬂ‰  √ „‰Ï ·Ê Ì ›—€ √œÌ» „‰ «·√œ»«¡ «·„”·„Ì‰ ·≈Œ—«Ã ﬁ«„Ê” ÌÕÊÌ Ã„Ì⁄ ﬂ » «··€… «·„ÿ»Ê⁄… Ê«·„ŒÿÊÿ… „— »« ⁄·Ï ‘ﬂ· ”Â· «· ‰«Ê· ›≈‰ Â–« ⁄„· ⁄ŸÌ„ Ê·ﬂ‰Â Ì” €—ﬁ Œ„” ”‰Ê«  „ ’·…. <br />
........ ÌÕ”‰ »ﬂ √‰  ﬁ—√ ﬂ «» «·⁄ﬁ«œ ›Ì («»‰ «·—Ê„Ì) Ê  À»  ›Ì ﬁ—«¡ Â Ê Ã—» ‰›”ﬂ ›Ì «‰ ﬁ«œÂ ›≈‰ﬂ  ›Ìœ „‰ –·ﬂ ›Ê«∆œ ﬂÀÌ—… ·√‰ﬂ ” —Ï  ‰«ﬁ÷ «·⁄ﬁ«œ Ê”Ê¡ ›Â„Â ÊÀ—À— Â «·’Õ«›Ì….<br />
 <br />
214<br />
√Õ» √‰  —«Ã⁄ ﬁ”„ «·„‰ÿﬁ „‰ —”«∆· ≈ŒÊ«‰ «·’›« Ê ﬁ—√Â ﬁ—«¡… ”—Ì⁄… ·„⁄—›… Â· «” ⁄„· Ê«÷⁄Ê Â–Â «·—”«∆· ﬂ·„… «” ‰ «Ã √„ ·«° ›≈‰ ›Ì „ﬁ«·«  «·„Ã„Ê⁄… „ﬁ«·… ⁄‰ Â–Â «·ﬂ·„… (√’· «” ⁄„«·Â«) ﬂ«‰  ‰‘—  ›Ì «·„ﬁÿ„<br />
[ﬁ«· √»Ê —Ì…: «‰Ÿ— Â·  Ãœ »Ì‰ ﬂ «» Ê√œ»«¡ Â–« «·⁄’— Ã„Ì⁄« „‰ Ì›ﬂ— ›Ì „À· Â–« «·»ÕÀ √Ê Ì⁄«·ÃÂø]<br />
 <br />
215<br />
√„« «”„ «·ﬂ «» ›·„ √›ﬂ— ›ÌÂ »⁄œ ﬁœ  —ﬂ Â ··„’«œ›«  ﬂ„« ÂÌ ⁄«œ Ì ›Ì  ”„Ì… ﬂ »Ì<br />
 <br />
219<br />
Ê«·„‰›·ÊÿÌ ·„ Ìﬂ » ≈·« »⁄œ √‰ Õ›Ÿ ﬂÀÌ—« „‰ ⁄»«—« Â [Ì⁄‰Ì «·√€«‰Ì] Ê√œ„‰ „ÿ«·⁄ Â Êﬂ· „« »·€ ≈·ÌÂ √‰ ﬁ·œÂ  ﬁ·Ìœ« ÷⁄Ì›« Ãœ«<br />
 <br />
220<br />
·«  ‰” √‰ «·’Õ«›… ≈‰„« ÂÌ ›Ì Ìœ «·–Ì‰ –ﬂ— Â„ Ê≈‰ „À· ÿÂ Õ”Ì‰ √Ê ÂÌﬂ· √Ê «·⁄ﬁ«œ ·« Ì„ﬂ‰ √‰ Ì‰’›Ê‰« „« œ«„  «·’Õ«›… ›Ì √ÌœÌÂ„ ›Â„ Ìﬂ »Ê‰ „« ‘«¡Ê« Õﬁ« Ê»«ÿ·«. Ê«·⁄«·„ «·≈”·«„Ì „Œ–Ê· ›Ì Â–« «·⁄’— »œ·Ì· √‰Â ·Ì” ·Â Ê·« Ã—Ìœ… Ê«Õœ… „‰ «·Ã—«∆œ «·ﬂ»—Ï. Êﬂ‰  «ﬁ —Õ  ⁄·Ï «·„—ÕÊ„  Ì„Ê— »«‘« √‰ ÌŒ „ √⁄„«·Â »«·”⁄Ì ›Ì ≈‰‘«¡ „À· Â–Â «·Ã—Ìœ… ÊÃ„⁄ —√” „«·Â« √”Â„« „‰ √€‰Ì«¡ «·„”·„Ì‰ Ê› Õ «ﬂ  «» ⁄«„ ·Â« ›Ì «·‘⁄» Ê·Ê »ﬁ—‘ Êﬁ—‘Ì‰ Ê‰’› ﬁ—‘° ÌÃÊœ ﬂ· „”·„ »„« Ì” ÿÌ⁄ ﬂ„‘—Ê⁄ «·ﬁ—‘ «·–Ì «‰»⁄À «·¬‰. Ê√‰ Ì Ê·Ï ÂÊ —Ì«”… «· Õ—Ì— ÊÌÃ„⁄ ›ÌÂ« «·√ﬁ·«„ «·≈”·«„Ì… „‰ √ﬁÿ«— «·√—÷ Ê ﬂÊ‰ ”Ì«” Â« ≈”·«„Ì… „Õ÷… ·  ”«ﬁÿ »Ã«‰»Â« ﬂ· ’Õ› «· œÃÌ· «·„ÊÃÊœ… «·¬‰ Ê· Œ›  ⁄‰œÂ« √’Ê«  „À· ÿÂ Ê«·⁄ﬁ«œ Ê „Ê  «·»œ⁄ «· Ì Ì⁄„·Ê‰ ·Â« ≈·Œ ≈·Œ<br />
/ ›√ﬂ»— «·—Ã· Â–« «·⁄„· Ê·ﬂ‰Â ﬂ«‰ „’«»« »„—÷ «·ﬁ·» ›⁄Ã“ ⁄‰Â ÊÂÊ —Ã· ﬂ«‰ Ì” ÿÌ⁄ √‰ Ì »—⁄ ÊÕœÂ ·Â–« «·⁄„· »⁄‘—… ¬·«› Ã‰ÌÂ »· ﬂ«‰ „‰ «·„Ÿ‰Ê‰ √‰ ÌŒ—Ã „‰ ﬂ· √„·«ﬂÂ ›Ì ”»Ì· «··Â.<br />
Ê·Ê ⁄—›  Ì« √»« —Ì… «·’Õ› Ê√Â·Â« ·—√Ì  √‰ «·⁄„· ›ÌÂ« „‰ √‘ﬁ «·√⁄„«· ⁄·Ï «·‰›Ê” «·ﬂ—Ì„… ›Â–Â ·Ì”  ’Õ›« Ê≈‰„« ÂÌ ÕÊ«‰Ì   Ã«—…° Ê√‰« √›÷· ⁄‘—… Ã‰ÌÂ«  ›Ì «·ÕﬂÊ„… ⁄·Ï ⁄‘—Ì‰ ›Ì Ã—Ìœ… ⁄—»Ì… ·Â–Â «·⁄·…<br />
 <br />
223<br />
√‰« «·¬‰ √ﬁ—√ „⁄Ã„ «·√œ»«¡ ·Ì«ﬁÊ  .. ÊÂ–« «·ﬂ «» ÂÊ «·–Ì ﬂ«‰ Ì‰ﬁ’‰Ì «·«ÿ·«⁄ ⁄·ÌÂ ·«” œ—«ﬂ »⁄÷ „Ê«÷⁄ ›Ì «·Ã“¡ «·√Ê· „‰ «· «—ÌŒ ..<br />
 <br />
223<br />
√„« —√Ì ÂÌﬂ· ›Ì «·≈”—«¡ ›«·⁄ÃÌ» √‰Â ·„ Ìﬂ » Â–Â «·ﬂ «»… ≈·« »⁄œ √‰ ’œ— «·ﬂ «» «·›—‰”Ì ›Âƒ·«¡ ﬁÊ„ „” ⁄„—Ê‰ „‰ ⁄ﬁÊ·Â„ Ê—√ÌÂ ›Ì «·≈”—«¡ ·« ﬁÌ„… ·Â «·» …<br />
[√»Ê —Ì…: ’«Õ» ﬂ «» ÕÌ«… „Õ„œ «·–Ì  —Ã„Â ÂÌﬂ· Ê»‰Ï ⁄·Ï ﬂ «»Â ÕÌ«… „Õ„œ Ê·Ê·« ﬂ «» Â–« «·›—‰”Ì „« ﬂ » ÂÌﬂ· ›Ì ÕÌ«… «·—”Ê· ’·Ê«  «··Â ⁄·ÌÂ Õ—›«]<br />
 <br />
224<br />
·« √⁄—› «”„ «·⁄«·„ «·‘‰ﬁÌÿÌ «·–Ì √‘—  ≈·ÌÂ √„«  ’ÕÌÕÂ €—Â« »⁄“Â« ›·« ﬁÌ„… ·Â ·√‰ «·‘—ﬂ ·« Ì‰’» ··ﬁÿ«… ≈·« ÊÂÊ Ìﬁ ·Â« ≈– ·« Ì‰’» ≈·« ·’ÌœÂ« ›·Ì” Â‰«ﬂ ‘—ﬂ Ì€—Â« Ê‘—ﬂ ·« Ì€—Â«° ÊÌŒÌ· ·Ì √‰ ’Ê«» «·ﬂ·„… Ã—Â« ·√‰ «·‘«⁄— ÌﬁÊ· ›»«    Ã«–»Â° ÊÌﬁÊ· ﬁ»· –·ﬂ ﬂ«‰ «·ﬁ·» ·Ì·… ﬁÌ· Ì€œÏ »·Ì·Ï «·⁄«„—Ì… √Ê »—«Õ ›ﬂ√‰ –ﬂ— «·—ÕÌ· ÌÃ— ﬁ·»Â Ã—«° ›ﬂÌ› »«·—ÕÌ· ‰›”Â ÊÃ— ÌÃ⁄· «·„⁄‰Ï √ﬁÊÏ Ê√›Œ„<br />
[ﬂ√‰ «·ﬁ·» ·Ì·… ﬁÌ· Ì€œÏ        ......... »·Ì·Ï «·⁄«„—Ì… √Ê »—«Õ<br />
ﬁÿ«… €—Â« ‘—ﬂ ›»«              .........  Ã«–»Â Êﬁœ ⁄·ﬁ «·Ã‰«Õ]<br />
Ê√ﬂÀ— «·‰”«Œ ÕÌ‰ Ì‰”ŒÊ‰ ﬂ «»« Ì⁄ÿÊ‰ «·ﬂ «» ·„‰ Ì„·Ï ⁄·ÌÂ„ Ê„‰ «·”Â· Ãœ« «‰Œœ«⁄ «·”„⁄ ›Ì Ã—Â« Ì”„⁄Â« «·‰«”Œ €—Â«° Ê„À· Â–« Ìﬁ⁄ ›Ì «· Õ—Ì› ﬂÀÌ—« Ê„‰Â «·ﬂ·„… «· Ì «‰ ﬁœ Â« ⁄·Ï «·⁄ﬁ«œ ›Ì «»‰ «·—Ê„Ì (›—√Ï —Ã·« „÷ÿ—» «·⁄ﬁ· Ã«Â·«) √„·«Â« «·„„·Ì –«Â·« ›”„⁄Â« «·‰«”Œ Ã«Â·« Êﬂ »Â« ﬂ–·ﬂ.<br />
Ê·« Ì€—‰ﬂ ﬂ «» (“«œ «·„”·„) ›·Ì” ⁄·Ï ÊÃÂ «·√—÷ „‰ Ì” ÿÌ⁄ √‰ Ì√ Ì »‘Ì¡ ÃœÌœ ›Ì ⁄·„ «·ÕœÌÀ Ê·« ›Ì «·„⁄«‰Ì Ê·Ì” „À· Â–« «·‘‰ﬁÌÿÌ „‰ Ì—ÃÏ ·„À· –·ﬂ<br />
 <br />
229<br />
„ﬁ«·… «·„ﬁ ÿ› √—”·  ≈·Ì „‰ √Ê· «·‘Â— Êﬁœ «” Ê›  ”»⁄ ’›Õ«  ›Ì ﬂ· ’›Õ… 29 ”ÿ—« Ê„⁄‰Ï –·ﬂ √‰‰« ·Ê ﬂ‰« ›Ì √„—Ìﬂ« ·ﬁ»÷‰« ›Ì Â–Â «·„ﬁ«·… 500 Ã‰ÌÂ Ê·Ê »⁄‰« «·ﬂ·„… »ﬁ—‘  ⁄—Ì›… ›ﬁÿ ·√Œ–‰« 12 Ã‰ÌÂ«.<br />
 <br />
230<br />
›ﬁœ «” ‘—  ›Ì –·ﬂ ’«Õ»‰« ÃÊ—ÃÌ ≈»—«ÂÌ„ ›ﬁ«· ·Ì ≈‰ „ﬁœ„… «·Ã“¡ «·√Ê· › ‰  «·‘ÌŒ «·Ì«“ÃÌ Ê√‰Â ·„« ﬁ«»·Â ›Ì –·ﬂ «·⁄Âœ ﬁ«· ·Â «·Ì«“ÃÌ ﬂ„ ⁄„— Â–« «·‘ÌŒ ‰«Ÿ„ «·œÌÊ«‰ø ›≈‰Ì ﬁ÷Ì  «·À·«À… «·√”«»Ì⁄ «·√ŒÌ—… √»ÕÀ ›Ì„« ⁄‰œÌ „‰ «·„Ÿ«‰ ⁄‰ «·„ﬁœ„… ·⁄·Ì √⁄À— »Â« „”—Êﬁ… „‰ »⁄÷ «·ﬂ » ≈– Ì” ÕÌ· ⁄·Ï ‘ÌŒ ›Ì Â–Â «·√Ì«„ √‰ Ìﬂ » „À· Â–Â «·„ﬁœ„….<br />
Â–Â ÂÌ ﬂ·„«  «·Ì«“ÃÌ ﬂ„« ÌﬁÊ· ÃÊ—ÃÌ° Ê‰«ÂÌﬂ »«·Ì«“ÃÌ ›Ì “„‰Â Ê«‰›—«œÂ »«·‰ﬁœ Ê«·»·«€….<br />
 <br />
232<br />
Êﬁœ —«Ã⁄   ›”Ì— «·√·Ê”Ì √„” ÊÂÊ √Ê”⁄ «· ›«”Ì— <br />
......... Ê«·⁄ÃÌ» √‰ ﬂ· «·„›”—Ì‰ ÌﬁÊ·Ê‰ ≈‰ „⁄‰Ï √—√Ì  √Œ»—‰Ì ›≈‰ «·—ƒÌ… ·„« ﬂ«‰  ”»»« ··⁄·„ √Ã—Ì «·«” ›Â«„ ⁄‰Â« „Ã—Ï «·«” Œ»«— ⁄‰ „ ⁄·ﬁÂ«. ÊÂ–« ·« ﬁÌ„… ·Â ·√‰Â ·Ì” „‰ «··«∆ﬁ √‰ ÌﬁÊ· «··Â ·‰»ÌÂ √Œ»—‰Ì<br />
 <br />
235<br />
√„« „« ﬂ«‰ Œ«’« »‘ÂÊ«  «·⁄ﬁ· ›·„ ÌœŒ· ›Ì Â–Â «·¬Ì… [“Ì‰ ··‰«” Õ» «·‘ÂÊ« ] ÊÂ–« „‰ √⁄Ã» ≈⁄Ã«“Â« ·√‰ √„Ê— «·⁄·Ê„ Ê«·›‰Ê‰ ·«  “Ì‰ ≈·« ·›—Ìﬁ „ÕœÊœ „‰ «·‰«” √Ì ·« Ì“Ì‰ Õ» «·‘ÂÊ«  „‰Â«° ÊÂ–« «·›—Ìﬁ ⁄«œ… Â„ «·‰Ê«»€ «·⁄»ﬁ—ÌÊ‰. ÊÂƒ·«¡ «·⁄»ﬁ—ÌÊ‰ ›Ì «·ÕﬁÌﬁ… ·« ÌÃœÊ‰ „‰ «·⁄·Ê„ Ê«·›‰Ê‰ „ «⁄ «·ÕÌ«… «·œ‰Ì« Ê·ﬂ‰ „’«∆» «·ÕÌ«… «·œ‰Ì«<br />
 <br />
237<br />
Ê«»‰ «·‘ÌŒ ‘«ﬂ— Â–« [Ìﬁ’œ √»« ›Â— „Õ„Êœ ‘«ﬂ—] „‰ «·„Œ·’Ì‰ ·‰« ﬂ· «·≈Œ·«’ Ê«·„ ⁄’»Ì‰ ﬂ· «· ⁄’» √ﬂÀ— «··Â „‰ √„À«·Â<br />
 <br />
237<br />
›≈‰Ì ·„« √—œ  ﬂ «» Â »⁄œ ﬂ «»… ›’· «»‰ «·—Ê„Ì «‰ ﬂ”  ›Ã⁄·  √œÊ‰ „« ÌŒÿ— ·Ì Êﬁ « »⁄œ Êﬁ ° À„ √Œ—Ã  «·„ﬁ«· „‰ Â–Â «·ŒÊ«ÿ—° Ê«Œ ’—  ﬂÀÌ—« Ê·„ √“œ ‘Ì∆« ÊÂ–Â ÂÌ «·ÿ—Ìﬁ… «· Ì Ìﬂ » »Â« ﬂ»«— «·⁄·„«¡ ›Ì √Ê—»« Ê·ﬂ‰ «·Êﬁ  Ì”⁄Â„ Ê·« Ì”⁄‰«<br />
 <br />
238<br />
Êﬂ·„… «·ﬁ‰«»· Ê«—œ… ›Ì ﬂ » «·„ √Œ—Ì‰ «·ﬁ‰«»— »«·—«¡ ›«” ⁄„«·Â« »«··«„ √›’Õ ·Œ›… «··«„ Ê··›’· »Ì‰Â« Ê»Ì‰ «·ﬁ‰«»— «· Ì ÂÌ „‰ «·ÿÌ—° Ê—» Œÿ√ „‘ÂÊ— ŒÌ— „‰ ’Ê«» „ÂÃÊ— ﬂ„« ÌﬁÊ·Ê‰ ÊÂÌ ›Ì «·—«¡ Ê«··«„ €Ì— ⁄—»Ì… »«·„⁄‰Ï «·ÕœÌÀ ›«·√Œ› √›’Õ Ê√Õ—Ï »«·«” ⁄„«·.<br />
 <br />
241<br />
›Õ„·  ‰›”Ì ÃÂœ «·ÿ«ﬁ…° Ê«‘ €·  À„«‰Ì… √Ì«„° „‰Â« ÌÊ„«‰ ›Ì ﬁ—«¡… «·œÌÊ«‰ Ê√—»⁄… ›Ì ﬂ «»… «·„ﬁ«·… ÊÌÊ„«‰ ›Ì  ‰ﬁÌÕÂ« Ê »ÌÌ÷Â« <br />
 <br />
244<br />
Ê„ﬁ«·… ‘ÊﬁÌ √Œ–  √—»⁄… √Ì«„ ›Ì ﬁ—«¡… œÌÊ«‰Â Ê√—»⁄… √Ì«„ ›Ì «·ﬂ «»… ÊÌÊ„Ì‰ ›Ì «· »ÌÌ÷ Ê›Ì ÿÊ· Â–Â «·„œ… ·„ √” ÿ⁄ √‰ √‰«„ √ﬂÀ— „‰ Œ„” ”«⁄«  ›Ì «·ÌÊ„ Ê√ÕÌ«‰« √—»⁄ √Ê À·«À<br />
........ √„«  ›”Ì— «·¬Ì… [ÊÌ⁄»œÊ‰ „‰ œÊ‰ «··Â „« ·« Ì„·ﬂ ·Â„ —“ﬁ« „‰ «·”„Ê«  Ê«·√—÷ ‘Ì∆« Ê·« Ì” ÿÌ⁄Ê‰] «· Ì ”√·  ⁄‰Â« ›ﬁœ —«Ã⁄  «· ›«”Ì— √Ê· „‰ √„” ›·„ √— ›ÌÂ« „« Ìﬁ‰⁄ Ê«·–Ì ŸÂ— ·Ì √‰ (‘Ì∆«) ›Ì «·¬Ì… »œ· („‰ —“ﬁ«) ÊÂ–« «·≈⁄—«» ‰»Â / ≈·ÌÂ «·„›”—Ê‰ ÊÃ⁄·ÊÂ ÷⁄Ì›« „⁄ √‰ ›ÌÂ ﬂ· «·ﬁÊ…° ·√‰ «·„—«œ „‰ «·¬Ì… √‰ Âƒ·«¡ (ÊÌ⁄»œÊ‰ „‰ œÊ‰ «··Â „« ·« Ì„·ﬂ ·Â„ —“ﬁ« „‰ «·”„Ê«  Ê«·√—÷) ÊÂ‰« Ì⁄ —÷ Âƒ·«¡ √‰›”Â„ »√‰Â„ Ì⁄ ﬁœÊ‰ √‰ „⁄»Êœ« Â„  „·ﬂ –·ﬂ Ê≈·« ›·„ ⁄»œÊÂ«ø ›Ã«¡  ·›Ÿ… (‘Ì∆«) ·»Ì«‰ √‰ ﬂ· –·ﬂ ÊÂ„ Ê ŒÌ· Ê÷·«· ≈– ·« „⁄‰Ï ··—“ﬁ ≈·« ≈–« ﬂ«‰ (‘Ì∆«) ·« ÊÂ„« ›ﬁÿ Ê·« ‘Ì¡  —“ﬁÂ Â–Â «·„⁄»Êœ«  „‰ «·”„Ê«  Ê«·√—÷. ›≈–« ﬂ«‰  ·«  —“ﬁ ‘Ì∆« ⁄·Ï «·≈ÿ·«ﬁ° ›ÂÌ ⁄·Ï «·≈ÿ·«ﬁ ·Ì”  ‘Ì∆« ≈·« „«  ÊÂ„ÊÂ „‰Â«° ÊÂ–« ﬂ«·–Ì  ÊÂ„ÊÂ ›ÌÂ« ›«·√„— ›ÌÂ„ Ê›ÌÂ« ﬂ·Â ÊÂ„ Ê÷·«·° Ê·Â–« Ã«¡ »⁄œ –·ﬂ (Ê·« Ì” ÿÌ⁄Ê‰) Ê⁄»— Â‰« »÷„Ì— «·Ã„⁄ «·⁄«ﬁ· „⁄ √‰ ›Ì √Ê· «·¬Ì… („« ·« Ì„·ﬂ) ›œ·  «·ﬂ·„… «·√ŒÌ—… ⁄·Ï √‰ «·„—«œ √‰ Âƒ·«¡ «·⁄«»œÌ‰ Ê„⁄»Êœ« Â„ ﬂ«·√ÊÂ«„ «·„Õ÷… ·« ÂÌ  ” ÿÌ⁄ √‰  —“ﬁÂ„ ‘Ì∆« ﬂ«∆‰« „« ﬂ«‰ „‰ «·”„Ê«  Ê«·√—÷ √Ì Ê·Ê –—… Ê·« Â„ Ì” ÿÌ⁄Ê‰ √‰ ÌÃ⁄·ÊÂ« ﬁ«œ—… ⁄·Ï ‘Ì¡ „‰ –·ﬂ.<br />
(›‘Ì∆«) Â–Â „⁄Ã“… «·¬Ì… ﬂ·Â«° ÊÌ” ÕÌ· √‰ Ì‰ »Â ≈·ÌÂ« ⁄ﬁ· »‘—Ì ÊÌÃÌ¡ »Â« ›Ì Â–« «·„Ê÷⁄. Ê ﬂÊ‰ «·‰ ÌÃ… «· Ì  —„Ì ≈·ÌÂ« «·¬Ì… »Â–« «· ⁄»Ì—° √‰ «·„⁄»Êœ «·Õﬁ ÂÊ «·ﬁÊ… «·√“·Ì… «·„«·ﬂ… ··≈ÌÃ«œ «·„ÿ·ﬁ° √Ì «·Ê«Õœ «·√Õœ ÊÂÊ «··Â ·« €Ì—Â Ê„« ⁄œ« –·ﬂ ›ÂÊ „‰ «Œ —«⁄ √ÊÂ«„ «·‰«”° „ÊÃÊœ ›Ì «·ÊÂ„ „⁄œÊ„ ›Ì «·Ê«ﬁ⁄ Ê«·„⁄‰Ï. <br />
 <br />
246<br />
√„« √‰ ‘ÊﬁÌ √‘⁄— „‰ «·»«—ÊœÌ ›ÂÊ «·Ê«ﬁ⁄ ·√‰ «·»«—ÊœÌ ·« Ì“Ìœ ⁄·Ï ﬁÊ… «·√”·Ê» Ê›Œ«„ Â° Ê·ﬂ‰ «·‘⁄— ›Ì „⁄«‰Ì ‘ÊﬁÌ Ê„Ê«÷Ì⁄Â° Ê«·»«—ÊœÌ „‰ Â–Â «·‰«ÕÌ… ÷⁄Ì› Ãœ«° Ê«·›—ﬁ »Ì‰Â Ê»Ì‰ ‘ÊﬁÌ ›Ì Â–« ﬂ«·›—ﬁ »Ì‰ “„‰ ‘ÊﬁÌ Ê“„‰ «·»«—ÊœÌ<br />
 <br />
247<br />
Ê√»Ê ‘«œÌ „‰ «·„Œ·’Ì‰ ·‰« Ê«·„ ⁄’»Ì‰ √Ì÷«<br />
........ √„« ”— «··€… ›«·€—÷ „‰Â«  ‰»ÌÂ Ê“«—… «·„⁄«—› ≈·Ï √‰ „Ã„⁄Â« ·‰ Ì›·Õ Ê√‰Â„ ≈·Ï «·¬‰ ·„ ÌÂ œÊ« ≈·Ï «·”— «·–Ì ÌÃ» √‰ Ì»ÕÀÊÂ Ê·« Ì›·ÕÊ‰ ≈·« ≈–« «Â œÊ« ≈·ÌÂ.<br />
 <br />
248<br />
Â–Â «·œ‰Ì« €—Ì»… Ê„« œ«„  ·«  ﬂÊ‰ œ‰Ì« ≈·« ≈–« ﬂ«‰  €—Ì»… ›·Ì” ›Ì„« ÂÊ €—Ì» ‘Ì¡ €—Ì»° Ê«·ÕﬁÌﬁ… Ì‰»€Ì √‰  ﬂÊ‰ ›ÊﬁÂ« ·« ›ÌÂ«. Ê·Â–« ›·Ì” ··≈‰”«‰ ≈·« «··Â ÊÕœÂ. «·≈Ì„«‰ »Â° Ê«·›ﬂ— ›ÌÂ° Ê«·⁄„· «·’«·Õ ·ÊÃÂÂ. Â–Â ÂÌ Œÿ Ì «·ÃœÌœ… Ê·« —«Õ… ··ﬁ·» ≈·« ›ÌÂ«<br />
 <br />
250<br />
ÊœÌÊ«‰ «»‰ “ÌœÊ‰ ·« »√” »Â ÊÂÊ ’€Ì— ›Ì «·√’· Ê·ﬂ‰Â„ À—À—Ê« ›ÌÂ ⁄·Ï „« ÌŸÂ— Ê·« Àﬁ… »„‰ ’ÕÕÊÂ Ê‘—ÕÊÂ.<br />
 <br />
251<br />
Ê«·„œ—”… «· Ì √Œ–  Â–« «·‰‘Ìœ ÂÌ „œ—”… «·»‰«  «·À«‰ÊÌ… ··√ﬁ»«ÿ Ê«»‰ Ì “Ì‰» Â‰«ﬂ ÊÂÌ «·√Ê·Ï Ê«·Õ„œ ··Â<br />
 <br />
251<br />
«·⁄ﬁ«œ «‰ ﬁœ ›Ì «·„ﬁ ÿ› ﬂ·„… ﬂ‰  Œÿ√  ›ÌÂ« ‘ÊﬁÌ° ÊÂÌ —›⁄ ÃÊ«» «·‘—ÿ ÕÌ‰ ÌﬂÊ‰ ›⁄· «·‘—ÿ „«÷Ì«° Ê«·‰Õ«… Ã„Ì⁄« √Ã«“Ê« Â–« ›«‰ Â“Â« «·⁄ﬁ«œ° Ê·ﬂ‰ «·‰Õ«… ›Ì —√ÌÌ „Œÿ∆Ê‰° Êﬁœ ﬂ »  —œ« ÿÊÌ·« Ã⁄·‰«Â ﬂ«·›Œ ··⁄ﬁ«œ° ›≈‰Ì √ŸÂ—  €·ÿ «·‰Õ«… Ê —ﬂ  ·Â √‰ ÌÃÌ» ÂÊ ⁄‰Â„ ·‰—Ï ﬂÌ› Ì Œ»ÿ ›Ì Â–« «·»«».<br />
 <br />
253<br />
·√‰ «·⁄»—… »«·€·ÿ… «· Ì ·« Ì„ﬂ‰ —œÂ« ·« »«·—√Ì «·–Ì ·« Ì⁄œ„ —√Ì« ¬Œ— Ì‰ﬁ÷Â „Â„« ﬂ«‰ ’Ê«»«<br />
 <br />
254<br />
·ﬁœ ﬁ—√  √Ê—«ﬁ «·Ê—œ ›Ì Â–« «·√”»Ê⁄ »⁄œ √‰ ›—€  „‰ ﬁ—«¡… —Ê«Ì… ·‘ﬂ”»Ì— Ê√Œ—Ï ··«„«— Ì‰° Ê›Ì Ÿ‰Ì √‰ √Ê—«ﬁ «·Ê—œ Ì—ÃÕ ⁄·ÌÂ„« »ﬂÀÌ— ›Ì „⁄«‰ÌÂ Ê»Ì«‰Â° Ê·ﬂ‰ ÂÊ «·ÕŸ! <br />
 <br />
256<br />
·ﬁœ ›— «·⁄ﬁ«œ „‰ «·„‰«ﬁ‘… «·‰ÕÊÌ… «· Ì › Õ »«»Â« ›Ì «·„ﬁ ÿ› Ê√⁄·‰ Â“Ì„ Â Ê”√”Ã· ⁄·ÌÂ Â–Â «·Â“Ì„… ›Ì «·„ﬁ ÿ› ‰›”Â° Êﬂ‰  ·« √’œﬁ √‰Â Ì›—! Êﬂ«‰ ﬂ· «·–Ì‰ «ÿ·⁄Ê« ⁄·Ï ﬂ «» Ì ›Ì «·„ﬁ ÿ› ⁄‰ «·„”√·… «·‰ÕÊÌ… ÌƒﬂœÊ‰ ·Ì √‰ «·⁄ﬁ«œ ”Ì”ﬂ  Ê·« Ì—œ ·√‰Â« ⁄ﬁœ… ·« Ì„ﬂ‰ Õ·Â« ÊÂ–Â «·„”√·… ‰‘—  ›Ì „ﬁ ÿ› ›»—«Ì— (”‰… 1933)<br />
 <br />
257<br />
√Õ÷—   ·„Ì–‰« Ê’«Õ»‰« «·√” «– ”⁄Ìœ «·⁄—Ì«‰ ÊÂÊ «·–Ì ﬂ«‰ «·√Ê· ›Ì «„ Õ«‰ œ«— «·⁄·Ê„<br />
 <br />
258<br />
Ê·„ √ÿ·⁄ »⁄œ ⁄·Ï (‰ﬁœ «·‰À— ·ﬁœ«„…) ÊŸ‰Ì √‰Â ·« ﬁÌ„… ·Â ÊÂ–« «·ﬂ «»  „ ÿ»⁄Â „‰ ”‰ Ì‰ Ê·ﬂ‰Â„ ·„ ÌŒ—ÃÊÂ ≈·« ›Ì Â–Â «·√Ì«„° Ê—√Ì ﬁœ«„… ›Ì «·¬Ì… (ÊÌ⁄»œÊ‰ „‰ œÊ‰ «··Â) —√Ì ”ŒÌ› ·« ﬁÌ„… ·Â »«·„—… ›«÷—» »Â Õ«∆ÿ „Ã·” «·„œÌ—Ì…<br />
 <br />
262<br />
√„« «·¬Ì… «· Ì ”√·  ⁄‰Â« (Õ Ï ≈–« »·€ „€—» «·‘„” ÊÃœÂ«  €—» ›Ì ⁄Ì‰ Õ„∆…) ›·›Ÿ… ÊÃœÂ« Â‰« ÂÌ ”— «·≈⁄Ã«“ ›≈‰ «·¬Ì… ·«  ﬁ—— ÕﬁÌﬁ… „€—» «·‘„” Õ Ï Ìﬁ«· ≈‰Â« Œ«·›  «·⁄·„° ≈– «·‘„” √ﬂ»— „‰ «·√—÷ »„·ÌÊ‰ „—…° ›·« Ì⁄ﬁ· √‰  €—» ›Ì ⁄Ì‰ Õ„∆… ≈·Œ. Ê≈‰„«  ’› «·¬Ì… Õ«·… ﬁ«∆„… »‘Œ’ „⁄Ì‰° ›«·≈”ﬂ‰œ— ÊÃœ «·‘„” ﬂ–·ﬂ √Ì ›Ì ‰Ÿ—Â ﬂ„« ÌﬁÊ· ﬁ«∆·: ‰Ÿ—  ›Ì «·”„«¡ ›ÊÃœ  «·ﬂÊ«ﬂ» ﬂ· ‰Ã„ ﬂ«·‘—«—…. ›Â–« ’ÕÌÕ ›Ì ÊÃœ«‰Â ÂÊ ·« ›Ì «·ÕﬁÌﬁ…: Ê·Ê ﬂ«‰ «·ﬁ—¬‰ ﬂ·«„ ≈‰”«‰ ›Ì –·ﬂ «·“„‰ ·Ã⁄·Â« ÕﬁÌﬁ… „ﬁ——… „›—Ê€« „‰Â« Ê·ﬁ«· ﬂ«‰  «·‘„”  €—» ≈·Œ √Ê ›≈–« «·‘„”  €—» √Ê ‰ÕÊ –·ﬂ.<br />
Ê«·⁄Ì‰ ÂÌ «·„ÕÌÿ Ê·« ‘ﬂ° Ê«·≈‰”«‰ ÕÌ‰ Ìﬁ› ⁄·Ï ‘«ÿ∆ «·»Õ— Ì—Ï «·‘„”  €—» ›ÌÂ ≈– ·« √—÷ Â‰«ﬂ ›ﬂ√‰Â« ‰«“·… ›Ì «·„«¡° ÊÂ‰« ≈⁄Ã«“ ¬Œ— ÊÂÊ  ”„Ì… «·„ÕÌÿ «·⁄ŸÌ„ (»⁄Ì‰ Õ„∆…) ›≈‰Â ÂÊ ﬂ–·ﬂ ⁄·Ï «·ÕﬁÌﬁ… »«·‰”»… ·⁄Ÿ„… Ã—„ «·‘„”.<br />
 <br />
266<br />
[«” Œ—Ã «·—«›⁄Ì »Õ—« ÃœÌœ« ”„«Â (ﬁ—⁄ «·Õ—») Ê·„ Ì‰Ÿ„ ›ÌÂ √Õœ ﬁ»·Â ÊÂÊ Ê“‰ Œ„«”Ì Ê„‰Â:<br />
ÌÕÌ« «·√”œ «·√›€«‰Ì          ......... „‰ ’—« »”ÌÊ› «··Â<br />
›Ì ÌœÂ ”·„  ÌœÂ         ......... ”Ì› ÌﬁŸ ·„ Ì‰„<br />
‰’— «··Â ÌƒÌœÂ             ......... Êœ„ «·‘⁄» «·„⁄ “„]<br />
 <br />
267<br />
[ÊÕÌ «·ﬁ·„: ”„«Â √Ê·« (√œ»Ì« ) À„ (ﬁÊ· „⁄—Ê›) À„ («·Ê—ﬁ« ) À„ (ÊÕÌ «·ﬁ·„) ]<br />
 <br />
268<br />
Ê„„« ÌÕ”‰ –ﬂ—Â √‰ ﬂ· «·„ÃœœÌ‰ —Ã⁄Ê« «·¬‰ ⁄‰ —√ÌÂ„ ›Ì «·„œ‰Ì… «·√Ê—»Ì… Ê√ﬁ—Ê« √‰Â« „œ‰Ì… “«∆›… Ê√‰ÕÊ« ⁄·ÌÂ« ≈·Œ ≈·Œ<br />
 <br />
269<br />
ÊÕ”»ﬂ √‰ «·„ÿ·Ê» ›Ì Â–« «·‘Â— ··„œ«—” Ê «Ã— «·ﬁ„«‘ 20 Ã‰ÌÂ«<br />
 <br />
270<br />
Ê√„« œÌÊ«‰ «·„⁄«‰Ì ›ÂÊ „‰ √Â„ ﬂ » «·„Œ «—«  ›Ì «·‘⁄— ÊÌﬁ⁄ ›Ì ‰ÕÊ 600 ’›Õ… Êﬂ«‰ «·‘ÌŒ „Õ„œ ⁄»œÂ Ì‘ €· » ’ÕÌÕÂ „⁄ «·‘‰ﬁÌÿÌ Ê„⁄ –·ﬂ ·„ Ì ÂÌ√ ·Â„«  ’ÕÌÕÂ À„ ‘—⁄  ·Ã‰… «· —Ã„… Ê«·‰‘— ›Ì «· ’ÕÌÕ ·ÿ»⁄Â ›⁄Ã“  ⁄‰Â Ê —ﬂ Â.<br />
/ Ê„‰ À·«À ”‰Ê«  √‘—  ⁄·Ï «·ﬁœ”Ì «·ﬂ »Ì √‰ Ì‰”ŒÂ ·Ìÿ»⁄Â › ·ﬂ√ ÊÃ⁄· Ì‰”Œ »»ÿ¡ Êﬁœ √ÿ·⁄‰Ì ⁄·ÌÂ ›Ì „’— ›≈–« «· Õ—Ì› –«Â» ›Ì «·ﬂ «» ﬂ· „–Â» »ÕÌÀ ·« Ì„ﬂ‰ «· ’ÕÌÕ ≈·« » ⁄» ‘œÌœ<br />
€Ì— √‰ «·ﬂ «» „‰ √Â„ ﬂ » «·‘⁄— ⁄·Ï ﬂ· Õ«·° ÊÌÕ ÊÌ ‰ÕÊ ⁄‘—… ¬·«› »Ì  «Œ «—Â« «·⁄”ﬂ—Ì ’«Õ» ﬂ «» «·’‰«⁄ Ì‰ „‰ ﬂ· «·œÊ«ÊÌ‰ «· Ì «ÿ·⁄ ⁄·ÌÂ« Ê√ﬂÀ— Â–Â «·œÊ«ÊÌ‰ „›ﬁÊœ «·ÌÊ„° Ê„‰ Â‰« √Â„Ì… «·ﬂ «»<br />
 <br />
271<br />
Ê√„« œÌÊ«‰ «·„⁄«‰Ì ›ﬁœ  —ﬂ   ’ÕÌÕÂ »⁄œ √‰ √ „„  À·ÀÂ √Ì 220 ’›Õ… ·√‰Â ·« Êﬁ  ⁄‰œÌ Ê·« ﬁÊ… ⁄·Ï  Õ„· Â–« «·⁄‰«¡ «·‘œÌœ ›≈‰Ì √ﬁ÷Ì Œ„” ”«⁄«  / ﬂ«„·… ›Ì «·»ÕÀ ⁄‰ »÷⁄… √»Ì«  Õ Ï √’ÕÕÂ« ⁄·Ï √’·Â«° Êﬁœ  ⁄»  ⁄‘—Ì‰ ÌÊ„« ›Ì ﬂ· ÌÊ„ ”  ”«⁄«  ⁄·Ï «·√ﬁ·° Ê√ÕÌ«‰« ⁄‘— ”«⁄« ° Ê√ŒÌ—« —›÷  «·⁄„· ·√‰Ì ·« √’ÕÕ „À· Â–« «·ﬂ «» Ê·« √ Õ„· Â–« «· ⁄» Ê√÷Ì⁄ Â–Â «·√Êﬁ«  »√ﬁ· „‰ 50 Ã‰ÌÂ« Ê·”  ›«—€« ·”Œ«›«  Â–« «·ﬂ »Ì° ›ÃœÊ· «·Œÿ√ Ê«·’Ê«» ·« Ìﬁ· ⁄‰ Œ„”Ì‰ √Ê ” Ì‰ ’›Õ… ... Ê·« √—Ìœ √‰ √÷⁄ «”„Ì ›Ì ÿ»⁄…  ﬂÊ‰ »Â–Â «·”Œ«›… „⁄ √‰ «·ﬂ »Ì ÌŸ‰ √‰Â ’ÕÕ «·ﬂ «» Ê·« Ì“«· Ì⁄Ì» ›·«‰« Ê›·«‰« „‰ «·„’ÕÕÌ‰ «·–Ì‰ ÿ»⁄Ê« »⁄÷ ﬂ » «·√œ». Ê«·Œ·«’… ·ﬁœ —›÷  «·⁄„· ·√‰Ì ·”   Õ  √„— √Õœ.<br />
 <br />
275<br />
Â· ·«  “«· ⁄‰œﬂ ‰Ÿ—«  «·„‰›·ÊÿÌ<br />
 <br />
278<br />
√„« ‘ﬂÌ» [Ê·œ √»Ì —Ì…] ›·«  ﬂ‰ „Ã‰Ê‰« ›√œŒ·Â „œ—”… ’‰«⁄Ì… Ì ⁄·„ ›ÌÂ« À„ Ì‘ €· ÊÌ⁄Ì‘ ›≈‰ﬂ ›Ì Õ«Ã… ≈·Ï Ê·œ ⁄«„· Ì”«⁄œﬂ ÊÌ”«⁄œ ‰›”Â Ê≈ŒÊ Â Ê·„ Ì»ﬁ ›Ì «· ⁄·Ì„ «·‰Ÿ—Ì ›«∆œ… Ê«··Â √⁄·„ ﬂÌ›  ﬂÊ‰ «·Õ«· »⁄œ ⁄‘— ”‰Ê«  √Ê √ﬂÀ—.<br />
 <br />
279<br />
√»Ê —Ì…: Ê≈·Ï Â‰« «‰ﬁÿ⁄ Õ»· «· —«”· »Ì‰Ì Ê»Ì‰ «·—«›⁄Ì —Õ„Â «··Â ≈·Ï √‰  Ê›Ì ›Ì ’»«Õ ÌÊ„ «·«À‰Ì‰ 10 „«ÌÊ ”‰… 1937 ·Ã›Ê… Êﬁœ œ⁄«‰Ì Õﬁ «·Ê›«¡ ·Â–Â «·’œ«ﬁ… «· Ì «„ œ  ‰ÕÊ —»⁄ ﬁ—‰ ≈·Ï √‰ √ﬂ „ ”»» Â–Â «·Ã›Ê… «· Ì ﬁÿ⁄  „« »Ì‰Ì Ê»Ì‰Â ›·„ Ì⁄—› √Õœ «··Â„ ≈·« Ê·œÌ «·⁄“Ì“ „’ÿ›Ï —Õ„Â «··Â ﬂÌ› «‰ﬁÿ⁄   ·ﬂ «·’·… «· Ì ﬂ«‰  »Ì‰‰«° Ê≈–« ﬂ«‰ ﬁœ ·ﬁÌ —»Â ›≈‰Ì ·« Ì”⁄‰Ì ≈·« √‰ √÷—⁄ ≈·Ï «··Â √‰ Ì”«„ÕÂ ÊÌ€›— ·Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">16-08-2007, 03:08 PM</div></div><div class="posttext">&#1575;&#1606;&#1578;&#1607;&#1578; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1605;&#1606;&#1578;&#1602;&#1575;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ«Ê· √‰</div><div class="date">17-08-2007, 10:15 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; ..<br />
&#1603;&#1575;&#1606;&#1578; &#1570;&#1585;&#1575;&#1569; &#1611; &#1594;&#1606;&#1610;&#1577;  &#1601;&#1610; &#1571;&#1583;&#1576;&#1575;&#1569; &#1608;&#1589;&#1581;&#1575;&#1601;&#1577; &#1608;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; ..<br />
&#1578;&#1593;&#1603;&#1587; &#1587;&#1593;&#1577; &#1593;&#1604;&#1605;&#1607;&#1605;&#1575;, &#1608;&#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1571;&#1601;&#1602;&#1607;&#1605;&#1575; .. <br />
(&#1593;&#1580;&#1576;&#1578; &#1615; &#1604;&#1585;&#1571;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1601;&#1604;&#1608;&#1591;&#1610; , &#1608;&#1593;&#1580;&#1576;&#1578; &#1571;&#1603;&#1579;&#1585; &#1604;&#1583;&#1593;&#1608;&#1578;&#1607; &#1604;&#1575;&#1576;&#1606;&#1607; &#1588;&#1603;&#1610;&#1576; &#1571;&#1606; &#1610;&#1578;&#1593;&#1604;&#1605; &#1605;&#1607;&#1606;&#1577; &#1604;&#1575; &#1571;&#1583;&#1576;&#1575; !)<br />
&#1604;&#1610;&#1578;&#1607; &#1610;&#1593;&#1608;&#1583; &#1604;&#1606;&#1575;  &#1571;&#1583;&#1576;&#1575;&#1569; &#1576;&#1610;&#1606;&#1607;&#1605; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1572;&#1609; &#1575;&#1604;&#1606;&#1601;&#1610;&#1587;&#1577; ..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>