<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бЁ÷б,н»ќб,г—«ћЏ,Џбнд«,ед«я,Џд«жнде«°Ёбнѕб,»«б жЁнё,ж«б”ѕ«ѕ,«бѕЏ«Ѕ,ЎЏг…ж≈–«,»ѕбже°жбе,»–я—,Џбняг,«б”б«г,«бжбнѕ,«бЌѕнЋ,бѕне,гЏбжг« ,«б‘Џ—,«бжбнѕ≈бн«”,«б‘«Џ—,«ббе" />
	<meta name="description" content="«б”б«г Џбняг.......... 
гд бѕне гЏбжг«  Џд «б‘«Џ—&quot; √»ж «бЁ÷б «бжбнѕ&quot;(≈бн«” »д Џ»ѕ «ббе ЎЏг…)(ж≈–« я«д ед«я г—«ћЏ Џде Ёб« н»ќб Џбнд« »–я— Џд«жнде«)°Ёбнѕб »ѕбже°жбе гдн «бѕЏ«Ѕ »«б жЁнё ж«б”ѕ«ѕ." />
	
	<title> «б‘Џ— «бЌѕнЋ ° √»ж «бЁ÷б «бжбнѕ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">гхдъ уѕн«  «б√уѕу»ц «бЏу—у»цнш</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«б√уѕу»</a> &gt;  «б‘Џ— «бЌѕнЋ ° √»ж «бЁ÷б «бжбнѕ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25590.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25590">«б‘Џ— «бЌѕнЋ ° √»ж «бЁ÷б «бжбнѕ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бё«ѕ— Џбн «бЌгѕж</div><div class="date">20-08-2007, 05:13 PM</div></div><div class="posttext">«б”б«г Џбняг..........<br />
гд бѕне гЏбжг«  Џд «б‘«Џ—&quot; √»ж «бЁ÷б «бжбнѕ&quot;(≈бн«” »д Џ»ѕ «ббе ЎЏг…)(ж≈–« я«д ед«я г—«ћЏ Џде Ёб« н»ќб Џбнд« »–я— Џд«жнде«)°Ёбнѕб »ѕбже°жбе гдн «бѕЏ«Ѕ »«б жЁнё ж«б”ѕ«ѕ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">20-08-2007, 05:22 PM</div></div><div class="posttext">http://www.dwaihi.com/waha/55sera109.htm <br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1605;&#1583;&#1608;...<br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1578;&#1580;&#1583; &#1585;&#1575;&#1576;&#1591; &#1601;&#1610;&#1607; &#1578;&#1593;&#1585;&#1610;&#1601; &#1610;&#1587;&#1610;&#1585; &#1576;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1571;&#1576;&#1608; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1608;&#1602;&#1589;&#1575;&#1574;&#1583; &#1605;&#1606; &#1588;&#1593;&#1585;&#1607;...&#1608;&#1604;&#1604;&#1593;&#1604;&#1605; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1603;&#1575;&#1606; &#1602;&#1583; &#1571;&#1587;&#1604;&#1605; &#1601;&#1607;&#1606;&#1610;&#1574;&#1575;&#1611; &#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бё«ѕ— Џбн «бЌгѕж</div><div class="date">22-08-2007, 11:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;......<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1581;&#1605;&#1583;&quot;&#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&quot;:<br />
&#1607;&#1606;&#1610;&#1574;&#1575;&#1611; &#1604;&#1606;&#1575; &#1576;&#1603; &#1608;&#1576;&#1571;&#1605;&#1579;&#1575;&#1604;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548;&#1608;&#1604;&#1608; &#1581;&#1583;&#1579;&#1578;&#1605;&#1608;&#1606;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1608;&#1593;&#1606; &#1588;&#1593;&#1585;&#1607; (&#1608;&#1593;&#1606; &#1585;&#1571;&#1610;&#1603;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1576;&#1607;)&#1548;&#1608;&#1604;&#1608; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1589;&#1575;&#1583;&#1585;&#1608;&#1605;&#1585;&#1575;&#1580;&#1593; &#1605;&#1608;&#1579;&#1602;&#1577; &#1593;&#1606;&#1607;-&#1582;&#1575;&#1589;&#1577; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1608;&#1605;&#1575; &#1603;&#1578;&#1576; &#1593;&#1606;&#1607;- &#1604;&#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1604;&#1616;&#1605;&#1606; &#1571;&#1578;&#1575;&#1606;&#1575; &#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1575;&#1603;&#1585;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">23-08-2007, 10:14 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1594;&#1605;&#1608;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1607;&#1605; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1605;&#1606;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1605; &#1588;&#1593;&#1585;&#1607; &#1593;&#1606; &#1585;&#1608;&#1575;&#1574;&#1593;&#1607; &#1575;&#1604;&#1578;&#1610; &#1602;&#1604; &#1606;&#1592;&#1610;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585; ...&#1608;&#1607;&#1606;&#1575; &#1606;&#1602;&#1604;&#1578; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1604;&#1604;&#1586;&#1585;&#1603;&#1604;&#1610; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; :<br />
<br />
(1303 - 1360 &#1607;* = 1886 - 1941 &#1605;) &#1573;&#1604;&#1610;&#1575;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1573;&#1604;&#1610;&#1575;&#1587; &#1576;&#1606; &#1601;&#1585;&#1580; &#1575;&#1576;&#1606; &#1591;&#1593;&#1605;&#1577;&#1548; &#1575;&#1604;&#1605;&#1578;&#1604;&#1602;&#1576; &#1576;&#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583;: &#1588;&#1575;&#1593;&#1585;&#1548; &#1605;&#1606; &#1571;&#1583;&#1576;&#1575;&#1569; &#1604;&#1576;&#1606;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1580;&#1585; &#1575;&#1604;&#1575;&#1605;&#1610;&#1585;&#1603;&#1610;. &#1575;&#1605;&#1578;&#1575;&#1586; &#1576;&#1585;&#1608;&#1581; &#1593;&#1585;&#1576;&#1610;&#1577; &#1606;&#1602;&#1610;&#1577;. &#1608;&#1604;&#1583; &#1576;&#1602;&#1585;&#1606;&#1577; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; (&#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1606;) &#1576;&#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1608;&#1578;&#1582;&#1585;&#1580; &#1576;&#1605;&#1583;&#1585;&#1587;&#1577; &#1575;&#1604;&#1581;&#1603;&#1605;&#1577; (&#1576;&#1576;&#1610;&#1585;&#1608;&#1578;) &#1608;&#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1609; &#1575;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1580;&#1606;&#1608;&#1576;&#1610;&#1577; (1908) &#1601;&#1571;&#1589;&#1583;&#1585; &#1580;&#1585;&#1610;&#1583;&#1577; (&#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569;) &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577;&#1548; &#1601;&#1610; (&#1585;&#1610;&#1608; &#1583;&#1610; &#1580;&#1575;&#1606;&#1610;&#1585;&#1608;) &#1593;&#1575;&#1589;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1575;&#1586;&#1610;&#1604; (&#1587;&#1606;&#1577; 1913 - 1917) &#1608;&#1575;&#1578;&#1582;&#1584; &#1604;&#1606;&#1601;&#1587;&#1607; (&#1587;&#1606;&#1577; 1916) &#1575;&#1587;&#1605;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1607;&#1608; (&#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583;) &#1601;&#1603;&#1575;&#1606; &#1610;&#1608;&#1602;&#1593; &#1576;&#1607; &#1605;&#1575; &#1610;&#1603;&#1578;&#1576;&#1607;. &#1579;&#1605; &#1578;&#1587;&#1605;&#1609; (&#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1591;&#1593;&#1605;&#1577;) &#1608; ((&#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1576;&#1606; &#1591;&#1593;&#1605;&#1577;) &#1608;&#1571;&#1576;&#1581;&#1585; (&#1587;&#1606;&#1577; 1922) &#1593;&#1575;&#1574;&#1583;&#1575; &#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1605; &#1576;&#1585;&#1581;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1602;&#1591;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1608;&#1591;&#1576;&#1593; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601;&#1607;: (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1590;&#1610;&#1578;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1578;&#1610;&#1606; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576;&#1610;&#1577;) &#1608; (&#1606;&#1601;&#1582;&#1575;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;) &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1602;&#1589;&#1575;&#1574;&#1583; &#1605;&#1606; &#1606;&#1592;&#1605;&#1607;&#1548; &#1608; (&#1585;&#1610;&#1575;&#1581;&#1610;&#1606; &#1575;&#1604;&#1575;&#1585;&#1608;&#1575;&#1581;) &#1605;&#1606; &#1606;&#1592;&#1605;&#1607; &#1601;&#1610; &#1589;&#1576;&#1575;&#1607;&#1548; &#1608; (&#1571;&#1594;&#1575;&#1585;&#1610;&#1583; &#1608;&#1593;&#1608;&#1575;&#1589;&#1601;) &#1605;&#1606; &#1588;&#1593;&#1585;&#1607;&#1548; &#1608; (&#1575;&#1604;&#1575;&#1606;&#1601;&#1575;&#1587; &#1575;&#1604;&#1605;&#1604;&#1578;&#1607;&#1576;&#1577;) &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609;&#1548; &#1608; (&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1580;&#1583; &#1608;&#1575;&#1604;&#1608;&#1580;&#1583;) &#1581;&#1608;&#1575;&#1583;&#1579; &#1608;&#1608;&#1602;&#1575;&#1574;&#1593; &#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608; (&#1575;&#1604;&#1605;&#1570;&#1604;&#1603;) &#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1548; &#1608; (&#1575;&#1604;&#1587;&#1576;&#1575;&#1593;&#1610;&#1575;&#1578;) &#1605;&#1602;&#1575;&#1591;&#1610;&#1593; &#1588;&#1593;&#1585;&#1610;&#1577; &#1585;&#1578;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1607;&#1580;&#1575;&#1569;&#1548; &#1608; (&#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1576;&#1606; &#1591;&#1593;&#1605;&#1577;) * (&#1607;&#1575;&#1605;&#1588; 1) * (1) &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1610;&#1606; 55 &#1608;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; 3: 821. (*) &#1571;&#1608;&#1604;&#1607;&#1575;: (&#1601;&#1610; &#1584;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1585; &#1576;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бё«ѕ— Џбн «бЌгѕж</div><div class="date">23-08-2007, 07:54 PM</div></div><div class="posttext">ћ“м «ббе Џдн ќн— «бћ“«Ѕ яб гд н”ег Ён е–« «бгж÷жЏ°ж”ƒ«бн:<br />
еб б&quot;√»ж«бЁ÷б «бжбнѕ&quot;ѕнж«д гЎ»жЏ°жеб ед«я я »  ЌѕЋ  Џдењ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">23-08-2007, 08:56 PM</div></div><div class="posttext">√дёб бя е–е «бгЏбжг«  —нЋг« н «Ќ бб√ќж… «бг‘«—я… »г« бѕнег :<br />
 <br />
  «бЏ»— Ён ≈” нЌ«Ѕ «б’ж—  Џд ћ—нѕ… «б»н«д «б«г«—« н…  2006-10-22  <br />
  (≈бн«” Џ»ѕ «ббе ЎЏг…)(1886-1941)  <br />
  »ёбг :ѕ. гЌгѕ —÷ж«д «бѕ«н…  <br />
 <br />
 <br />
 <br />
  «”ге «б√’бн ≈бн«” Џ»ѕ«ббе ЎЏг… ж бё»° ж ”гм »√»н «бЁ÷б «бжбнѕ° ‘«Џ—° √ѕн»° б»д«дн° гећ—н.  бём Џбжге Ён б»д«д же«ћ— ”д… 1908 ≈бм √гн—я« «бћдж»н… («б»—«“нб) ж√”” ћ—нѕ… («бЌг—«Ѕ) √”»жЏн…. ж«” г— ед«я ≈бм ”д… 1922 жЏ«ѕ ≈бм б»д«д. жё«г »—Ќб«  ж“н«—«  ≈бм «б»б«ѕ «бЏ—»н… ж«б√ћд»н…. <br />
 <br />
<br />
жёнб Ён  —ћг е: «г «“ »—жЌ Џ—»н… дён…. <br />
 <br />
<br />
жб√»н «бЁ÷б «бжбнѕ гƒбЁ« ° ж¬Ћ«— ‘Џ—н… џ“н—…. жёѕ ’ѕ— Ён »н—ж : ѕнж«д √»н «бЁ÷б «бжбнѕ (ѕ«— «бЋё«Ё…). <br />
 <br />
<br />
жёѕ я«д ‘Џ— √»н «бЁ÷б «бжбнѕ гћ«б«р бЏѕѕ гд «б»ЌжЋ ж«бѕ—«”«  «б√я«ѕнгн…. <br />
 <br />
<br />
жѕнж«д √»н «бЁ÷б гд √яЋ— «бѕж«жнд «б‘Џ—н… «б Ё« «р ≈бм «бяб«г Џбм «б’ж—… «бЁж жџ—«Ён…° яг« ”√»нд° жеж н–я—д« »‘«Џ— гд »н—ж  Џ«‘ Ён «бё—д «б «”Џ Џ‘— ж√ѕ—я √жб «бё—д «бЏ‘—нд еж √»ж «бЌ”д «бя” н° Ёёѕ я«д дўге Ён е–« «бџ—÷ б«Ё «р ббдў— бяЋ— е ж джЏе. <br />
 <br />
<br />
н ’ѕ— «бѕнж«д ’ж—… б√»н «бЁ÷б «бжбнѕ Ёне«  Џ»н— ё«’ѕ° ждў—… гЌѕё… жЁне« √д«ё… «бгб»”° жЌ”д «б≈Ўб«б… Џбм «бё«—∆ «бгб«Ќў. ж Ќ  «б’ж—… «б»н «д «б¬ н«д° ё«б: <br />
 <br />
<br />
я »  Џежѕ«р гд ѕгн жгѕ«ѕн ***бяб я—нг н” Ќё жѕ«ѕн <br />
 <br />
жг« я«д —”гн Ќ«ћ»«р бЌёнё н ***жЁн дў—« н гд ќЁжё Ёƒ«ѕн <br />
 <br />
<br />
жед«я  д«џг ж«д”ћ«г »нд ен∆… «б’ж—…° ж»нд «б‘Џ— «бгж’жб »е«° «бг —ћг Џде«. <br />
 <br />
<br />
ж«б‘«Џ— н‘нѕ »«б’ѕ«ё… «б’«ѕё…° ж«б√ќж… «бя—нг…° жнЏбд √д Ён гб«гЌ «бжће яг« ’ж—е «бг’ж— г« нѕб Џбм Ќёнё… г« Ён «бёб» гд гЌ»… жгжѕ…. <br />
 <br />
<br />
ж«— «ѕ «б‘«Џ— «б»Ќ— дЁ”е («бЎжнб) ж«б—жн дЁ”е («бѕ«б) бнд‘∆ ёЎЏ… √ќ—м я »е« Џбм ≈Ќѕм ’ж—е° ж«” ќѕг ябг… «бжѕ«ѕ ж«бЁƒ«ѕ «бб нд ж—ѕ « Ён «бёЎЏ… «б”«»ё…° ё«б: <br />
 <br />
<br />
Џбм ’ж— н ёѕ б«Ќ ’ѕё жѕ«ѕн ***ж—жЌн »е« я«бћг—  Ќ  —г«ѕ <br />
 <br />
ж≈д «б–н бб–я— нЌЁў ’ж— н ***бе ’ж—… Ён гёб н жЁƒ«ѕн <br />
 <br />
<br />
жћ«Ѕ Ён е–е «бёЎЏ… »Ёя—… ћѕнѕ…° жеж нёжб: ≈д гя«Ё√… «б‘«Џ— »ЌЁў ’ж— е √д нЌ Ёў бе »’ж—… Ён ёб»е ћ“«Ѕ жЁ«ё«р. <br />
 <br />
<br />
жёѕг ’ж—… гд ’ж—е ≈бм Ё «… № яг« еж ў«е— гд «бд’ № гЏ Ћд«Ѕ гд «б‘«Џ— Џбм ћг«бе« жЋд«Ѕ ¬ќ— Џбм ‘Џ—е «б–н нЏЎн «бЁ «… яг«бе«° жё«б ≈д я«д «б√г— гя«Ё√… ‘нЅ »‘нЅ: Ёёѕ »ЏЋ бе« »—”ге Ёб »ЏЋ бе »ќн«бе«. <br />
 <br />
<br />
жЁн «б»н   ж—н… бЎнЁ… Ё«бгЏдм «бў«е— √д  »ЏЋ бе »’ж— е«° (ж«” Џгб ябг… «бќн«б бгЏдм «б’ж—…) ж«бгЏдм «бЌёнён «бгё’жѕ √д  »ЏЋ бе »ЎнЁе« Ён «бгд«г! ё«б: <br />
 <br />
<br />
е–е ’ж—… гд нежм «бћг«б« ***ж»‘Џ— ќ«бѕ нЏЎн «бяг«б« <br />
 <br />
≈д няд ‘нЅ »‘нЅ Ё«»ЏЋн ***»ѕб«р гд —”ге «б»«ён ќн«б«! <br />
 <br />
<br />
жЌўн  ’ж—… ж«бѕ… «б‘«Џ— »ёЎЏ нд Ён ѕнж«де е–«° Ёёѕ я » Џбм ≈Ќѕм ’ж—е«: <br />
 <br />
<br />
”б«г Џбня ’»«Ќ г”«Ѕ ***Ёёѕ яд  гд Ё÷бн«  «бд”« <br />
 <br />
бёб»н жЏндн гдя еѕм ***ж—”гя где бћ—Ќн √”« <br />
 <br />
<br />
Ёен гд Ё÷бн«  «бд”«Ѕ° ж’ж—… ж«бѕ е «бгѕ«ж«… ж«бЏб«ћ бћ—Ќе. <br />
 <br />
<br />
жя » Џбм ’ж—… √ќ—м бж«бѕ е° жнб«Ќў √д Ён «б’ж—… гб«гЌ Џб… я«д   ‘яж где«: <br />
 <br />
<br />
е–е ’ж—… √гн Ён «б”ё«г ***Ёбе« гдн ’б«… ж”б«г <br />
 <br />
»гЌн«е« «е ѕ«∆н гЋбг« ***не ѕн »«бдћг ”«— Ён «бўб«г <br />
 <br />
<br />
жёѕ  √Ћ— √”бж»е »Ў—Ќ «бЁя—… «б н  ѕж— Ён гќнб е Ён »н нд «Ћднд ѕжд “н«ѕ… яёжбе (жёѕ дўге ё»б жЁ« е): <br />
 <br />
<br />
Џбм Џг—«де« «бѕдн« ќ—«» ***жгЏ ёг—не« ндЏм «бџ—«»! <br />
 <br />
ЁѕЏе« џн— г√”жЁ Џбне« ***Ё√жбе« ж¬ќ—е«  —«».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «бё«ѕ— Џбн «бЌгѕж</div><div class="date">23-08-2007, 10:47 PM</div></div><div class="posttext">√ќн «бЌ»н» «б√” «– √Ќгѕ «бџд«г° ябг  Ё√жЁн °жд’Ќ  Ё√џдн °Ё‘я— «ббе бя ж√ѕќбя ћд… Џ—÷е« «б”г«ж«  ж«б√—÷ √Џѕ  ббг ёнд.<br />
ж√—ћж √б«шу нд”м е–« «бгж÷жЏ  ж√ гдм √д нЋ—м »«бг“нѕ гд «б≈÷«Ѕ«  Џбм Ќн«… «б‘«Џ— ж‘Џ—е°ж≈”б«ге жЋё«Ё е ё»б ж»Џѕ......Ё≈дн-≈д ‘«Ѕ «ббе- ”√»ЌЋ Ёне.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бџд«г</div><div class="date">24-08-2007, 09:33 AM</div></div><div class="posttext">»«—я «ббе Ёня √ќн «бЌгѕж ° ждд ў— «бг“нѕ Џд Ќн«… е–« «б‘«Џ— «бгћнѕ...</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>