<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1587&1575&1576&1602,&1605&1583&1585&1603&1614,&1605&1575,&1604&1587&1578,&1571&1606&1610,&1576&1583&1575,&1604&1610,&1605&1590&1609,&1608&1604&1575,&1603&1575&1606,&1580&1575&1574&1610&1575,&1573&1584&1575,&1588&1610&1574&1575,&1613,&1576&1575&1604&1603&1587&1585&1577&1567,&1605&1580&1585&1608&1585&1577,&1604&1604&1578&1593&1604&1605,&1608&1575&1604&1601&1575&1574&1583&1577,&1593&1604&1610&1603&1605,&1575&1604&1587&1604&1575&1605,&1571&1582&1608&1575&1606&1610,&1575&1604&1603&1585&1575&1605,&1607&1604,&1605&1606&1603&1605,&1580&1575&1569&1578,«ﬂ ‘›,&1604&1605,&1610&1601&1587&1585,&1605&1606,«·”—" />
	<meta name="description" content="&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;  
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;  
&#1604;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; , &#1607;&#1604; &#1605;&#1606;&#1603;&#1605; &#1605;&#1606; &#1610;&#1601;&#1587;&#1585; &#1604;&#1605; &#1580;&#1575;&#1569;&#1578; &#1587;&#1575;&#1576;&#1602; &#1605;&#1580;&#1585;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577;&#1567;  
 
 &#1576;&#1583;&#1575;  &#1604;&#1610;  &#1571;&#1606;&#1610;  &#1604;&#1587;&#1578;  &#1605;&#1583;&#1585;&#1603;&#1614;  &#1605;&#1575;  &#1605;&#1590;&#1609;   ***   &#1608;&#1604;&#1575;   &#1587;&#1575;&#1576;&#1602; &#1613;  &#1588;&#1610;&#1574;&#1575;   &#1573;&#1584;&#1575;   &#1603;&#1575;&#1606;   &#1580;&#1575;&#1574;&#1610;&#1575;" />
	
	<title> «ﬂ ‘› «·”— [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  «ﬂ ‘› «·”—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25103.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25103">«ﬂ ‘› «·”—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">06-08-2007, 11:45 PM</div></div><div class="posttext">&#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1604;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; , &#1607;&#1604; &#1605;&#1606;&#1603;&#1605; &#1605;&#1606; &#1610;&#1601;&#1587;&#1585; &#1604;&#1605; &#1580;&#1575;&#1569;&#1578; &#1587;&#1575;&#1576;&#1602; &#1605;&#1580;&#1585;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577;&#1567; <br />
<br />
 &#1576;&#1583;&#1575;  &#1604;&#1610;  &#1571;&#1606;&#1610;  &#1604;&#1587;&#1578;  &#1605;&#1583;&#1585;&#1603;&#1614;  &#1605;&#1575;  &#1605;&#1590;&#1609;   ***   &#1608;&#1604;&#1575;   &#1587;&#1575;&#1576;&#1602; &#1613;  &#1588;&#1610;&#1574;&#1575;   &#1573;&#1584;&#1575;   &#1603;&#1575;&#1606;   &#1580;&#1575;&#1574;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„—</div><div class="date">06-08-2007, 11:59 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; <br />
&#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">07-08-2007, 12:05 AM</div></div><div class="posttext">&#1607;&#1604; &#1604;&#1603; &#1571;&#1606; &#1578;&#1608;&#1590;&#1581; &#1604;&#1606;&#1575; &#1610;&#1575; &#1593;&#1586;&#1610;&#1586;&#1606;&#1575; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588; <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">07-08-2007, 12:08 AM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1578;&#1580;&#1583; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
http://www.alfaseeh.com/vb/showthread.php?p=8287</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">07-08-2007, 12:18 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1583; <br />
&#1602;&#1583; &#1608;&#1590;&#1593;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1575;&#1585;&#1601;&#1575; &#1604;&#1607; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1610;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1586;&#1575;&#1574;&#1585;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; <br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1608;&#1590;&#1581; &#1571;&#1581;&#1583; &#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«“„ ≈»—«ÂÌ„</div><div class="date">07-08-2007, 01:15 AM</div></div><div class="posttext">&#1573;&#1582;&#1608;&#1575;&#1606;&#1609; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1607;&#1584;&#1607; &#1608;&#1605;&#1575; &#1610;&#1588;&#1575;&#1576;&#1607;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1607;&#1609; &#1575;&#1604;&#1578;&#1609; &#1571;&#1589;&#1575;&#1576;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1609; &#1605;&#1602;&#1578;&#1604; &#1548; &#1601;&#1604;&#1602;&#1583; &#1601;&#1578;&#1581;&#1578; &#1576;&#1575;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1608;&#1617;&#1615;&#1604; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1606;&#1575; &#1576;&#1607; &#1548;&#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1601;&#1609; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1602;&#1583; &#1588;&#1575;&#1576;&#1578;&#1607; &#1585;&#1608;&#1581; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1608;&#1575;&#1607;&#1610;&#1577; &#1604;&#1573;&#1602;&#1581;&#1575;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1581;&#1610;&#1586; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1548; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1571;&#1582;&#1591;&#1571; &#1601;&#1609; &#1590;&#1576;&#1591;&#1607; &#1608;&#1589;&#1606;&#1575;&#1593;&#1578;&#1607; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577;...&#1608;&#1601;&#1609; &#1593;&#1589;&#1585; &#1603;&#1593;&#1589;&#1585;&#1606;&#1575; &#1575;&#1604;&#1601;&#1610;&#1575;&#1590; &#1576;&#1585;&#1608;&#1581; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1571;&#1585;&#1575;&#1607; &#1593;&#1580;&#1576;&#1575; &#1571;&#1606; &#1606;&#1572;&#1605;&#1606; &#1576;&#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1607;&#1584;&#1575; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1604;&#1577; &#1576;&#1593;&#1604;&#1604; &#1604;&#1575; &#1587;&#1606;&#1583; &#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1602;&#1575;&#1593;&#1583;&#1577; ..&#1608;&#1573;&#1606;&#1609; &#1604;&#1571;&#1585;&#1609; &#1578;&#1585;&#1603;&#1607;&#1575; &#1608;&#1578;&#1593;&#1604;&#1610;&#1604;&#1607;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1582;&#1575;&#1606;&#1578;&#1607; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577;, &#1608;&#1573;&#1604;&#1575; &#1601;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591;&#1567;<br />
<br />
&#1571;&#1607;&#1608; &#1588;&#1593;&#1585; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1567; &#1571;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">07-08-2007, 01:23 AM</div></div><div class="posttext">&#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1608;&#1590;&#1581; &#1571;&#1581;&#1583; &#1605;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1606;&#1575;&#1583;&#1585;&#1577; &#1548; &#1608;&#1573;&#1606;&#1605;&#1575;  &#1610;&#1602;&#1593; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1600; &#1594;&#1575;&#1604;&#1576;&#1575; &#1600; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1582;&#1591;&#1576; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1575;&#1585;&#1578;&#1580;&#1575;&#1604;&#1575;&#1548; &#1571;&#1608; &#1610;&#1606;&#1588;&#1583; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1588;&#1593;&#1585;&#1575; &#1608;&#1604;&#1610;&#1583; &#1575;&#1604;&#1604;&#1581;&#1592;&#1577; &#1583;&#1608;&#1606; &#1571;&#1606; &#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607;.<br />
 &#1608;&#1601;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1605;&#1593;&#1606;&#1575; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;:<br />
&#1576;&#1583;&#1575; &#1604;&#1610; &#1571;&#1606;&#1610; &#1604;&#1587;&#1578; &#1605;&#1583;&#1585;&#1603;&#1614; &#1605;&#1575; &#1605;&#1590;&#1609; *** &#1608;&#1604;&#1575; &#1587;&#1575;&#1576;&#1602; &#1613; &#1588;&#1610;&#1574;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1580;&#1575;&#1574;&#1610;&#1575;<br />
&#1606;&#1604;&#1575;&#1581;&#1592; &#1607;&#1606;&#1575; &#1571;&#1606;  &#1582;&#1576;&#1585; &#1604;&#1610;&#1587; (&#1605;&#1583;&#1585;&#1603;) &#1605;&#1605;&#1575; &#1610;&#1603;&#1579;&#1585; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1605;&#1575; &#1571;&#1578;&#1605; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1589;&#1583;&#1585; &#1575;&#1604;&#1576;&#1610;&#1578; &#1603;&#1575;&#1606; &#1605;&#1590;&#1605;&#1608;&#1606; &#1575;&#1604;&#1588;&#1591;&#1585; &#1581;&#1575;&#1590;&#1585;&#1575; &#1601;&#1610; &#1584;&#1607;&#1606;&#1607; &#1604;&#1603;&#1606; &#1594;&#1575;&#1576;&#1578; &#1593;&#1606;&#1607; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1604;&#1571;&#1606; &#1584;&#1607;&#1606;&#1607; &#1571;&#1589;&#1576;&#1581; &#1605;&#1588;&#1594;&#1608;&#1604;&#1575; &#1576;&#1606;&#1592;&#1605; &#1575;&#1604;&#1593;&#1580;&#1586;&#1548; &#1601;&#1578;&#1608;&#1607;&#1605; &#1571;&#1606;&#1607; &#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1582;&#1576;&#1585; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1585;&#1548; &#1608;&#1578;&#1576;&#1593;&#1575; &#1604;&#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1607;&#1605; &#1580;&#1585; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601; (&#1587;&#1575;&#1576;&#1602;) &#1608;&#1575;&#1607;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601; &#1593;&#1604;&#1610;&#1607; &#1605;&#1580;&#1585;&#1608;&#1585; &#1604;&#1601;&#1592;&#1575; &#1576;&#1575;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">07-08-2007, 01:55 AM</div></div><div class="posttext">&#1573;&#1582;&#1608;&#1575;&#1606;&#1609; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1607;&#1584;&#1607; &#1608;&#1605;&#1575; &#1610;&#1588;&#1575;&#1576;&#1607;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1607;&#1609; &#1575;&#1604;&#1578;&#1609; &#1571;&#1589;&#1575;&#1576;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1601;&#1609; &#1605;&#1602;&#1578;&#1604; &#1548; &#1601;&#1604;&#1602;&#1583; &#1601;&#1578;&#1581;&#1578; &#1576;&#1575;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1608;&#1617;&#1615;&#1604; &#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1606;&#1575; &#1576;&#1607; &#1548;&#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1601;&#1609; &#1603;&#1578;&#1576; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1602;&#1583; &#1588;&#1575;&#1576;&#1578;&#1607; &#1585;&#1608;&#1581; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1587; &#1575;&#1604;&#1593;&#1604;&#1604; &#1575;&#1604;&#1608;&#1575;&#1607;&#1610;&#1577; &#1604;&#1573;&#1602;&#1581;&#1575;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1581;&#1610;&#1586; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1548; &#1608;&#1575;&#1604;&#1594;&#1585;&#1610;&#1576; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1571;&#1582;&#1591;&#1571; &#1601;&#1609; &#1590;&#1576;&#1591;&#1607; &#1608;&#1589;&#1606;&#1575;&#1593;&#1578;&#1607; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577;...&#1608;&#1601;&#1609; &#1593;&#1589;&#1585; &#1603;&#1593;&#1589;&#1585;&#1606;&#1575; &#1575;&#1604;&#1601;&#1610;&#1575;&#1590; &#1576;&#1585;&#1608;&#1581; &#1575;&#1604;&#1593;&#1602;&#1604;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1591;&#1608;&#1585; &#1571;&#1585;&#1575;&#1607; &#1593;&#1580;&#1576;&#1575; &#1571;&#1606; &#1606;&#1572;&#1605;&#1606; &#1576;&#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1607;&#1584;&#1575; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1604;&#1577; &#1576;&#1593;&#1604;&#1604; &#1604;&#1575; &#1587;&#1606;&#1583; &#1604;&#1607;&#1575; &#1608;&#1604;&#1575; &#1602;&#1575;&#1593;&#1583;&#1577; ..&#1608;&#1573;&#1606;&#1609; &#1604;&#1571;&#1585;&#1609; &#1578;&#1585;&#1603;&#1607;&#1575; &#1608;&#1578;&#1593;&#1604;&#1610;&#1604;&#1607;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1582;&#1575;&#1606;&#1578;&#1607; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577;, &#1608;&#1573;&#1604;&#1575; &#1601;&#1605;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1608;&#1575;&#1604;&#1590;&#1575;&#1576;&#1591;&#1567;<br />
<br />
&#1571;&#1607;&#1608; &#1588;&#1593;&#1585; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1567; &#1571;&#1605; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1567;<br />
&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1581;&#1575;&#1586;&#1605;<br />
&#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1580; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1602;&#1575;&#1593;&#1583;&#1577; &#1606;&#1581;&#1608;&#1610;&#1577; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604; &#1602;&#1575;&#1589;&#1583;&#1575;&#1548; &#1608;&#1604;&#1575; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1575; &#1610;&#1578;&#1605; &#1578;&#1582;&#1585;&#1610;&#1580;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1571;&#1582;&#1591;&#1575;&#1569;&#1548; &#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1604;&#1605; &#1578;&#1603;&#1606; &#1593;&#1606; &#1580;&#1607;&#1604; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1587;&#1576;&#1576;&#1607;&#1575; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605;&#1548; &#1608;&#1583;&#1604;&#1610;&#1604; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1591;&#1575;&#1576;&#1602;&#1575; &#1604;&#1581;&#1575;&#1604;&#1577; &#1580;&#1575;&#1574;&#1586;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601; &#1593;&#1604;&#1610;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604; &#1594;&#1610;&#1585;&#1607;&#1575;. <br />
&#1608;&#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1576;&#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1571;&#1606;&#1607; &#1587;&#1576;&#1576; &#1608;&#1575;&#1585;&#1583; &#1604;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1577; &#1571;&#1605;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1607;&#1608; &#1582;&#1591;&#1571; &#1548; &#1608;&#1607;&#1604; &#1580;&#1604; &#1571;&#1582;&#1591;&#1575;&#1574;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1573;&#1604;&#1575; &#1606;&#1578;&#1575;&#1580; &#1571;&#1608;&#1607;&#1575;&#1605;&#1606;&#1575;!!<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1608;&#1608;&#1575;&#1601;&#1585; &#1608;&#1583;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">07-08-2007, 12:02 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1593;&#1588;&#1610; , &#1581;&#1575;&#1586;&#1605; , &#1575;&#1604;&#1571;&#1582;&#1601;&#1588; &#1608;&#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1583; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1608;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603;&#1605; <br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1604; &#1575;&#1604;&#1593;&#1591;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1593;&#1610;&#1576; &#1608;&#1582;&#1591;&#1571; &#1567;<br />
&#1604;&#1605; &#1604;&#1575; &#1606;&#1602;&#1608;&#1604; &#1573;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1606;&#1589; &#1602;&#1583; &#1578;&#1593;&#1605;&#1617;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1591;&#1601; &#1567;<br />
 &#1582;&#1575;&#1589;&#1617;&#1577; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1617;&#1577; &#1601;&#1602;&#1583; &#1593;&#1591;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; <br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1577; &#1571;&#1606; &#1610;&#1602;&#1578;&#1585;&#1606; &#1582;&#1576;&#1585; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577;  &#1608;&#1604;&#1584;&#1604;&#1603; &#1571;&#1608;&#1585;&#1583; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1607;&#1606;&#1575; &quot; &#1587;&#1575;&#1576;&#1602; &quot; &#1605;&#1580;&#1585;&#1608;&#1585;&#1577; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1582;&#1576;&#1585; &#1604;&#1610;&#1587; &quot; &#1605;&#1583;&#1585;&#1603; &quot; &#1578;&#1608;&#1607;&#1605;&#1575; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1606;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1575;&#1569; <br />
&#1579;&#1605; &#1605;&#1575; &#1602;&#1608;&#1604;&#1603;&#1605; &#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1601;&#1610; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; : { &#1603;&#1610;&#1601; &#1610;&#1607;&#1583;&#1610; &#1575;&#1604;&#1604;&#1607; &#1602;&#1608;&#1605;&#1575; &#1603;&#1601;&#1585;&#1608;&#1575; &#1576;&#1593;&#1583; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1608;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1606;&#1617; &#1575;&#1604;&#1585;&#1617;&#1587;&#1608;&#1604; &#1581;&#1602; &#1548; &#1608;&#1580;&#1575;&#1569;&#1607;&#1605; &#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; ... } (&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; 3 : &#1570;&#1610;&#1577; 86 <br />
&#1593;&#1604;&#1575;&#1605; &#1593;&#1591;&#1601; &#1575;&#1604;&#1601;&#1593;&#1604; &quot;&#1588;&#1607;&#1583;&#1608;&#1575; &quot; &#1567;<br />
&#1585;&#1575;&#1580;&#1610;&#1575; &#1585;&#1583;&#1603;&#1605; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«“„ ≈»—«ÂÌ„</div><div class="date">07-08-2007, 12:29 PM</div></div><div class="posttext">&#1608;&#1588;&#1607;&#1583;&#1608;&#1575;:&#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1603;&#1601;&#1585;&#1608;&#1575;&#1548; : &#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1579;&#1605;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576; &#1604;&#1571;&#1606;&#1607;&#1605; &#1570;&#1605;&#1606;&#1608;&#1575; &#1608;&#1588;&#1607;&#1583;&#1608;&#1575;&#1579;&#1605; &#1581;&#1583;&#1579; &#1575;&#1604;&#1603;&#1601;&#1585;  &#1608;: &#1575;&#1604;&#1608;&#1575;&#1608;&#1548; &#1604;&#1575; &#1578;&#1585;&#1578;&#1576;&#1548; &#1608;&#1571;&#1580;&#1575;&#1586; &#1602;&#1608;&#1605; &#1605;&#1606;&#1607;&#1605;: &#1605;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610;: &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1591;&#1608;&#1601;&#1575;&#1611; &#1593;&#1604;&#1609;: &#1605;&#1575; &#1601;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605;&#1548; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1573;&#1584; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1576;&#1593;&#1583; &#1571;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1608;&#1588;&#1607;&#1583;&#1608;&#1575;. &#1608;&#1571;&#1580;&#1575;&#1586; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;: &#1575;&#1604;&#1608;&#1575;&#1608;&#1548; &#1604;&#1604;&#1581;&#1575;&#1604; &#1604;&#1575; &#1604;&#1604;&#1593;&#1591;&#1601;&#1548; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;: &#1603;&#1601;&#1585;&#1608;&#1575; &#1576;&#1593;&#1583; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1608;&#1602;&#1583; &#1588;&#1607;&#1583;&#1608;&#1575;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1610;&#1607;: &#1603;&#1601;&#1585;&#1608;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">07-08-2007, 12:42 PM</div></div><div class="posttext">&#1608;&#1571;&#1580;&#1575;&#1586; &#1602;&#1608;&#1605; &#1605;&#1606;&#1607;&#1605;: &#1605;&#1603;&#1610;&#1548; &#1608;&#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610;: &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593;&#1591;&#1608;&#1601;&#1575;&#1611; &#1593;&#1604;&#1609;: &#1605;&#1575; &#1601;&#1610; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605;&#1548; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1573;&#1584; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;: &#1576;&#1593;&#1583; &#1571;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1608;&#1588;&#1607;&#1583;&#1608;&#1575;. &#1608;&#1571;&#1580;&#1575;&#1586; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;: &#1575;&#1604;&#1608;&#1575;&#1608;&#1548; &#1604;&#1604;&#1581;&#1575;&#1604; &#1604;&#1575; &#1604;&#1604;&#1593;&#1591;&#1601;&#1548; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;: &#1603;&#1601;&#1585;&#1608;&#1575; &#1576;&#1593;&#1583; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1608;&#1602;&#1583; &#1588;&#1607;&#1583;&#1608;&#1575;&#1548; &#1608;&#1575;&#1604;&#1593;&#1575;&#1605;&#1604; &#1601;&#1610;&#1607;: &#1603;&#1601;&#1585;&#1608;&#1575;<br />
&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1581;&#1575;&#1586;&#1605; <br />
&#1607;&#1575; &#1602;&#1583; &#1602;&#1604;&#1578;&#1607;&#1575; &#1576;&#1606;&#1601;&#1587;&#1603; &quot; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &quot; <br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1593;&#1591;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; <br />
&#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1576;&#1606;&#1592;&#1585;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &#1603;&#1601;&#1585;&#1608;&#1575; &#1573;&#1584; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1607;&#1586;&#1608;&#1586;&#1575; &#1607;&#1586;&#1610;&#1604;&#1575; &#1608;&#1581;&#1575;&#1588;&#1609; &#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1590;&#1593;&#1601; <br />
&#1601;&#1578;&#1583;&#1576;&#1585; &#1571;&#1582;&#1610; &#1610;&#1575; &#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«“„ ≈»—«ÂÌ„</div><div class="date">07-08-2007, 02:53 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1581;&#1575;&#1586;&#1605; <br />
&#1607;&#1575; &#1602;&#1583; &#1602;&#1604;&#1578;&#1607;&#1575; &#1576;&#1606;&#1601;&#1587;&#1603; &quot; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610; &#1571;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &quot; <br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1593;&#1591;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; <br />
&#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1576;&#1606;&#1592;&#1585;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &#1603;&#1601;&#1585;&#1608;&#1575; &#1573;&#1584; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1605;&#1607;&#1586;&#1608;&#1586;&#1575; &#1607;&#1586;&#1610;&#1604;&#1575; &#1608;&#1581;&#1575;&#1588;&#1609; &#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1590;&#1593;&#1601; <br />
&#1601;&#1578;&#1583;&#1576;&#1585; &#1571;&#1582;&#1610; &#1610;&#1575; &#1585;&#1593;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
&#1606;&#1593;&#1605; &#1571;&#1582;&#1609; &#1608;&#1604;&#1603;&#1606; &#1588;&#1578;&#1575;&#1606; &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1608;&#1605;&#1575; &#1578;&#1581;&#1605;&#1604;&#1607; &#1605;&#1606; &#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1601;&#1609; &#1575;&#1604;&#1605;&#1593;&#1591;&#1608;&#1601; &#1593;&#1604;&#1610;&#1607; &#1608;&#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1588;&#1575;&#1593;&#1585;&#1606;&#1575;&#1548;&#1604;&#1584;&#1575; &#1571;&#1585;&#1580;&#1593; &#1575;&#1604;&#1593;&#1591;&#1601; &#1607;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1584;&#1609; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1605;&#1575; &#1601;&#1610;&#1607; &#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1575;&#1604;&#1584;&#1609; &#1606;&#1589; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1601;&#1609; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1548;&#1608;&#1575;&#1604;&#1584;&#1609; &#1610;&#1601;&#1578;&#1602;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1573;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1606;&#1587;&#1609; &#1601;&#1578;&#1608;&#1607;&#1605; &#1601;&#1593;&#1591;&#1601;......</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">07-08-2007, 03:20 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1581;&#1575;&#1586;&#1605; <br />
&#1606;&#1593;&#1605; &#1588;&#1578;&#1575;&#1606; &#1576;&#1610;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1576;&#1605;&#1575; &#1610;&#1581;&#1605;&#1604;&#1607; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1576;&#1610;&#1606; &#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; , &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;<br />
 &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1591;&#1601; &#1610;&#1587;&#1605;&#1617;&#1609; &#1601;&#1610; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1593;&#1591;&#1601;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; , &#1608;&#1607;&#1608; &#1604;&#1610;&#1587; &#1606;&#1602;&#1589;&#1575; &#1576;&#1604; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1580;&#1605;&#1610;&#1604;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593;&#1607; &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1581;&#1603;&#1605;&#1575; &#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1580;&#1605;&#1617;&#1577; <br />
&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &quot;&#1588;&#1607;&#1583;&#1608;&#1575; &quot; &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1577; &#1605;&#1593;&#1591;&#1608;&#1601;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1571;&#1608;&#1617;&#1604; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &quot;&#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1605; &quot; &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; : &quot;&#1576;&#1593;&#1583; &#1571;&#1606; &#1570;&#1605;&#1606;&#1608;&#1575; &#1608;&#1588;&#1607;&#1583;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1581;&#1602; &quot;<br />
&#1608;&#1604;&#1604;&#1593;&#1604;&#1605; &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1575;&#1590;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1593;&#1591;&#1601; , &#1608;&#1607;&#1608; &#1576;&#1606;&#1592;&#1585;&#1610; &#1593;&#1591;&#1601; &#1580;&#1605;&#1610;&#1604; &#1604;&#1575; &#1610;&#1606;&#1602;&#1589; &#1605;&#1606; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1606;&#1589; &#1608;&#1602;&#1583; &#1571;&#1580;&#1575;&#1586;&#1607; &#1580;&#1605;&#1575;&#1607;&#1610;&#1585; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â—„“</div><div class="date">07-08-2007, 06:38 PM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1608; &#1603;&#1610;&#1601; &#1606;&#1601;&#1587;&#1585; &#1602;&#1608;&#1604;&#1607; &#1576;&#1583;&#1575; &#1604;&#1610; &#1575;&#1606;&#1610; &#1604;&#1587;&#1578; &quot;&#1605;&#1583;&#1585;&#1603; &#1605;&#1575; &#1605;&#1590;&#1609;&quot; &#1608; &#1575;&#1585;&#1609; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1605;&#1583;&#1585;&#1603;&#1575; &#1605;&#1575; &#1605;&#1590;&#1609;.<br />
&#1580;&#1608;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«“„ ≈»—«ÂÌ„</div><div class="date">07-08-2007, 07:07 PM</div></div><div class="posttext">«ŒÌ «·›« Õ Ê ﬂÌ› ‰›”— ﬁÊ·Â »œ« ·Ì «‰Ì ·”  &quot;„œ—ﬂ „« „÷Ï&quot; Ê «—Ï «·’Ê«» «‰ ÌﬁÊ· „œ—ﬂ« „« „÷Ï.<br />
ÃÊ“Ì  ŒÌ—«.<br />
ÌÃÊ“ «·ÊÃÂ«‰ √ŒÏ Â—„“ °·√‰Â „‰ «·„„ﬂ‰ ≈÷«›… «”„ «·›«⁄· ≈·Ï „›⁄Ê·Â „‰ »«» «·≈÷«›… «··›ŸÌ… ° Ê⁄œ„  ‰ÊÌ‰ „œ—ﬂ Ì›—÷ ⁄·Ì‰« ﬁ÷Ì… «·≈÷«›…  ·ﬂ ›‰ﬁÊ· ›Ï :&quot;„«&quot;„÷«› ≈·ÌÂ ·›Ÿ« „›⁄Ê· »Â „Õ·«.<br />
√„« ﬁÊ·Â „œ—ﬂ« „« „÷Ï: ‰⁄œ„ «·≈÷«›… «··›ŸÌ… ·ÊÃÊœ «· ‰ÊÌ‰ Ê ﬂÊ‰ &quot;„«&quot;„»‰Ì… ›Ï „Õ· ‰’» „›⁄Ê· »Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">07-08-2007, 07:15 PM</div></div><div class="posttext">›‰ﬁÊ· ›Ï :&quot;„«&quot;„÷«› ≈·ÌÂ ·›Ÿ« „›⁄Ê· »Â „Õ·«.<br />
.<br />
√ŒÏ «·ﬂ—Ì„ Õ«“„ ° Õ›ŸÂ «··Â :<br />
ﬂÌ›  ⁄—» &quot; „« &quot; Â‰« ⁄·Ï ﬁÊ·ﬂ Â–« ø √ ﬁÊ·  :<br />
&quot; „« &quot; «”„ „Ê’Ê· »„⁄‰Ï «·–Ì „»‰Ì¯ ⁄·Ï «·”ﬂÊ‰ ›Ì „Õ· Ã—¯ „÷«› ≈·ÌÂ ° ·›Ÿ« ° Ê›Ì „Õ· ‰’» „›⁄Ê· »Â „Õ·«¯ !!<br />
√‰ Ÿ— ≈Ã«» ﬂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«“„ ≈»—«ÂÌ„</div><div class="date">07-08-2007, 07:20 PM</div></div><div class="posttext">√ŒÏ «·ﬂ—Ì„ Õ«“„ ° Õ›ŸÂ «··Â :<br />
ﬂÌ›  ⁄—» &quot; „« &quot; Â‰« ⁄·Ï ﬁÊ·ﬂ Â–« ø √ ﬁÊ· :<br />
&quot; „« &quot; «”„ „Ê’Ê· »„⁄‰Ï «·–Ì „»‰Ì¯ ⁄·Ï «·”ﬂÊ‰ ›Ì „Õ· Ã—¯ „÷«› ≈·ÌÂ ° ·›Ÿ« ° Ê›Ì „Õ· ‰’» „›⁄Ê· »Â „Õ·«¯ !!<br />
√‰ Ÿ— ≈Ã«» ﬂ .<br />
‰⁄„ √ŒÏ –«ﬂ ÂÊ ﬁ’œÏ „‰ »«» «·≈÷«›… «··›ŸÌ…° Ê„À«· –·ﬂ ﬁÊ·‰«:<br />
- √‰« ﬂ« »Ò ﬁ’….(»€Ì— ≈÷«›… ·· ‰ÊÌ‰ Ê«”„ «·›«⁄· Ì⁄„· «·‰’» «·Ÿ«Â—„⁄‰ÊÌ« Ê·›ŸÌ«)<br />
Ê<br />
- √‰« ﬂ« »ı ﬁ’…Ú.(»€Ì—  ‰ÊÌ‰ ›Ã«“  «·≈÷«›… «··›ŸÌ… œÊ‰ «·„⁄‰ÊÌ…° Ê«·„÷«› ≈·ÌÂ „Ã—Ê— ·›Ÿ« „‰’Ê» „Õ·«)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">07-08-2007, 07:22 PM</div></div><div class="posttext">≈·Õ«ﬁ« :<br />
 ›Ì„« ÌŒ’ „Ê÷Ê⁄ &quot; «· ÊÂ„ &quot; √ ”«¡· √·« ‰” ÿÌ⁄ı √‰ ‰⁄ »— Â–« „ﬁ»Ê·« Ê”«∆€« ﬁ»Ê·‰« Ê«” ”«€ ‰« ·„”√·… &quot; ﬁÿ⁄ «·‰⁄  ⁄‰ «·„‰⁄Ê  &quot; Ê«· ﬁ⁄Ìœ ·Â« øø „« «·„«‰⁄ „‰ ﬁ»Ê· –·ﬂ ° Ê≈‰ ﬂ«‰ «·√„— ÌŒ ·› - Ê·Ì” «·„Ã«· „Ã«· ﬁÌ«” - ≈·«¯ √‰ «·„Œ«·›… „ÊÃÊœ… Ê«·„—«œ ›Ì «·Õ«· Ì‰ «· √ﬂÌœ Ê·›  «·«‰ »«Â ° Ê≈À«—… «·”„⁄ .....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ«“„ ≈»—«ÂÌ„</div><div class="date">07-08-2007, 07:40 PM</div></div><div class="posttext">&#1573;&#1604;&#1581;&#1575;&#1602;&#1611;&#1575; :<br />
&#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1605;&#1608;&#1590;&#1608;&#1593; &quot; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &quot; &#1571;&#1578;&#1587;&#1575;&#1569;&#1604; &#1571;&#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593;&#1615; &#1571;&#1606; &#1606;&#1593;&#1578;&#1576;&#1585; &#1607;&#1584;&#1575; &#1605;&#1602;&#1576;&#1608;&#1604;&#1575; &#1608;&#1587;&#1575;&#1574;&#1594;&#1611;&#1575; &#1602;&#1576;&#1608;&#1604;&#1606;&#1575; &#1608;&#1575;&#1587;&#1578;&#1587;&#1575;&#1594;&#1578;&#1606;&#1575; &#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &quot; &#1602;&#1591;&#1593; &#1575;&#1604;&#1606;&#1593;&#1578; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1593;&#1608;&#1578; &quot; &#1608;&#1575;&#1604;&#1578;&#1602;&#1593;&#1610;&#1583; &#1604;&#1607;&#1575; &#1567;&#1567; &#1605;&#1575; &#1575;&#1604;&#1605;&#1575;&#1606;&#1593; &#1605;&#1606; &#1602;&#1576;&#1608;&#1604; &#1584;&#1604;&#1603; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1582;&#1578;&#1604;&#1601; - &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604; &#1605;&#1580;&#1575;&#1604; &#1602;&#1610;&#1575;&#1587; - &#1573;&#1604;&#1575;&#1617; &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1608;&#1604;&#1601;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1548; &#1608;&#1573;&#1579;&#1575;&#1585;&#1577; &#1575;&#1604;&#1587;&#1605;&#1593; .....<br />
&#1571;&#1582;&#1609; &#1605;&#1575; &#1571;&#1602;&#1589;&#1583;&#1607; &#1607;&#1606;&#1575; &#1607;&#1608; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1604;&#1575; &#1571;&#1582;&#1589; &#1575;&#1604;&#1578;&#1608;&#1607;&#1605; &#1576;&#1593;&#1610;&#1606;&#1607; &#1604;&#1603;&#1606;&#1607; &#1605;&#1579;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1578;&#1609; &#1571;&#1588;&#1593;&#1585; &#1571;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1580;&#1575;&#1585;&#1609; &#1593;&#1589;&#1585;&#1606;&#1575; &#1608;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1593;&#1602;&#1604; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1548; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1602;&#1583;&#1575;&#1605;&#1609; &#1578;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1606;&#1603;&#1575;&#1578;&#1575; &#1606;&#1581;&#1608;&#1610;&#1577; &#1607;&#1609; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1591;&#1585;&#1601;&#1577; &#1571;&#1608; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1571;&#1581;&#1580;&#1610;&#1577; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1609; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1577;&#1606; &#1604;&#1603;&#1606;&#1609; &#1576;&#1589;&#1583;&#1583; &#1593;&#1604;&#1605; &#1571;&#1608;&#1583; &#1571;&#1606; &#1610;&#1615;&#1602;&#1593;&#1617;&#1614;&#1583; &#1608;&#1610;&#1593;&#1601;&#1609; &#1593;&#1606; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1605;&#1606;&#1607; &#1576;&#1604; &#1608;&#1578;&#1585;&#1603;&#1607; &#1576;&#1575;&#1604;&#1605;&#1585;&#1577; &#1601;&#1609; &#1593;&#1589;&#1585; &#1578;&#1578;&#1591;&#1608;&#1585; &#1601;&#1610;&#1607; &#1603;&#1604; &#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1608;&#1578;&#1587;&#1604;&#1582; &#1605;&#1575; &#1576;&#1604;&#1609; &#1605;&#1606; &#1580;&#1604;&#1583;&#1607;&#1575; &#1575;&#1604;&#1593;&#1578;&#1610;&#1602; &#1575;&#1604;&#1594;&#1575;&#1576;&#1585;&#1548; &#1581;&#1578;&#1609; &#1606;&#1590;&#1593; &#1575;&#1604;&#1583;&#1585;&#1587; &#1575;&#1604;&#1606;&#1581;&#1608;&#1609;&#1571;&#1605;&#1575;&#1605; &#1571;&#1576;&#1606;&#1575;&#1574;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1610;&#1574;&#1577; &#1605;&#1593;&#1591;&#1610;&#1575;&#1578; &#1608;&#1606;&#1578;&#1575;&#1574;&#1580; &#1593;&#1602;&#1604;&#1610;&#1577; &#1579;&#1576;&#1608;&#1578;&#1610;&#1577;&#1548; &#1608;&#1604;&#1575; &#1571;&#1602;&#1589;&#1583; &#1605;&#1603;&#1585;&#1585;&#1575; &#1575;&#1604;&#1581;&#1605;&#1618;&#1604; &#1593;&#1604;&#1609; &#1604;&#1594;&#1578;&#1606;&#1575; &#1576;&#1604; &#1578;&#1591;&#1608;&#1610;&#1585;&#1607;&#1575; &#1608;&#1601;&#1589;&#1604; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607; &#1578;&#1602;&#1593;&#1617;&#1615;&#1585; &#1608;&#1573;&#1604;&#1594;&#1575;&#1586;&#1601;&#1609; &#1603;&#1578;&#1576; &#1582;&#1575;&#1589;&#1577; &#1548; &#1608;&#1603;&#1601;&#1575;&#1606;&#1575; &#1578;&#1571;&#1608;&#1610;&#1604;&#1575; ...<br />
&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1571;&#1606;&#1609; &#1571;&#1582;&#1588;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604; &#1576;&#1575;&#1576;&#1575; &#1604;&#1603;&#1604; &#1605;&#1606; &#1607;&#1576; &#1608;&#1583;&#1576; &#1604;&#1610;&#1602;&#1608;&#1604; &#1601;&#1609; &#1604;&#1594;&#1578;&#1606;&#1575; &#1605;&#1575; &#1610;&#1588;&#1575;&#1569; &#1602;&#1610;&#1575;&#1587;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1606; &#1608;&#1575;&#1606;&#1592;&#1585; &#1571;&#1582;&#1609; &#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; :<br />
&#1604;&#1606; &#1610;&#1582;&#1576; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; ...&#1581;&#1585;&#1603; &#1605;&#1606; &#1583;&#1608;&#1606; &#1576;&#1575;&#1576;&#1603; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577;...&#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1580;&#1586;&#1608;&#1605; &#1576;&#1604;&#1606;.<br />
&#1604;&#1608;&#1604;&#1575; &#1601;&#1608;&#1575;&#1585;&#1587; &#1605;&#1606; &#1587;&#1593;&#1583; &#1608;&#1573;&#1582;&#1608;&#1578;&#1607;&#1605;.... &#1610;&#1608;&#1605; &#1575;&#1604;&#1589;&#1604;&#1610;&#1601;&#1575;&#1569; &#1604;&#1605; &#1610;&#1608;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1580;&#1575;&#1585;.<br />
&#1608;&#1604;&#1605; &#1610;&#1582;&#1585;&#1580; &#1593;&#1604;&#1610;&#1606;&#1575; &#1606;&#1581;&#1608;&#1609; &#1608;&#1575;&#1581;&#1583; &#1610;&#1582;&#1591;&#1574; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1548; &#1601;&#1605;&#1575;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604; &#1604;&#1571;&#1576;&#1606;&#1575;&#1574;&#1606;&#1575; &#1567;<br />
&#1608;&#1604;&#1593;&#1604;&#1603; &#1578;&#1580;&#1583; &#1605;&#1602;&#1575;&#1604;&#1577; &#1610;&#1580;&#1608;&#1586; &#1610;&#1580;&#1608;&#1586; &#1610;&#1580;&#1608;&#1586;...&#1601;&#1609; &#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1571;&#1593;&#1575;&#1585;&#1610;&#1576; &#1548; &#1608;&#1604;&#1593;&#1604;&#1603; &#1601;&#1607;&#1605;&#1578; &#1602;&#1589;&#1583;&#1609; &#1571;&#1582;&#1609;&#1548; &#1571;&#1604;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1602;&#1604;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1573;&#1610;&#1594;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1576;&#1593;&#1575;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄„«— «·ﬂÊ›Ï</div><div class="date">07-08-2007, 07:53 PM</div></div><div class="posttext">‰⁄„ √ŒÌ «·ﬂ—Ì„ Õ›ŸÂ «··Â √›Â„ ﬁ’œﬂ  „«„« ° Ì‰»€Ì Â–« Ê·ﬂ‰ ·Ì  ⁄·Ìﬁ »”Ìÿ ° ÊÂÊ: √‰‰« ÌÃ» √‰ ‰›—ﬁ »Ì‰ „” ÊÌÌ‰ : „” ÊÏ «· ⁄·Ì„ Ê«· œ—Ì” ° Ê„” ÊÏ «·⁄·„ Ê«·»ÕÀ ° ››Ì «·√Ê· ÌÃ» √‰ ÌﬂÊ‰ «·‰’¯ı Ê«÷Õ« Ê«·ﬁ«⁄œ… „ÿ—œ… œÊ‰ «·≈Ì€«· ›Ì «·Œ·«› Ê≈Ì—«œ «·ÕÃÃ Ê«·≈ »«⁄ »«·‘Ê«–¯ ° Ê€Ì— Â–« ° √„¯« «·„” ÊÏ «·À«‰Ì ››ÌÂ „ ”⁄ ·„À· Â–« ∫∫ ≈–   ”⁄ «·ﬁ«⁄œ… Ê œÊ— —ÕÏ «·„”√·… ° Ê ıÃ«“ «·÷—Ê—… ° √·Ì” „‰ «·ﬁ¯—¯«¡ - √ﬁ’œ ›Ì «·ﬁ—¬‰ -  „‰ ÌŒ«·› «·„⁄—Ê› „À·« ›Ì‰Ê‰ «·„„‰Ê⁄ „‰ «·’—›  &quot; Ê≈‰ ﬂ«‰ Â–« ›Ì «·‘«–¯ °° ≈– ·Ì” «·√„— „ﬁ’Ê—« ⁄·Ï «·‘⁄— ›Õ”» .<br />
»«—ﬂ «··Â ›Ìﬂ √ŒÌ Ê›Ì «·Ã„Ì⁄ .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>