<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„⁄‰Ï, ÿ«»ﬁ,„Œ ·› Ì‰ø,ﬂ·„ Ì‰,«·⁄—»Ì…,ÌÊÃœ,  ÿ«»ﬁ,ﬂ·„ «‰,„Œ ·› «‰,«·„⁄‰Ïø,«··€…" />
	<meta name="description" content="Â· ÌÊÃœ ›Ì «··€… «·⁄—»Ì…  ÿ«»ﬁ ›Ì «·„⁄‰Ï »Ì‰ ﬂ·„ Ì‰ „Œ ·› Ì‰ø" />
	
	<title> Â·   ÿ«»ﬁ ﬂ·„ «‰ „Œ ·› «‰ ›Ì «·„⁄‰Ïø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  Â·   ÿ«»ﬁ ﬂ·„ «‰ „Œ ·› «‰ ›Ì «·„⁄‰Ïø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25532.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25532">Â·   ÿ«»ﬁ ﬂ·„ «‰ „Œ ·› «‰ ›Ì «·„⁄‰Ïø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·ﬁ·„</div><div class="date">18-08-2007, 09:24 AM</div></div><div class="posttext">Â· ÌÊÃœ ›Ì «··€… «·⁄—»Ì…  ÿ«»ﬁ ›Ì «·„⁄‰Ï »Ì‰ ﬂ·„ Ì‰ „Œ ·› Ì‰ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">19-08-2007, 02:58 AM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1610;&#1608;&#1580;&#1583; &#1608;&#1607;&#1608; &#1605;&#1575;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1583;&#1601; &#1603;&#1602;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1581;&#1587;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1575;&#1585;&#1605; &#1608;&#1575;&#1604;&#1587;&#1610;&#1601; &#1548; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1583;&#1581; &#1548;&#1608;&#1575;&#1604;&#1603;&#1585;&#1605; &#1608;&#1575;&#1604;&#1580;&#1608;&#1583; &#1573;&#1604;&#1582; .<br />
&#1608;&#1604;&#1608; &#1602;&#1604;&#1578; &#1604;&#1603; &#1610;&#1575;&#1593;&#1575;&#1588;&#1602; : &#1571;&#1593;&#1588;&#1602;&#1603; &#1608;&#1571;&#1581;&#1576;&#1603; &#1608;&#1571;&#1606;&#1575; &#1605;&#1594;&#1585;&#1605; &#1576;&#1603; &#1548; &#1603;&#1604;&#1607;&#1575; &#1571;&#1604;&#1601;&#1575;&#1592; &#1583;&#1604;&#1578; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1576;&#1585;&#1578;&#1615; &#1576;&#1607;&#1575; &#1593;&#1605;&#1575; &#1571;&#1585;&#1610;&#1583; &#1548; &#1601;&#1608;&#1575;&#1581;&#1583;&#1607;&#1575; &#1610;&#1603;&#1601;&#1610;&#1606;&#1610; &#1604;&#1578;&#1608;&#1589;&#1610;&#1604; &#1605;&#1575; &#1571;&#1585;&#1610;&#1583;&#1607; &#1573;&#1604;&#1610;&#1603;&#1548;&#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1548; &#1578;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1581;&#1583;!<br />
 &#1608;&#1576;&#1593;&#1590; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1577; &#1610;&#1606;&#1603;&#1585; &#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1575;&#1583;&#1601; &#1608;&#1604;&#1607;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578;.<br />
&#1608;&#1610;&#1602;&#1575;&#1576;&#1604;&#1607;&#1575; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610; &#1608;&#1607;&#1608; &#1571;&#1606; &#1578;&#1583;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1610;&#1610;&#1606; &#1605;&#1582;&#1578;&#1604;&#1601;&#1610;&#1606; &#1548;&#1608;&#1571;&#1594;&#1604;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575;&#1578; &#1573;&#1606;&#1605;&#1575; &#1580;&#1575;&#1569;&#1578; &#1605;&#1606; &#1578;&#1583;&#1575;&#1582;&#1604; &#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1589;&#1575;&#1585;&#1578; &#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1603;&#1579;&#1585;&#1578;&#1607;&#1575; &#1608;&#1594;&#1604;&#1576;&#1577; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1604;&#1575; &#1576;&#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì‘Ì</div><div class="date">03-09-2007, 06:27 PM</div></div><div class="posttext">»Ì‰ «·⁄‘ﬁ Ê«·Õ»  ›«Ê  ﬂ»Ì— Ê»Ì‰Â„« Ê»Ì‰ «·€—«„ ›—ﬁ. «··Â ÌÊ’› »«·Õ» Ê·« ÌÊ’› »«·€—«„ Ê«·⁄‘ﬁ. Ê„— »… «·€—«„ √⁄·Ï „‰ „— »… «·⁄‘ﬁ . Ê›Êﬁ «·€—«„ «·ÂÌ«„ Ê«· œ·Â.....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">04-09-2007, 06:09 PM</div></div><div class="posttext">&#1575;&#1606; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1582;&#1604;&#1591; &#1601;&#1609; &#1575;&#1604;&#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1604;&#1583;&#1610;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1590;&#1610;&#1577;.&#1603;&#1605;&#1575; &#1603;&#1578;&#1576; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1601;&#1575;&#1590;&#1604; &lt;&#1603;&#1571;&#1606;&#1603; &#1578;&#1602;&#1608;&#1604; &#1605;&#1579;&#1604;&#1575; &#1571;&#1606; &#1605;&#1593;&#1606;&#1609; &#1603;&#1604;&#1605;&#1577; &#1584;&#1603;&#1585; &#1610;&#1608;&#1605; &#1575;&#1604;&#1571;&#1581;&#1583;  &#1603;&#1584;&#1575; &#1608;&#1610;&#1608;&#1605; &#1575;&#1604;&#1582;&#1605;&#1610;&#1587; &#1578;&#1603;&#1608;&#1606; &#1603;&#1584;&#1575; &gt;!!! &#1608;&#1603;&#1579;&#1610;&#1585; &#1571;&#1608; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602;&#1610;&#1606; &#1610;&#1606;&#1601;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1583;&#1601; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1609; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
&#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1578;&#1585;&#1575;&#1583;&#1601; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1601; &#1604;&#1575;&#1610;&#1606;&#1601;&#1609; &#1605;&#1575; &#1606;&#1584;&#1607;&#1576; &#1575;&#1604;&#1610;&#1607; &#1581;&#1610;&#1579; &#1571;&#1606; &#1603;&#1604; &#1575;&#1587;&#1605; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1601;&#1609; &#1575;&#1604;&#1587;&#1610;&#1601; &#1604;&#1610;&#1587;&#1578; &#1604;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; ,&#1604;&#1608; &#1602;&#1604;&#1578; &#1607;&#1606;&#1583;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583; &#1601;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1610;&#1588;&#1576;&#1607; &#1575;&#1604;&#1607;&#1606;&#1583;&#1610; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1610;&#1587; &#1607;&#1606;&#1583;&#1609; ,&#1608;&#1604;&#1608; &#1575;&#1593;&#1578;&#1585;&#1590; &#1571;&#1606;&#1607; &#1587;&#1610;&#1601; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1606;&#1593;&#1608;&#1583; &#1575;&#1604;&#1609; &#1605;&#1575; &#1576;&#1583;&#1571;&#1606;&#1575; &#1576;&#1607; &#1605;&#1606; &#1571;&#1606; &#1606;&#1584;&#1575; &#1576;&#1593;&#1610;&#1606;&#1607; &#1571;&#1583;&#1609; &#1575;&#1604;&#1609; &#1590;&#1610;&#1575;&#1593; &#1575;&#1604;&#1583;&#1602;&#1577; &#1608;&#1601;&#1602;&#1583; &#1604;&#1584;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605; _&#1608;&#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1589;&#1585;&#1609; &#1610;&#1602;&#1608;&#1604; :&#1603;&#1604;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1589;&#1575;&#1576;&#1608;&#1606; &#8211;<br />
&#1608;&#1604;&#1606;&#1584;&#1603;&#1585; &#1571;&#1605;&#1579;&#1604;&#1577; : <br />
&#1575;&#1604;&#1585;&#1572;&#1601; - &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; ,&#1604;&#1603;&#1604; &#1575;&#1587;&#1605; &#1583;&#1604;&#1575;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; <br />
&#1601;&#1585;&#1602;&#1577; -&#1591;&#1575;&#1574;&#1601;&#1577; ,&quot;&#1605;&#1606; &#1603;&#1604; &#1601;&#1585;&#1602;&#1577; &#1591;&#1575;&#1574;&#1601;&#1577; &quot; &#1601;&#1604;&#1608; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605; &#1571;&#1609; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1606; &#1605;&#1585;&#1575;&#1583;&#1601;&#1575; &#1604;&#1604;&#1570;&#1582;&#1585; &#1601;&#1607;&#1608; &#1605;&#1582;&#1591;&#1610;&#1569; &#1608;&#1604;&#1603;&#1606; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1578;&#1581;&#1585;&#1610;&#1585; &#1605;&#1583;&#1604;&#1608;&#1604; &#1603;&#1604; &#1605;&#1606;&#1607;&#1605; &#1576;&#1583;&#1602;&#1577; <br />
&#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1575;&#1604;&#1606;&#1580;&#1605; .&#1601;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1571;&#1606; &#1575;&#1604;&#1588;&#1605;&#1587; &#1606;&#1580;&#1605; .&#1575;&#1584;&#1606; &#1571;&#1587;&#1571;&#1604;&#1607;&#1605; &#1607;&#1604; &#1610;&#1589;&#1581; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; &#1604;&#1602;&#1583; &#1571;&#1588;&#1585;&#1602; &#1575;&#1604;&#1606;&#1580;&#1605; &#1608;&#1571;&#1602;&#1589;&#1583; &#1575;&#1604;&#1588;&#1605;&#1587; .&quot;&#1575;&#1584;&#1575; &#1575;&#1604;&#1588;&#1605;&#1587; &#1603;&#1608;&#1585;&#1578; &#1608;&#1575;&#1584;&#1575; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1575;&#1606;&#1603;&#1583;&#1585;&#1578; &quot;&#1601;&#1575;&#1604;&#1588;&#1605;&#1587; &#1604;&#1610;&#1587;&#1578; &#1603;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1608;&#1575;&#1606; &#1571;&#1579;&#1576;&#1578; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1601;&#1604;&#1607;&#1575; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1604;&#1578;&#1603;&#1608;&#1606; &#1575;&#1587;&#1605; &#1593;&#1604;&#1609; &#1605;&#1587;&#1605;&#1609; &#1604;&#1571;&#1606; &#1575;&#1604;&#1584;&#1609; &#1587;&#1605;&#1575;&#1607;&#1575; &quot;&#1588;&#1605;&#1587;&quot; &#1575;&#1606;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1601;&#1609; &#1602;&#1585;&#1570;&#1606;&#1607; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1580;&#1576; &#1571;&#1606; &#1606;&#1581;&#1603;&#1605; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610;&#1605;&#1575; &#1606;&#1602;&#1608;&#1604; &#1604;&#1575; &#1575;&#1604;&#1593;&#1603;&#1587; &#1603;&#1605;&#1575; &#1610;&#1581;&#1603;&#1605;&#1608;&#1606; &#1571;&#1604;&#1601;&#1575;&#1592; &#1585;&#1603;&#1610;&#1603;&#1577; &#1608;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#8211;&#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1602;&#1608;&#1604; -!!! <br />
&#1608;&#1605;&#1606; &#1571;&#1588;&#1607;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583;&#1607; &#1602;&#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1578;&#1585;&#1575;&#1583;&#1601; &#1584;&#1604;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1609; &#1575;&#1604;&#1570;&#1610;&#1607; 52 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580; &#1581;&#1610;&#1579; &#1602;&#1575;&#1604;&#1608;&#1575; &#1571;&#1606; &quot;&#1575;&#1605;&#1606;&#1610;&#1578;&#1607; &quot; &#1578;&#1593;&#1606;&#1609; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1608;&#1606;&#1587;&#1580;&#1608;&#1575; &#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1586;&#1593;&#1608;&#1605;&#1607; &#1575;&#1604;&#1603;&#1575;&#1584;&#1576;&#1577; &quot;&#1602;&#1589;&#1577; &#1575;&#1604;&#1594;&#1585;&#1575;&#1606;&#1610;&#1602;&quot; &#1608;&#1604;&#1593;&#1604;&#1607;&#1575; &#1571;&#1603;&#1576;&#1585; &#1605;&#1579;&#1604; &#1593;&#1604;&#1609; &#1605;&#1583;&#1609; &#1575;&#1604;&#1582;&#1604;&#1591; &#1608;&#1590;&#1610;&#1575;&#1593; &#1575;&#1604;&#1583;&#1602;&#1577; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1609; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; .....&#1575;&#1604;&#1582; <br />
&#1608;&#1575;&#1604;&#1582;&#1604;&#1575;&#1589;&#1577; &#1571;&#1606;&#1607; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1584;&#1604; &#1575;&#1604;&#1580;&#1607;&#1583; &#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1576;&#1583;&#1602;&#1577; &#1581;&#1578;&#1609; &#1575;&#1604;&#1601;&#1610;&#1605;&#1578;&#1608; &#1608;&#1575;&#1604;&#1570;&#1578;&#1608;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>