<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б√’б,Ћб«Ћ…,«б√Џѕ«ѕ,«б √днЋ,нёжб,«бдЌ«…,«б –ян—,Џб«г…,Џ‘—…,дЌ–Ё,«бгЏѕжѕ,гƒдЋ«р,,жбяд,,Ёе«г…,гЏ«жн…,,ЁгЋб«р «Ѕ, √днЋ«р, Џдн,ждЌд,дћ—н,—ћ«б,Ёдёжб,«бе«Ѕ,н” ЎнЏ,ж«б –ян—,гЏѕжѕ« е«, ж«Ёё,нќ—ћ,яб«г,«ббёжб,«б’ЌнЌ…,,ж«бЁя—…,√ќ—м,≈÷«Ё…,б Џ–—,»«б«”г,«бг”√б…,«б «Ѕ,ѕб«б…,«б√”г«Ѕ,«бг‘еж—…,«бћгб…,ж√Ќя«ге, ќ«бЁ,гЏѕжѕе«,нд »еж«,,жбг,ж«б √днЋ,»«бЏѕѕ,н Џбё,џ—н»,гд" />
	<meta name="description" content="”гЏ  жће… дў— Ёнг« н Џбё »«бЏѕѕ ж√Ќя«ге : 
(нёжб «бдЌ«… «бћгб… «бг‘еж—… («б√Џѕ«ѕ гд Ћб«Ћ… ≈бм  Џ‘—…  ќ«бЁ гЏѕжѕе« Ён «б –ян— ж«б √днЋ ),жбг нд »еж« ≈бм √д «бќб«Ё «б–н н“Џгжде бн” ≈б« жег«р ,Ё«бг √гб «б»’н— нѕ—я √д «б√’б Ён «б√Џѕ«ѕ гд Ћб«Ћ… ≈бм Џ‘—… »жћжѕ  «Ѕ,Ћб«Ћ… ,√—»Џ…...жяг« еж гЏбжг «б√’б Ён «б√”г«Ѕ «б –ян—, жб« √Ќѕ нёжб ≈д яб  «Ѕ  бЌё »«б«”г  Џдн  √днЋ«р ,ЁгЋб«р: «Ѕ Џб«г… ,Ёе«г…,гЏ«жн…,...ждЌд дћ—н Џбм «б√’б Ёдёжб : ћ«Ѕ Ћб«Ћ… —ћ«б ,жбяд ≈–« я«д «бгЏѕжѕ гƒдЋ«р, дЌ–Ё «бе«Ѕ ѕб«б… Џбм «б √днЋ" />
	
	<title>  ќ—нћ —√н дЌжн Ён «бЏѕѕ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;   ќ—нћ —√н дЌжн Ён «бЏѕѕ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25739.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25739"> ќ—нћ —√н дЌжн Ён «бЏѕѕ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">гЏ«’—</div><div class="date">25-08-2007, 01:46 AM</div></div><div class="posttext">”гЏ  жће… дў— Ёнг« н Џбё »«бЏѕѕ ж√Ќя«ге :<br />
(нёжб «бдЌ«… «бћгб… «бг‘еж—… («б√Џѕ«ѕ гд Ћб«Ћ… ≈бм  Џ‘—…  ќ«бЁ гЏѕжѕе« Ён «б –ян— ж«б √днЋ ),жбг нд »еж« ≈бм √д «бќб«Ё «б–н н“Џгжде бн” ≈б« жег«р ,Ё«бг √гб «б»’н— нѕ—я √д «б√’б Ён «б√Џѕ«ѕ гд Ћб«Ћ… ≈бм Џ‘—… »жћжѕ  «Ѕ,Ћб«Ћ… ,√—»Џ…...жяг« еж гЏбжг «б√’б Ён «б√”г«Ѕ «б –ян—, жб« √Ќѕ нёжб ≈д яб  «Ѕ  бЌё »«б«”г  Џдн  √днЋ«р ,ЁгЋб«р: «Ѕ Џб«г… ,Ёе«г…,гЏ«жн…,...ждЌд дћ—н Џбм «б√’б Ёдёжб : ћ«Ѕ Ћб«Ћ… —ћ«б ,жбяд ≈–« я«д «бгЏѕжѕ гƒдЋ«р, дЌ–Ё «бе«Ѕ ѕб«б… Џбм «б √днЋ б Џ–— ≈÷«Ё…  «Ѕ √ќ—м ,√н «бг”√б… √д Џб«г… «б √днЋ ед« Ќ–Ё «б «Ѕ ,ж«бЁя—… «б’ЌнЌ… √д «б√Џѕ«ѕ  ж«Ёё гЏѕжѕ« е« Ён «б √днЋ ж«б –ян—  ) <br />
гд н” ЎнЏ √д нќ—ћ бн е–« «ббёжб гд яб«г «бдЌ«…)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «бЏж÷н</div><div class="date">25-08-2007, 06:36 AM</div></div><div class="posttext">&#1571;&#1584;&#1603;&#1585; &#1571;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1580;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1570;&#1606;&#1548; &#1601;&#1571;&#1605;&#1607;&#1604;&#1606;&#1610; &#1581;&#1578;&#1609; &#1571;&#1585;&#1575;&#1580;&#1593;.<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1608;&#1589;&#1601; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1606;&#1581;&#1608; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; (&#1608;&#1607;&#1605;) (&#1586;&#1593;&#1605;) ... &#1573;&#1604;&#1582;<br />
&#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1605;&#1548; &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1580; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;.<br />
<br />
&#1608;&#1602;&#1583; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1604;&#1575;&#1605;&#1578;&#1575; &#1578;&#1571;&#1606;&#1610;&#1579;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1605;&#1575;&#1606;&#1593; &#1604;&#1594;&#1577; &#1608;&#1604;&#1575; &#1593;&#1602;&#1604;&#1575; &#1605;&#1606; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1604;&#1575;&#1605;&#1578;&#1610; &#1578;&#1571;&#1606;&#1610;&#1579; &#1601;&#1610; &#1603;&#1604;&#1605;&#1578;&#1610;&#1606;.<br />
<br />
&#1608;&#1571;&#1610;&#1590;&#1575; &#1601;&#1573;&#1606; (&#1593;&#1604;&#1575;&#1605;&#1577;) &#1608;(&#1601;&#1607;&#1575;&#1605;&#1577;) &#1602;&#1583; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1575; &#1576;&#1575;&#1604;&#1604;&#1601;&#1592; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1584;&#1603;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;:<br />
&#1571;&#1576;&#1608;&#1603; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1604;&#1583;&#1578;&#1607; &#1571;&#1582;&#1585;&#1609; ...... &#1608;&#1571;&#1606;&#1578; &#1582;&#1604;&#1610;&#1601;&#1577; &#1584;&#1575;&#1603; &#1575;&#1604;&#1603;&#1605;&#1575;&#1604;<br />
<br />
&#1608;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1604;&#1601;&#1592; &#1571;&#1607;&#1605; &#1608;&#1571;&#1603;&#1579;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1606; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1608;&#1605;&#1606; &#1578;&#1583;&#1576;&#1585; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; &#1592;&#1607;&#1585; &#1604;&#1607; &#1607;&#1584;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«’—</div><div class="date">25-08-2007, 03:10 PM</div></div><div class="posttext">√‘я—я √ќн √»« г«бя «бЏж÷н Џбм «б«е г«г ,жеб« Ё’б  бн «бёжб Ён г« н Џбё »«б √днЋ «ббЁўн жжће «б«” ѕб«б »«б‘«еѕ ,жб«  д” √д  дћѕдн »«б ќ—нћ ”—нЏ«р.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «бЏж÷н</div><div class="date">25-08-2007, 03:18 PM</div></div><div class="posttext">&#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1603;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606;&#1548; &#1576;&#1605;&#1575;&#1584;&#1575; &#1610;&#1587;&#1578;&#1583;&#1604;&#1567;<br />
&#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1569; &#1602;&#1583; &#1578;&#1604;&#1581;&#1602; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579;&#1548; &#1608;&#1610;&#1590;&#1585;&#1576; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1579;&#1575;&#1604;&#1575; (&#1593;&#1604;&#1575;&#1605;&#1577; &#1608;&#1601;&#1607;&#1575;&#1605;&#1577;) &#1608;&#1606;&#1581;&#1608;&#1607;&#1575;.<br />
&#1608;&#1580;&#1607; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1571;&#1606; &#1575;&#1604;&#1578;&#1575;&#1569; &#1601;&#1610; (&#1593;&#1604;&#1575;&#1605;&#1577;) &#1604;&#1610;&#1587;&#1578; &#1604;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579;&#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1578;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585;<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1608;&#1580;&#1607;&#1610;&#1606;:<br />
&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;: &#1571;&#1606; &#1603;&#1604;&#1605;&#1577; (&#1593;&#1604;&#1575;&#1605;&#1577;) &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607;&#1607;&#1575; &#1602;&#1583; &#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1604;&#1601;&#1592;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1602;&#1583; &#1578;&#1602;&#1608;&#1604; : &#1580;&#1575;&#1569;&#1578; &#1593;&#1604;&#1575;&#1605;&#1577;&#1548; &#1608;&#1580;&#1575;&#1569; &#1593;&#1604;&#1575;&#1605;&#1577;&#1548; &#1603;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604;: &#1580;&#1575;&#1569;&#1578; &#1582;&#1604;&#1610;&#1601;&#1577; &#1608;&#1584;&#1607;&#1576;&#1578; &#1582;&#1604;&#1610;&#1601;&#1577;.<br />
<br />
&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606; &#1605;&#1587;&#1571;&#1604;&#1577; (&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1593;&#1604;&#1575;&#1605;&#1578;&#1610; &#1578;&#1571;&#1606;&#1610;&#1579;) &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610; &#1603;&#1604;&#1605;&#1578;&#1610;&#1606;&#1548; &#1601;&#1604;&#1575; &#1610;&#1602;&#1575;&#1604;: (&#1593;&#1604;&#1575;&#1605;&#1578;&#1575;&#1578;) &#1605;&#1579;&#1604;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1605;&#1578;&#1606;&#1593; &#1571;&#1606; &#1578;&#1580;&#1578;&#1605;&#1593; &#1593;&#1604;&#1575;&#1605;&#1578;&#1575; &#1578;&#1571;&#1606;&#1610;&#1579; &#1601;&#1610; &#1603;&#1604;&#1605;&#1578;&#1610;&#1606;&#1548; &#1603;&#1571;&#1606; &#1578;&#1602;&#1608;&#1604;: (&#1587;&#1576;&#1593;&#1577; &#1593;&#1604;&#1575;&#1617;&#1605;&#1575;&#1578;)&#1548; &#1571;&#1608; (&#1608;&#1585;&#1602;&#1575;&#1578; &#1579;&#1604;&#1575;&#1579;&#1577;) &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603;.<br />
<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1580; &#1601;&#1575;&#1583;&#1593; &#1604;&#1571;&#1582;&#1610;&#1603; &#1576;&#1575;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1576;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж —н«д</div><div class="date">27-08-2007, 10:06 PM</div></div><div class="posttext">&#1610;&#1615;&#1602;&#1575;&#1576;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604; &#1576;&#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1575;&#1604;&#1601;&#1585;&#1593; &#1576;&#1575;&#1604;&#1601;&#1585;&#1593;<br />
&#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1605;&#1606; 3-10 &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569;<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1583;&#1608;&#1583;&#1575;&#1578;: &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1601;&#1585;&#1593; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё—н‘н</div><div class="date">29-08-2007, 06:27 PM</div></div><div class="posttext">ё«б Џбн »д ≈”г«Џнб »д ”нѕе «бдЌжн Ён я «»е : «бЏѕѕЁн «ббџ… : жг« »Џѕ «б«Ћднд гд √”г«Ѕ «бЏѕѕ гд Ћб«Ћ… ≈бм Џ‘—…  бЌёе е«Ѕ «б √днЋ ≈–«я«д ббг–я—б√д √’б «бЏѕѕ ж√жбе »«бе«Ѕ ж«бг–я— √жб ЁЌгбже Џбм г« нЌ«Ёўжд Џбне гд яб«гег гд «бг‘«яб… ж д“Џ где« «бе«Ѕ ≈–«я«д ббгƒдЋ Ёнћ—н «б«”г гћ—м Џд«ё жЏё«» ждЌжег« гд «бгƒдЋ «б–н б« Џб«г… Ёне бб √днЋ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Ќгѕ «бЌ”д</div><div class="date">29-08-2007, 08:28 PM</div></div><div class="posttext">&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; &#1548; <br />
&#1603;&#1605;&#1575; &#1571;&#1588;&#1603;&#1585; &#1603;&#1604; &#1605;&#1606; &#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1577;&#1548; &#1608;&#1571;&#1582;&#1589; &#1575;&#1604;&#1571;&#1582;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1610;&#1606; (&#1571;&#1576;&#1575; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610;) &#1608;(&#1602;&#1585;&#1610;&#1588;&#1610;)<br />
&#1581;&#1605;&#1604; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1583;&#1583; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1583;&#1577; &#1605;&#1606; &#1607;&#1606;&#1575; (http://www.almeshkat.net/books/open.php?cat=16&amp;book=2700)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«’—</div><div class="date">29-08-2007, 09:51 PM</div></div><div class="posttext">√ќн «бё—н‘н яд  ёѕ ё—√  г« я »е Џбн »д ≈”г«Џнб »д ”нѕе «бдЌжн жеж яб«г ё—н» гд «бгЎбж» ,жёѕ жЏѕдн √ќн √»ж г«бя «бЏж÷н » ќ—нћ «б—√н <br />
гд я » «бдЌ«…-ж√д« √д ў— ≈ћ«» е-,Џбм √н Ќ«б √д« »Ќ«ћ… ≈бм √н  ќ—нћ нќѕг е–е «бжће….Ё‘я—«р ћ“нб«р бя.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё—н‘н</div><div class="date">30-08-2007, 05:38 PM</div></div><div class="posttext">√ќн «бгЏ«’— <br />
√Ќнбя Џбм г« я »е гЌгѕ гЌнм «бѕнд Џ»ѕ «бЌгнѕ Ён Ќ«‘н е Џбм «»д Џёнб Ёёѕ  ћѕ Ёне ÷«б я . б« √” Ќ÷—е «б¬д б√я »е. Ќн« н бяб џнж— Џбм е–е «ббџ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«’—</div><div class="date">30-08-2007, 11:27 PM</div></div><div class="posttext">√ќн «бё—н‘н :<br />
‘я—«р Џбм ћежѕя ,жбяд ≈–« бг нжћѕ —«»Ў г« б Ќгнб е–« «бя «» еб  ѕбдн <br />
Џбм «”г ѕ«— «бд‘— «б н  »нЏе.ж‘я—«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ё—н‘н</div><div class="date">01-09-2007, 04:41 PM</div></div><div class="posttext">≈бм «б√ќ «бгЏ«’—:<br />
е–« д’ г« я »е «бгЌ‘н гЌнм «бѕнд —Ќге «ббе:ж≈ дг« я«д‘√д е–е «б√Џѕ«ѕ г« –я— ( √днЋе« ≈д я«д «бгЏѕжѕг–я—«...) б√де« √”г«Ѕ ћгжЏ гЋб “г—…жЁ—ё… ж√г… ЁЌёе« √д  ƒдЋ яе–е «бдў«∆—Ё√ЏЎн  г« еж гд Ќёе« Ён Ќ«б Џѕ «бг–я— бяжде ”«»ё «б— »… Џбм «бгƒдЋ Ёбг« √—«ѕж« Џѕ «бгƒдЋ б“гег √д нЁ—ёж »нде ж»нд «бг–я— Ёбг няд ≈б«Ќ–Ё «б «Ѕ.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>