<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1548,&1575&1604&1604&1607,&1585&1605&1590&1575&1606,&1593&1604&1609,&1605&1606,&1601&1610,&1571&1606,&1575&1604&1591&1585&1610&1602&1577,&1578&1593&1575&1604&1609,&1588&1607&1585,&1593&1604&1610&1607,&1602&1575&1604,&1601&1610&1607,&1608&1587&1604&1605,&1589&1604&1609,&8211,&1581&1578&1609,&187,&1575&1604&1604&1607&1605,&171,&1575&1604&1605&1587&1604&1605,&1605&1593,&1593&1606&1607,&1607&1584&1575,&1593&1606,&1604&1604&1605&1587&1604&1605,&1571&1606&1607,&1604&1607&1605,&1580&1605&1610&1593&1575&1611,&1604&1607,&1571&1608,&1571&1581&1605&1583,&1575&1604&1578&1610,&1603&1575&1606,&1608&1605&1606,&1584&1604&1603,&1571&1603&1576&1585,&1571&1607&1604&1607,&1580&1575&1569&1603&1605,&1585&1580&1576,&1571&1582&1608&1575&1606&1609,&1575&1604&1589&1608&1605,&1575&1604&1606&1576&1610,&1582&1604&1575&1604,&1585&1587&1608&1604,&1604&1571&1605&1608&1585,&1608&1571&1581&1603&1575&1605&1607,&1593&1604&1610&1606&1575,&1573&1604&1609,&1601&1605&1606" />
	<meta name="description" content="::: 
 
&#1571;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; 2/&#1588;&#1593;&#1576;&#1575;&#1606;/1428&#1607;&#1600; 
 
&#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1604;&#1575; &#1610;&#1601;&#1585;&#1591; &#1601;&#1610; &#1605;&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1604;&#1610;&#1578;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1601;&#1587;&#1608;&#1606; }  
&#1601;&#1575;&#1581;&#1585;&#1589; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1585;&#1605;&#1590;&#1575;&#1606; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; :  
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : 
&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1571;&#1606; &#1610;&#1576;&#1604;&#1594;&#1603; &#1575;&#1604;&#1604;&#1607; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1571;&#1606;&#1578; &#1601;&#1610; &#1589;&#1581;&#1577; &#1608;&#1593;&#1575;&#1601;&#1610;&#1577; &#1548; &#1581;&#1578;&#1609; &#1578;&#1606;&#1588;&#1591; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1605;&#1606; &#1589;&#1610;&#1575;&#1605; &#1608;&#1602;&#1610;&#1575;&#1605; &#1608;&#1584;&#1603;&#1585; &#1548; &#1601;&#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#8211; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8211; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604; &#1585;&#1580;&#1576; &#1602;&#1575;&#1604; &amp;#171; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1585;&#1580;&#1576; &#1608;&#1588;&#1593;&#1576;&#1575;&#1606; &#1608;&#1576;&#1604;&#1594;&#1606;&#1575;" />
	
	<title> ·ﬁœ »œ√ «·⁄œ «· ‰«“·Ï ›Â· „‰ „” ÃÌ»ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ·ﬁœ »œ√ «·⁄œ «· ‰«“·Ï ›Â· „‰ „” ÃÌ»ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25440.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25440">·ﬁœ »œ√ «·⁄œ «· ‰«“·Ï ›Â· „‰ „” ÃÌ»ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">‰«ÃÏ √Õ„œ «”ﬂ‰œ—</div><div class="date">15-08-2007, 11:46 AM</div></div><div class="posttext">:::<br />
<br />
&#1571;&#1582;&#1608;&#1575;&#1606;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; 2/&#1588;&#1593;&#1576;&#1575;&#1606;/1428&#1607;&#1600;<br />
<br />
&#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1604;&#1575; &#1610;&#1601;&#1585;&#1591; &#1601;&#1610; &#1605;&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1601;&#1587;&#1610;&#1606; &#1601;&#1610;&#1607;&#1575; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1601;&#1604;&#1610;&#1578;&#1606;&#1575;&#1601;&#1587; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1601;&#1587;&#1608;&#1606; } [&#1575;&#1604;&#1605;&#1591;&#1601;&#1601;&#1610;&#1606; :26]<br />
&#1601;&#1575;&#1581;&#1585;&#1589; &#1571;&#1582;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1585;&#1605;&#1590;&#1575;&#1606; &#1576;&#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; : <br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; :<br />
&#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1576;&#1571;&#1606; &#1610;&#1576;&#1604;&#1594;&#1603; &#1575;&#1604;&#1604;&#1607; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1571;&#1606;&#1578; &#1601;&#1610; &#1589;&#1581;&#1577; &#1608;&#1593;&#1575;&#1601;&#1610;&#1577; &#1548; &#1581;&#1578;&#1609; &#1578;&#1606;&#1588;&#1591; &#1601;&#1610; &#1593;&#1576;&#1575;&#1583;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1605;&#1606; &#1589;&#1610;&#1575;&#1605; &#1608;&#1602;&#1610;&#1575;&#1605; &#1608;&#1584;&#1603;&#1585; &#1548; &#1601;&#1602;&#1583; &#1585;&#1608;&#1610; &#1593;&#1606; &#1571;&#1606;&#1587; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#8211; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#8211; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604; &#1585;&#1580;&#1576; &#1602;&#1575;&#1604; &amp;#171; &#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610; &#1585;&#1580;&#1576; &#1608;&#1588;&#1593;&#1576;&#1575;&#1606; &#1608;&#1576;&#1604;&#1594;&#1606;&#1575; &#1585;&#1605;&#1590;&#1575;&#1606; &amp;#187; &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#8211; &#1604;&#1591;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; .<br />
&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1576;&#1604;&#1594;&#1607;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1548; &#1579;&#1605; &#1610;&#1583;&#1593;&#1608;&#1606;&#1607; &#1571;&#1606; &#1610;&#1578;&#1602;&#1576;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; .<br />
&#1601;&#1573;&#1584;&#1575; &#1571;&#1607;&#1604; &#1607;&#1604;&#1575;&#1604; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1575;&#1583;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1604; : ( &#1575;&#1604;&#1604;&#1607; &#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1607;&#1604;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1575;&#1604;&#1571;&#1605;&#1606; &#1608;&#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1604;&#1605;&#1575; &#1578;&#1581;&#1576; &#1608;&#1578;&#1585;&#1590;&#1609; &#1548; &#1585;&#1576;&#1610; &#1608;&#1585;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607; ) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585;&#1605;&#1610; &#1608;&#1589;&#1581;&#1581;&#1607; &#1575;&#1576;&#1606; &#1581;&#1576;&#1575;&#1606; .<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; :<br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1576;&#1604;&#1608;&#1594;&#1607; : &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1571;&#1584;&#1603;&#1575;&#1585; ( &#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1581;&#1576; &#1604;&#1605;&#1606; &#1578;&#1580;&#1583;&#1583;&#1578; &#1604;&#1607; &#1606;&#1593;&#1605;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1548; &#1571;&#1608; &#1575;&#1606;&#1583;&#1601;&#1593;&#1578; &#1593;&#1606;&#1607; &#1606;&#1602;&#1605;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1571;&#1606; &#1610;&#1587;&#1580;&#1583; &#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1608; &#1610;&#1579;&#1606;&#1610; &#1576;&#1605;&#1575; &#1607;&#1608; &#1571;&#1607;&#1604;&#1607; <br />
&#1608;&#1573;&#1606; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1606;&#1593;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1583; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1604;&#1604;&#1591;&#1575;&#1593;&#1577; &#1548; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1605;&#1580;&#1585;&#1583; &#1583;&#1582;&#1608;&#1604; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1607;&#1608; &#1601;&#1610; &#1589;&#1581;&#1577; &#1580;&#1610;&#1583;&#1577; &#1607;&#1610; &#1606;&#1593;&#1605;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1548; &#1578;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1606;&#1593;&#1605; &#1575;&#1604;&#1605;&#1578;&#1601;&#1590;&#1604; &#1576;&#1607;&#1575; &#1548; &#1601;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1581;&#1605;&#1583;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1580;&#1604;&#1575;&#1604; &#1608;&#1580;&#1607;&#1607; &#1608;&#1593;&#1592;&#1610;&#1605; &#1587;&#1604;&#1591;&#1575;&#1606;&#1607; .<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; <br />
&#1575;&#1604;&#1601;&#1585;&#1581; &#1608;&#1575;&#1604;&#1573;&#1576;&#1578;&#1607;&#1575;&#1580; &#1548; &#1579;&#1576;&#1578; &#1593;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1576;&#1588;&#1585; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1576;&#1605;&#1580;&#1574; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1610;&#1602;&#1608;&#1604; : &amp;#171; &#1580;&#1575;&#1569;&#1603;&#1605; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1548; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1588;&#1607;&#1585; &#1605;&#1576;&#1575;&#1585;&#1603; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1589;&#1610;&#1575;&#1605;&#1607; &#1548; &#1601;&#1610;&#1607; &#1578;&#1601;&#1578;&#1581; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606; &#1608;&#1578;&#1594;&#1604;&#1602; &#1601;&#1610;&#1607; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1581;&#1610;&#1605; ... &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &amp;#187; &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1581;&#1605;&#1583; .<br />
&#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1605;&#1606; &#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1604;&#1607;&#1605; &#1576;&#1573;&#1581;&#1587;&#1575;&#1606; &#1610;&#1607;&#1578;&#1605;&#1608;&#1606; &#1576;&#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1610;&#1601;&#1585;&#1581;&#1608;&#1606; &#1576;&#1602;&#1583;&#1608;&#1605;&#1607; &#1548; &#1608;&#1571;&#1610; &#1601;&#1585;&#1581; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1576;&#1602;&#1585;&#1576; &#1585;&#1605;&#1590;&#1575;&#1606; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1582;&#1610;&#1585;&#1575;&#1578; &#1608;&#1578;&#1606;&#1586;&#1604; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1578; .<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; :<br />
&#1575;&#1604;&#1593;&#1586;&#1605; &#1608;&#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1575;&#1604;&#1605;&#1587;&#1576;&#1602; &#1604;&#1604;&#1573;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1548; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1581;&#1578;&#1609; &#1575;&#1604;&#1605;&#1604;&#1578;&#1586;&#1605;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606; &#1610;&#1582;&#1591;&#1591;&#1608;&#1606; &#1578;&#1582;&#1591;&#1610;&#1591;&#1575;&#1611; &#1583;&#1602;&#1610;&#1602;&#1575;&#1611; &#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1548; &#1608;&#1604;&#1603;&#1606; &#1602;&#1604;&#1610;&#1604;&#1608;&#1606; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1591;&#1591;&#1608;&#1606; &#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1548; &#1608;&#1607;&#1584;&#1575; &#1606;&#1575;&#1578;&#1580; &#1593;&#1606; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1604;&#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1548; &#1608;&#1606;&#1587;&#1610;&#1575;&#1606; &#1571;&#1608; &#1578;&#1606;&#1575;&#1587;&#1610; &#1571;&#1606; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1601;&#1585;&#1589;&#1575;&#1611; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1593; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1605;&#1607;&#1605;&#1577; &#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1606;&#1601;&#1587;&#1607; &#1581;&#1578;&#1609; &#1578;&#1579;&#1576;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1548; &#1608;&#1605;&#1606; &#1571;&#1605;&#1579;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1604;&#1570;&#1582;&#1585;&#1577; &#1548; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1591; &#1604;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1575;&#1578; &#1548; &#1601;&#1610;&#1590;&#1593; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1604;&#1607; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;&#1575;&#1611; &#1593;&#1605;&#1604;&#1610;&#1575;&#1611; &#1604;&#1575;&#1594;&#1578;&#1606;&#1575;&#1605; &#1571;&#1610;&#1575;&#1605; &#1608;&#1604;&#1610;&#1575;&#1604;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1610; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1603; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1575;&#1594;&#1578;&#1606;&#1575;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1610; &#1591;&#1575;&#1593;&#1577; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; . <br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; :<br />
&#1593;&#1602;&#1583; &#1575;&#1604;&#1593;&#1586;&#1605; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1609; &#1575;&#1594;&#1578;&#1606;&#1575;&#1605;&#1607; &#1608;&#1593;&#1605;&#1575;&#1585;&#1577; &#1571;&#1608;&#1602;&#1575;&#1578;&#1607; &#1576;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1548; &#1601;&#1605;&#1606; &#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1589;&#1583;&#1602;&#1607; &#1608;&#1571;&#1593;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1575;&#1593;&#1577; &#1608;&#1610;&#1587;&#1585; &#1604;&#1607; &#1587;&#1576;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; { &#1601;&#1604;&#1608; &#1589;&#1583;&#1602;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1575;&#1606; &#1582;&#1610;&#1585;&#1575;&#1611; &#1604;&#1607;&#1605; } [&#1605;&#1581;&#1605;&#1583;:21]<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; : <br />
&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1576;&#1571;&#1581;&#1603;&#1575;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1548; &#1601;&#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1571;&#1606; &#1610;&#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1548; &#1608;&#1604;&#1575; &#1610;&#1593;&#1584;&#1585; &#1576;&#1580;&#1607;&#1604; &#1575;&#1604;&#1601;&#1585;&#1575;&#1574;&#1590; &#1575;&#1604;&#1578;&#1610; &#1601;&#1585;&#1590;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1548; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1589;&#1608;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1578;&#1593;&#1604;&#1605; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1602;&#1576;&#1604; &#1605;&#1580;&#1610;&#1574;&#1607; &#1548; &#1604;&#1610;&#1603;&#1608;&#1606; &#1589;&#1608;&#1605;&#1607; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1605;&#1602;&#1576;&#1608;&#1604;&#1575;&#1611; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1601;&#1575;&#1587;&#1571;&#1604;&#1608; &#1571;&#1607;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1604;&#1575; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; } [&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569;:7] <br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; :<br />
&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1587;&#1578;&#1602;&#1576;&#1604;&#1607; &#1576;&#1575;&#1604;&#1593;&#1586;&#1605; &#1593;&#1604;&#1609; &#1578;&#1585;&#1603; &#1575;&#1604;&#1570;&#1579;&#1575;&#1605; &#1608;&#1575;&#1604;&#1587;&#1610;&#1574;&#1575;&#1578; &#1548; &#1608;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1577; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1584;&#1606;&#1608;&#1576; &#1548; &#1608;&#1575;&#1604;&#1573;&#1602;&#1604;&#1575;&#1593; &#1593;&#1606;&#1607;&#1575; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1610;&#1607;&#1575; &#1548; &#1601;&#1607;&#1608; &#1588;&#1607;&#1585; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1601;&#1605;&#1606; &#1604;&#1605; &#1610;&#1578;&#1576; &#1601;&#1610;&#1607; &#1601;&#1605;&#1578;&#1609; &#1610;&#1578;&#1608;&#1576; &#1567;<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; { &#1608;&#1578;&#1608;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1608;&#1606; &#1604;&#1593;&#1604;&#1603;&#1605; &#1578;&#1601;&#1604;&#1581;&#1608;&#1606; } [&#1575;&#1604;&#1606;&#1608;&#1585;:31]<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606;&#1577; :<br />
&#1575;&#1604;&#1578;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1585;&#1608;&#1581;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1578;&#1576; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1548; &#1608;&#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1610;&#1606; &#1601;&#1590;&#1575;&#1574;&#1604; &#1575;&#1604;&#1589;&#1608;&#1605; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605;&#1607; &#1581;&#1578;&#1609; &#1578;&#1578;&#1607;&#1610;&#1571; &#1575;&#1604;&#1606;&#1601;&#1587; &#1604;&#1604;&#1591;&#1575;&#1593;&#1577; &#1601;&#1610;&#1607; &#1548; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1607;&#1574; &#1606;&#1601;&#1608;&#1587; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1604;&#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; &#1601;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1570;&#1582;&#1585; &#1610;&#1608;&#1605; &#1605;&#1606; &#1588;&#1593;&#1576;&#1575;&#1606; : &amp;#171; &#1580;&#1575;&#1569;&#1603;&#1605; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; ... &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &amp;#187; &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1574;&#1610; &#8211; &#1604;&#1591;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; .<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593;&#1577; <br />
&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1580;&#1610;&#1583; &#1604;&#1604;&#1583;&#1593;&#1608;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; : <br />
1- &#1578;&#1581;&#1590;&#1610;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1578;&#1581;&#1590;&#1610;&#1585;&#1575;&#1611; &#1580;&#1610;&#1583;&#1575;&#1611; &#1604;&#1573;&#1604;&#1602;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1610; .<br />
2- &#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1603;&#1578;&#1610;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1608;&#1593;&#1592;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1585;&#1605;&#1590;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1608;&#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1610; .<br />
3- &#1573;&#1593;&#1583;&#1575;&#1583; &#8211; &#1607;&#1583;&#1610;&#1577; &#1585;&#1605;&#1590;&#1575;&#1606;&#1610;&#1577; &#8211; &#1608;&#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1592;&#1585;&#1601; &#1576;&#1571;&#1606; &#1578;&#1590;&#1593; &#1601;&#1610;&#1607; &#1588;&#1585;&#1610;&#1591;&#1610;&#1606; &#1608;&#1603;&#1578;&#1610;&#1576; &#1548; &#1608;&#1578;&#1603;&#1578;&#1576; &#1593;&#1604;&#1610;&#1607; &#1607;&#1583;&#1610;&#1577; &#1585;&#1605;&#1590;&#1575;&#1606; .<br />
4- &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1576;&#1575;&#1604;&#1601;&#1602;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1610;&#1606; &#1548; &#1608;&#1576;&#1584;&#1604; &#1575;&#1604;&#1589;&#1583;&#1602;&#1575;&#1578; &#1608;&#1575;&#1604;&#1586;&#1603;&#1575;&#1577; &#1604;&#1607;&#1605; .<br />
&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585;&#1577; :<br />
&#1606;&#1587;&#1578;&#1602;&#1576;&#1604; &#1585;&#1605;&#1590;&#1575;&#1606; &#1576;&#1601;&#1578;&#1581; &#1589;&#1601;&#1581;&#1577; &#1576;&#1610;&#1590;&#1575;&#1569; &#1605;&#1588;&#1585;&#1602;&#1577; &#1605;&#1593; :<br />
&#1571;*- &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1577; .<br />
&#1576;*- &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1591;&#1575;&#1593;&#1578;&#1607; &#1601;&#1610;&#1605;&#1575; &#1571;&#1605;&#1585; &#1608;&#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1605;&#1575; &#1606;&#1607;&#1609; &#1593;&#1606;&#1607; &#1608;&#1586;&#1580;&#1585; .<br />
&#1578;*- &#1605;&#1593; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1571;&#1585;&#1581;&#1575;&#1605; &#1548; &#1608;&#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1608;&#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1576;&#1575;&#1604;&#1576;&#1585; &#1608;&#1575;&#1604;&#1589;&#1604;&#1577; .<br />
&#1579;*- &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1610;&#1588; &#1601;&#1610;&#1607; &#1581;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606; &#1593;&#1576;&#1583;&#1575;&#1611; &#1589;&#1575;&#1604;&#1581;&#1575;&#1611; &#1608;&#1606;&#1575;&#1601;&#1593;&#1575;&#1611; &#1548; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &amp;#171; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1601;&#1593;&#1607;&#1605; &#1604;&#1604;&#1606;&#1575;&#1587; &amp;#187; <br />
&#1607;&#1603;&#1584;&#1575; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1591;&#1588;&#1609; &#1604;&#1604;&#1605;&#1591;&#1585; &#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590; &#1604;&#1604;&#1591;&#1576;&#1610;&#1576; &#1575;&#1604;&#1605;&#1583;&#1575;&#1608;&#1610; &#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1604;&#1604;&#1594;&#1575;&#1574;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1592;&#1585; .<br />
&quot;&#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1604;&#1594;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1585;&#1605;&#1590;&#1575;&#1606;&quot;   &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1610;&#1606;.<br />
&#1571;&#1582;&#1608;&#1575;&#1606;&#1609; &#1608;&#1607;&#1584;&#1607; &#1585;&#1608;&#1575;&#1576;&#1591; &#1587;&#1578;&#1606;&#1601;&#1593;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;.....:<br />
http://www.islamway.com/?iw_s=Lesson&amp;iw_a=view&amp;lesson_id=6639<br />
<br />
http://saaid.net/mktarat/ramadan/s.htm<br />
<br />
http://majdah.maktoob.com/vb/showthread.php?t=10530<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1571;&#1606; &#1606;&#1576;&#1583;&#1571; &#1605;&#1606; &#1575;&#1604;&#1570;&#1606; &#1593;&#1604;&#1609; &#1578;&#1583;&#1585;&#1610;&#1576; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1602;&#1575;&#1591; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577;<br />
<br />
&#1576;&#1575;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1587;&#1610;&#1603;&#1608;&#1606; &#1610;&#1587;&#1610;&#1585;<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;<br />
:)&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1575; &#1608;&#1605;&#1606;&#1603;&#1605;:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·‰ÕÊÌ…</div><div class="date">15-08-2007, 01:06 PM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √ŒÌ «”ﬂ‰œ— ° Ê√÷Ì› ≈·Ï „« –ﬂ— Â √‰Â Ì‰»€Ì ··„”·„  œ—Ì» ‰›”Â Ê„‰  Õ  ÌœÂ ⁄·Ï «·’Ì«„  ﬁ»· œŒÊ· —„÷«‰ ° Ê–·ﬂ »’Ì«„ „« Ì” ÿÌ⁄ „‰ ( ‘⁄»«‰ ) ° Êﬁœ Ê—œ  «·√œ·… ⁄·Ï –·ﬂ „‰ «·”‰… ⁄·Ï «·‰ÕÊ «·¬ Ì :<br />
1- „«—Ê«Â «·»Œ«—Ì ⁄‰ ⁄Û«∆ˆ‘Û…Û —Û÷ˆÌÛ «··¯ÛÂı ⁄Û‰˙ÂÛ« ﬁÛ«·Û ˙ ﬂÛ«‰Û —Û”ıÊ·ı «··¯ÛÂˆ ’Û·¯ÛÏ «··¯ÛÂı ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û ÌÛ’ıÊ„ı ÕÛ ¯ÛÏ ‰ÛﬁıÊ·Û ·Û« Ìı›˙ÿˆ—ı ÊÛÌı›˙ÿˆ—ı ÕÛ ¯ÛÏ ‰ÛﬁıÊ·Û ·Û« ÌÛ’ıÊ„ı ›Û„Û« —Û√ÛÌ˙ ı —Û”ıÊ·Û «··¯ÛÂˆ ’Û·¯ÛÏ «··¯ÛÂı ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û «”˙ Ûﬂ˙„Û·Û ’ˆÌÛ«„Û ‘ÛÂ˙—Ú ≈ˆ·¯Û« —Û„Û÷Û«‰Û ÊÛ„Û« —Û√ÛÌ˙ ıÂı √Ûﬂ˙ÀÛ—Û ’ˆÌÛ«„« „ˆ‰˙Âı ›ˆÌ ‘Û⁄˙»Û«‰Û00 <br />
<br />
2- „«—Ê«Â «»Ê œ«Êœ ›Ì ”‰‰Â »«·”‰œ «·’ÕÌÕ √‰Â« ﬁ«·  √Û»ˆÌ ”Û·Û„Û…Û ⁄Û‰˙ √ı„¯ˆ ”Û·Û„Û…Û ⁄Û‰˙ «·‰¯Û»ˆÌ¯ˆ ’Û·¯ÛÏ «··¯ÛÂı ⁄Û·ÛÌ˙Âˆ ÊÛ”Û·¯Û„Û √Û‰¯ÛÂı ·Û„˙ ÌÛﬂı‰˙ ÌÛ’ıÊ„ı „ˆ‰˙ «·”¯Û‰Û…ˆ ‘ÛÂ˙—«  Û«„¯« ≈ˆ·¯Û« ‘Û⁄˙»Û«‰Û ÌÛ’ˆ·ıÂı »ˆ—Û„Û÷Û«‰Û (’ÕÕÂ «·√·»«‰Ì ) <br />
<br />
3- √Œ—Ã √Õ„œ ›Ì „”‰œÂ Ê«·‰”«∆Ì Ê√»Êœ«Êœ Ê’ÕÕÂ «»‰ Œ“Ì„… ⁄‰ √ı”Û«„Û…ı »˙‰ı “ÛÌ˙œÚ ﬁÛ«·Û ﬁı·˙ ı ÌÛ« —Û”ıÊ·Û «··¯ÛÂˆ ·Û„˙ √Û—ÛﬂÛ  Û’ıÊ„ı ‘ÛÂ˙—« „ˆ‰˙ «·‘¯ıÂıÊ—ˆ „Û«  Û’ıÊ„ı „ˆ‰˙ ‘Û⁄˙»Û«‰Û ﬁÛ«·Û –Û·ˆﬂÛ ‘ÛÂ˙—Ò ÌÛ€˙›ı·ı «·‰¯Û«”ı ⁄Û‰˙Âı »ÛÌ˙‰Û —ÛÃÛ»Ú ÊÛ—Û„Û÷Û«‰Û ÊÛÂıÊÛ ‘ÛÂ˙—Ò  ı—˙›Û⁄ı ›ˆÌÂˆ «·˙√Û⁄˙„Û«·ı ≈ˆ·ÛÏ —Û»¯ˆ «·˙⁄Û«·Û„ˆÌ‰Û ›Û√ıÕˆ»¯ı √Û‰˙ Ìı—˙›Û⁄Û ⁄Û„Û·ˆÌ ÊÛ√Û‰Û« ’Û«∆ˆ„Ò ((Ê«⁄ „œÂ »‰ «·ﬁÌ„ ÊÕ”‰Â «·√·»«‰Ì))<br />
›»«œ— √ŒÌ «·Õ»Ì» ›Ì «€ ‰«„ √Ì«„ﬂ Ê’Õ ﬂ ÊﬁÊ ﬂ ﬁ»· √‰ ÌœÂ„ﬂ „« Ìﬁÿ⁄ﬂ ⁄‰ «·⁄„· ° ›„« √”—⁄ «‰ﬁ÷«¡ «·√Ì«„ Ê«‰’—«„ «·√⁄„«— !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">15-08-2007, 01:38 PM</div></div><div class="posttext">Ã“«ﬂ„« «··Â ŒÌ—« ∫ Êﬁœ ﬂ«‰ »⁄÷ «·”·› —÷Ì «··Â ⁄‰Â„ Ê⁄‰« ÌÃ⁄·Ê‰ «·”‰… ﬂ·¯Â« ›Ì œ⁄«¡ »·Ê€ Â–« «·‘Â— «·ﬂ—Ì„ Êœ⁄«¡ ﬁ»Ê·Â∫›Ì”√·Ê‰ «··Â ” … √‘Â— √‰ Ì»·¯€Â„ —„÷«‰ , ›≈–« «‰ﬁ÷Ï «·‘Â— «·ﬂ—Ì„ ”√·ÊÂ ”»Õ«‰Â ” … √‘Â— √‰ Ì ﬁ»¯·Â „‰Â„ ∫ ›√Ì‰ ‰Õ‰ „‰ √„À«· Âƒ·«¡ø!<br />
 «··Â„ »·¯€‰« —„÷«‰ , Ê√—“ﬁ‰« ›ÌÂ «·—Õ„… Ê«·€›—«‰ Ê«·⁄ ﬁ „‰ «·‰Ì—«‰!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«ÃÏ √Õ„œ «”ﬂ‰œ—</div><div class="date">15-08-2007, 06:19 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1601;&#1575;&#1583;&#1577; &#1608;&#1586;&#1575;&#1583;&#1603;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605;&#1575;&#1611; &#1608;&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1608;&#1591;&#1585;&#1581; &#1571;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605; &#1608;&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578;&#1607;&#1605; &#1601;&#1609; &#1580;&#1583;&#1608;&#1604; &#1587;&#1608;&#1601; &#1571;&#1602;&#1608;&#1605; &#1576;&#1578;&#1589;&#1605;&#1610;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1600;access  &#1601;&#1607;&#1604; &#1605;&#1606; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578;.............<br />
<br />
                   &#1575;&#1606;&#1578;&#1592;&#1585; &#1585;&#1583;&#1608;&#1583;&#1603;&#1605;...&#1571;&#1576;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1608; &#1573;&#1587;&#1603;&#1606;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583;&#1585;(:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«ÃÏ √Õ„œ «”ﬂ‰œ—</div><div class="date">17-08-2007, 05:49 PM</div></div><div class="posttext">&#1576;&#1575;&#1602;&#1609; 26 &#1610;&#1608;&#1605; &#1571;&#1608; &#1571;&#1602;&#1604; &#1605;&#1575;&#1584;&#1575; &#1601;&#1593;&#1604;&#1606;&#1575; &#1607;&#1604; &#1602;&#1605;&#1606;&#1575; &#1608;&#1604;&#1608; &#1576;&#1582;&#1591;&#1608;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1605;&#1575; &#1602;&#1583; &#1575;&#1578;&#1601;&#1602;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;&#1567;&#1567;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">17-08-2007, 10:27 PM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ÕÌ—«<br />
Ê‰”√· «··Â √‰ Ì»«—ﬂ ·‰« ›Ì ‘⁄»«‰ , ÊÌ»·€‰« —„÷«‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Œ«·œ</div><div class="date">18-08-2007, 03:42 AM</div></div><div class="posttext">Ã“«ﬂ„« «··Â ŒÌ—« ⁄·Ï «·√›«œ… Ê“«œﬂ„« «··Â ⁄·„« Ê√—ÃÊ „‰ Ã„Ì⁄ «·√⁄÷«¡ «·„‘«—ﬂ… Êÿ—Õ √›ﬂ«—Â„ Ê„ﬁ —Õ« Â„ ›Ï ÃœÊ· ”Ê› √ﬁÊ„ » ’„Ì„Â ⁄·Ï «·‹access  ›Â· „‰ „ﬁ —Õ« .............<br />
<br />
                   «‰ Ÿ— —œÊœﬂ„...√»‹‹‹‹‹‹‹‹‹‹Ê ≈”ﬂ‰‹‹‹‹‹‹‹‹‹‹‹‹‹œ—(:<br />
<br />
„ﬁ —Õ«  ÕÊ· √Ì ‰ﬁÿ… »«·Ÿ»ÿ ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«ÃÏ √Õ„œ «”ﬂ‰œ—</div><div class="date">18-08-2007, 10:48 AM</div></div><div class="posttext">&#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1604;&#1580;&#1583;&#1608;&#1604; &#1587;&#1606;&#1602;&#1608;&#1605; &#1576;&#1573;&#1593;&#1583;&#1575;&#1583;&#1607; &#1605;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1580;&#1583;&#1608;&#1604; &#1578;&#1602;&#1610;&#1610;&#1605; &#1603;&#1604; &#1601;&#1585;&#1583; &#1604;&#1571;&#1593;&#1605;&#1575;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1601;&#1609; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁÿ—… ‰œÏ</div><div class="date">20-08-2007, 04:44 PM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;::<br />
<br />
&#1608;&#1604;&#1583;&#1610; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1589; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577; &#1608;&#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1575;&#1578; &#1608;&#1571;&#1585;&#1580;&#1608; &#1578;&#1602;&#1576;&#1604;&#1607;&#1575;::<br />
<br />
&#1601;&#1571;&#1580;&#1583; &#1571;&#1606; &#1575;&#1604;&#1571;&#1588;&#1585;&#1591;&#1577; &#1581;&#1610;&#1606; &#1578;&#1608;&#1586;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1605;&#1593;&#1608;&#1606; &#1573;&#1604;&#1610;&#1607;&#1575; &#1573;&#1604;&#1575; &#1605;&#1606; &#1585;&#1581;&#1605; &#1585;&#1576;&#1610;&#1548;<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1575;&#1581;&#1592;&#1578;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1575;&#1578; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1591;&#1608;&#1610;&#1575;&#1578; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1606;&#1589;&#1610;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;<br />
&#1604;&#1602;&#1589;&#1585; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575;.&#1606;&#1575;&#1607;&#1610;&#1603; &#1571;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1610;&#1581;&#1605;&#1604; &#1571;&#1583;&#1604;&#1577; &#1590;&#1593;&#1610;&#1601;&#1577; &#1548; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1590;&#1581; &#1580;&#1604;&#1610;&#1548; &#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1610;&#1583;&#1610; &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575;.<br />
&#1608;&#1607;&#1584;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1575;&#1606;&#1583;&#1601;&#1575;&#1593; &#1601;&#1610; &#1601;&#1593;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1583;&#1608;&#1606; &#1578;&#1585;&#1608;&#1613;&#1548; &#1571;&#1608; &#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1589;&#1581;&#1577; &#1584;&#1604;&#1603;.<br />
&#1608;&#1602;&#1583; &#1571;&#1602;&#1608;&#1605; &#1576;&#1591;&#1585;&#1581; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1577; &#1608;&#1571;&#1593;&#1585;&#1590; &#1571;&#1606;&#1605;&#1608;&#1584;&#1580;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;.<br />
&#1601;&#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1573;&#1610;&#1580;&#1575;&#1583; &#1591;&#1585;&#1602; &#1571;&#1601;&#1590;&#1604; &#1608;&#1571;&#1603;&#1579;&#1585; &#1578;&#1588;&#1608;&#1610;&#1602;&#1575; &#1604;&#1580;&#1584;&#1576; &#1601;&#1574;&#1577; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1582;&#1589;&#1608;&#1589;&#1575;.<br />
&#1608;&#1604;&#1590;&#1610;&#1602; &#1608;&#1602;&#1578;&#1610; &#1575;&#1604;&#1570;&#1606; &#1604;&#1606; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1591;&#1585;&#1581; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1575;.&#1601;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577;.<br />
<br />
&#1578;&#1602;&#1576;&#1575; &#1582;&#1575;&#1604;&#1589; &#1588;&#1603;&#1585;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575;&#1602;&#1583;&#1605;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;. &#1608;&#1571;&#1581;&#1610;&#1610; &#1601;&#1610;&#1603; &#1581;&#1576; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1593;&#1608;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«ÃÏ √Õ„œ «”ﬂ‰œ—</div><div class="date">20-08-2007, 05:22 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1609; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; &#1608;&#1604;&#1603;&#1606; &#1606;&#1585;&#1610;&#1583; &#1571;&#1606; &#1606;&#1601;&#1603;&#1585; &#1601;&#1609; &#1571;&#1601;&#1590;&#1604; &#1591;&#1585;&#1602; &#1604;&#1604;&#1583;&#1593;&#1608;&#1577; &#1601;&#1606;&#1581;&#1606; &#1605;&#1602;&#1583;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1571;&#1610;&#1575;&#1605; &#1603;&#1604;&#1607;&#1575; &#1591;&#1575;&#1593;&#1575;&#1578; &#1608;&#1582;&#1610;&#1585;&#1575;&#1578; &#1610;&#1580;&#1576; &#1575;&#1594;&#1578;&#1606;&#1575;&#1605;&#1607;&#1575;....<br />
                                    &#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603;&#1609; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«ÃÏ √Õ„œ «”ﬂ‰œ—</div><div class="date">25-08-2007, 12:07 PM</div></div><div class="posttext">&#1571;&#1582;&#1584; &#1605;&#1603;&#1575;&#1606;&#1607; &#1601;&#1610; &#1605;&#1589;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1583;<br />
 &#1608;&#1576;&#1583;&#1571; &#1610;&#1606;&#1575;&#1580;&#1610; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1581;&#1575;&#1583;&#1579;&#1607;&#1575; &#1608;&#1610;&#1587;&#1578;&#1585;&#1580;&#1593;<br />
&#1605;&#1593;&#1607;&#1575; &#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1584;&#1603;&#1585;&#1610;&#1575;&#1578; &#1604;&#1588;&#1607;&#1585; &#1603;&#1575;&#1605;&#1604; ... &#1588;&#1607;&#1585; &#1605;&#1590;&#1609; &#1608;&#1603;&#1571;&#1606;&#1607; &#1610;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583; ...<br />
 &#1580;&#1604;&#1587; &#1608;&#1607;&#1608; &#1610;&#1593;&#1578;&#1589;&#1585; &#1571;&#1604;&#1605;&#1575; &#1593;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1585;&#1605;&#1578; .. &#1608;&#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; <br />
&#1578;&#1602;&#1590;&#1617;&#1578; .. &#1608;&#1605;&#1605;&#1575; &#1586;&#1575;&#1583; &#1571;&#1604;&#1605;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1585;&#1606; &#1606;&#1601;&#1587;&#1607; &#1576;&#1576;&#1593;&#1590; &#1605;&#1606; &#1581;&#1608;&#1604;&#1607; &#1601;&#1573;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1577; <br />
&#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606;&#1607;&#1605; &#1603;&#1576;&#1610;&#1585;&#1577; !! <br />
&#1604;&#1602;&#1583; &#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606; &#1605;&#1593;&#1607; &#1601;&#1610; &#1587;&#1575;&#1593;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; .. &#1608;&#1604;&#1603;&#1606;&#1607; &#1578;&#1576;&#1575;&#1591;&#1571; &#1608;&#1587;&#1608;&#1617;&#1601; .. <br />
&#1576;&#1604; &#1608;&#1606;&#1575;&#1605; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1581;&#1578;&#1609; &#1587;&#1576;&#1602;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1608;&#1606; .. &#1604;&#1602;&#1583; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607;&#1605; &#1593;&#1606; &#1602;&#1585;&#1576; <br />
&#1601;&#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; .. &#1601;&#1602;&#1583; &#1587;&#1576;&#1602;&#1608;&#1607; &#1587;&#1576;&#1602;&#1575;&#1611; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1608;&#1592;&#1601;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1574;&#1586; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; !! <br />
&#1575;&#1587;&#1578;&#1606;&#1580;&#1583; &#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1576;&#1584;&#1575;&#1603;&#1585;&#1578;&#1607; &#1604;&#1610;&#1602;&#1604;&#1576; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1605;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; <br />
&#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1589;&#1585;&#1605; .. &#1604;&#1593;&#1604;&#1607; &#1610;&#1580;&#1583; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1585;&#1601;&#1593; &#1605;&#1606; &#1605;&#1593;&#1606;&#1608;&#1610;&#1575;&#1578; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1605;&#1606;&#1603;&#1587;&#1585;&#1577; ..<br />
&#1601;&#1576;&#1583;&#1571; &#1610;&#1602;&#1604;&#1576; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1576;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1610;&#1587;&#1585; &#1604;&#1607; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575; .. <br />
&#1601;&#1601;&#1578;&#1581; &#1589;&#1601;&#1581;&#1577; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .. &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1604;&#1605; &#1610;&#1603;&#1583; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1582;&#1578;&#1605;&#1607; &#1608;&#1575;&#1581;&#1583;&#1577; <br />
&#1573;&#1604;&#1575; &#1576;&#1588;&#1602; &#1575;&#1604;&#1571;&#1606;&#1601;&#1587; !!<br />
 &#1608;&#1607;&#1608; &#1610;&#1587;&#1605;&#1593; - &#1604;&#1610;&#1587; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; - &#1576;&#1604; &#1601;&#1610; &#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1606;&#1575;&#1587;<br />
&#1581;&#1608;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1575;&#1576; &#1605;&#1606; &#1582;&#1578;&#1605; &#1582;&#1605;&#1587; &#1608;&#1605;&#1606; &#1582;&#1578;&#1605; &#1587;&#1578; <br />
&#1608;&#1605;&#1606; &#1582;&#1578;&#1605; &#1593;&#1588;&#1585; &#1605;&#1585;&#1575;&#1578; !!<br />
&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1582;&#1601;&#1601; &#1581;&#1587;&#1585;&#1578;&#1607; &#1607;&#1584;&#1607; &#1604;&#1610;&#1601;&#1578;&#1581; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1576;&#1584;&#1604; &#1608;&#1575;&#1604;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1604;&#1605;&#1606;<br />
 &#1607;&#1605; &#1581;&#1608;&#1604;&#1607; &#1571;&#1608; &#1604;&#1605;&#1606; &#1607;&#1605; &#1582;&#1575;&#1585;&#1580; &#1576;&#1604;&#1575;&#1583;&#1607; &#1605;&#1606; &#1605;&#1606;&#1603;&#1608;&#1576;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .. &#1582;&#1575;&#1589;&#1577;<br />
 &#1608;&#1571;&#1606;&#1607; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1602;&#1583; &#1571;&#1593;&#1591;&#1575;&#1607; &#1608;&#1571;&#1606;&#1593;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1605;&#1575;&#1604; .. &#1608;&#1573;&#1584;&#1575; &#1607;&#1608; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607;<br />
 &#1575;&#1604;&#1606;&#1589;&#1610;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1610;&#1602; &#1576;&#1605;&#1579;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1583;&#1602;&#1577; &#1608;&#1575;&#1604;&#1589;&#1604;&#1577; &#1608;&#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; ..<br />
 &#1601;&#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1608;&#1605; &#1604;&#1610;&#1587; &#1604;&#1607;&#1605; &#1605;&#1606; &#1605;&#1575;&#1604;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; &#1573;&#1604;&#1575; &#1575;&#1604;&#1606;&#1600;&#1586;&#1585; &#1575;&#1604;&#1610;&#1587;&#1610;&#1585;<br />
 &#1576;&#1604; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1590; &#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1575;&#1601;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1588;&#1581; &#1575;&#1604;&#1606;&#1601;&#1587; <br />
- &#1605;&#1593; &#1602;&#1604;&#1577; &#1584;&#1575;&#1578; &#1571;&#1610;&#1583;&#1610;&#1607;&#1605; - &#1571;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607; &#1576;&#1584;&#1604;&#1575;&#1611; !!!!!<br />
.. &#1578;&#1606;&#1607;&#1600;&#1583; .. &#1587;&#1603;&#1600;&#1578; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; .. <br />
<br />
&#1571;&#1588;&#1575;&#1581; &#1576;&#1608;&#1580;&#1607;&#1607; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; .. &#1608;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1582;&#1601;&#1610; &#1571;&#1604;&#1605;&#1607; &#1608;&#1581;&#1587;&#1585;&#1578;&#1607;<br />
&#1576;&#1578;&#1602;&#1604;&#1610;&#1576; &#1589;&#1601;&#1581;&#1577; &#1571;&#1582;&#1585;&#1609; &#1604;&#1593;&#1604;&#1607; &#1610;&#1580;&#1583; &#1606;&#1601;&#1587;&#1607; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611; &#1608;&#1604;&#1608; &#1601;&#1610; &#1605;&#1610;&#1583;&#1575;&#1606; &#1608;&#1575;&#1581;&#1583; .. &#1601;&#1573;&#1584;&#1575; <br />
&#1576;&#1589;&#1601;&#1581;&#1577; &#1589;&#1608;&#1605; &#1575;&#1604;&#1580;&#1608;&#1575;&#1585;&#1581; &#1578;&#1608;&#1575;&#1580;&#1607;&#1607; !! &#1608;&#1607;&#1606;&#1575; &#1571;&#1587;&#1602;&#1591; &#1601;&#1610; &#1610;&#1583;&#1607; !!!<br />
 &#1604;&#1602;&#1583; &#1578;&#1584;&#1603;&#1585; &#1604;&#1610;&#1575;&#1604; &#1603;&#1579;&#1610;&#1585;&#1577; &#1571;&#1591;&#1604;&#1602; &#1604;&#1576;&#1589;&#1585;&#1607; &#1608;&#1604;&#1587;&#1605;&#1593;&#1607; &#1608;&#1604;&#1604;&#1587;&#1575;&#1606;&#1607; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1606;&#1575;&#1606;<br />
&#1578;&#1584;&#1603;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1578;&#1605;&#1593; &#1601;&#1610;&#1607;&#1575; &#1607;&#1608; &#1608;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1593;&#1604;&#1609; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580;<br />
&#1575;&#1604;&#1578;&#1610; &#1610;&#1593;&#1583;&#1607;&#1575; &#1602;&#1591;&#1575;&#1593; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1580;&#1606;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1577; &#1573;&#1604;&#1609;<br />
&#1571;&#1576;&#1608;&#1575;&#1576; &#1580;&#1607;&#1606;&#1605; &#1576;&#1576;&#1585;&#1575;&#1605;&#1580;&#1607;&#1605; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1581;&#1610;&#1577; ... &#1605;&#1606; &#1571;&#1601;&#1604;&#1575;&#1605; &#1608;&#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; &#1610;&#1587;&#1578;&#1581;&#1610; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604;<br />
 - &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1601;&#1602; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1607; &#1608;&#1593;&#1605;&#1604;&#1607; - &#1571;&#1606; &#1610;&#1588;&#1575;&#1607;&#1583;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; <br />
&#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1603;&#1610;&#1601; &#1601;&#1610; &#1588;&#1607;&#1585; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; &#1567;!<br />
&#1578;&#1584;&#1603;&#1585; &#1603;&#1605; &#1590;&#1575;&#1593; &#1608;&#1602;&#1578;&#1607; &#1601;&#1610; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1606;&#1610;&#1608;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; <br />
&#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1594;&#1604;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1610;&#1577; ... &#1578;&#1584;&#1603;&#1585;&#1607;&#1575; &#1608;&#1607;&#1608; &#1610;&#1576;&#1603;&#1610; &#1593;&#1604;&#1609;<br />
 &#1605;&#1575; &#1571;&#1589;&#1610;&#1576; &#1576;&#1607; &#1605;&#1606; &#1582;&#1584;&#1604;&#1575;&#1606; !!! <br />
&#1604;&#1602;&#1583; &#1571;&#1588;&#1594;&#1604; &#1606;&#1601;&#1587;&#1607; &#1576;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1606;&#1587;&#1576;&#1577; &#1601;&#1608;&#1586;&#1607; &#1576;&#1607;&#1575; &#1601;&#1610; &#1571;&#1581;&#1610;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585;&#1577; &#1578;&#1589;&#1604; <br />
&#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606; 500,000 &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; !! &#1608;&#1603;&#1610;&#1601; &#1571;&#1593;&#1585;&#1590; &#1593;&#1606; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; <br />
 &#1575;&#1604;&#1601;&#1608;&#1586; &#1601;&#1610;&#1607;&#1575; &#1605;&#1590;&#1605;&#1608;&#1606; &#1567;! <br />
&#1608;&#1571;&#1610; &#1601;&#1608;&#1586; &#1607;&#1608; &#1567;!! &#1573;&#1606;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575;&#1585; .. &#1608;&#1602;&#1589;&#1608;&#1585; .. &#1608;&#1580;&#1606;&#1575;&#1578; .. &#1608;&#1581;&#1608;&#1585; &#1593;&#1610;&#1606; <br />
&#1603;&#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1604;&#1572;&#1604;&#1572; &#1575;&#1604;&#1605;&#1603;&#1606;&#1608;&#1606; .. &#1608;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1601;&#1608;&#1586; &#1601;&#1610;&#1607;&#1575; &#1604;&#1605;&#1606; &#1571;&#1582;&#1604;&#1589; &#1608;&#1578;&#1575;&#1576;&#1593; <br />
&#1605;&#1590;&#1605;&#1608;&#1606;&#1577; 100&amp;#37; !!<br />
&#1601;&#1607;&#1604; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1605;&#1602; .. &#1581;&#1605;&#1602; !!!<br />
&#1608;&#1576;&#1610;&#1606;&#1605;&#1575; &#1607;&#1608; &#1580;&#1575;&#1604;&#1587; &#1601;&#1610; &#1605;&#1589;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1583; .. &#1575;&#1604;&#1578;&#1601;&#1578; &#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1601;&#1585;&#1571;&#1609; &#1576;&#1593;&#1590; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;<br />
&#1601;&#1610; &#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578; &#1575;&#1604;&#1585;&#1605;&#1590;&#1575;&#1606;&#1610;&#1577; &#1548; &#1585;&#1570;&#1607;&#1605; &#1601;&#1610; &#1571;&#1581;&#1587;&#1606; &#1581;&#1615;&#1604;&#1617;&#1577; .. &#1608;&#1571;&#1580;&#1605;&#1604; &#1604;&#1576;&#1575;&#1587; ..<br />
&#1608;&#1575;&#1604;&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1575;&#1578; &#1578;&#1578;&#1608;&#1586;&#1593; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603; ... <br />
&#1608;&#1604;&#1605;&#1575; &#1581;&#1608;&#1617;&#1604; &#1576;&#1589;&#1585;&#1607; &#1573;&#1604;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1606;&#1592;&#1585; &#1601;&#1573;&#1584;&#1575; &#1580;&#1605;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1608;&#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606;<br />
&#1601;&#1610; &#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1605;&#1605;&#1606; &#1593;&#1585;&#1601;&#1607;&#1605; &#1576;&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578; &#1608;&#1571;&#1589;&#1606;&#1575;&#1601; &#1575;&#1604;&#1602;&#1585;&#1576;&#1575;&#1578; ..<br />
&#1585;&#1570;&#1607;&#1605; &#1608;&#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1575;&#1604;&#1587;&#1585;&#1608;&#1585; &#1610;&#1591;&#1601;&#1581; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1607;&#1607;&#1605; .. &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606;&#1607;&#1605; <br />
- &#1604;&#1608;&#1604;&#1575; &#1582;&#1588;&#1610;&#1577; &#1573;&#1601;&#1588;&#1575;&#1569; &#1575;&#1604;&#1593;&#1605;&#1604; - &#1604;&#1602;&#1575;&#1604; &#1576;&#1604;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604;&#1607; : &#1607;&#1575;&#1572;&#1605; &#1575;&#1602;&#1585;&#1572;&#1608;&#1575; &#1603;&#1578;&#1575;&#1576;&#1610;&#1607; !!<br />
 &#1604;&#1602;&#1583; &#1604;&#1576;&#1587;&#1608;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1603;&#1605;&#1575; &#1604;&#1576;&#1587;&#1607; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; .. &#1608;&#1604;&#1603;&#1606; &#1588;&#1578;&#1575;&#1606; &#1576;&#1610;&#1606; &#1580;&#1583;&#1610;&#1583; &#1608;&#1580;&#1583;&#1610;&#1583; ...<br />
&#1608;&#1588;&#1578;&#1575;&#1606; &#1576;&#1610;&#1606; &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577; &#1608;&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577; !!<br />
&#1607;&#1606;&#1575; .. &#1571;&#1582;&#1584;&#1578; &#1575;&#1604;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1578;&#1578;&#1585;&#1583;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; .. &#1608;&#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1578;&#1578;&#1583;&#1601;&#1602; &#1593;&#1604;&#1609;<br />
&#1584;&#1607;&#1606;&#1607; ... &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1605;&#1590;&#1610;&#1578; &#1605;&#1575; &#1571;&#1605;&#1590;&#1610;&#1578; &#1605;&#1593;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578;<br />
 &#1601;&#1610;&#1605;&#1575; &#1604;&#1575; &#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610;&#1607; &#1608;&#1601;&#1610;&#1605;&#1575; &#1581;&#1585;&#1617;&#1614;&#1605; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; .. &#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1610;&#1576;&#1578;&#1587;&#1605;&#1608;&#1606; &#1610;&#1575; &#1578;&#1585;&#1609; &#1567;<br />
&#1571;&#1610;&#1576;&#1578;&#1587;&#1605;&#1608;&#1606; &#1608;&#1610;&#1590;&#1581;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1582;&#1604;&#1589; &#1605;&#1606; &#1585;&#1605;&#1590;&#1575;&#1606; &#1567; &#1571;&#1605; &#1601;&#1585;&#1581;&#1575; &#1576;&#1573;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1593;&#1606;&#1575;&#1606; <br />
&#1604;&#1588;&#1607;&#1608;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1587; &#1567; &#1571;&#1605; &#1593;&#1604;&#1609; &#1604;&#1576;&#1587; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1567; &#1571;&#1605; &#1593;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1610;&#1575; &#1578;&#1585;&#1609; &#1567;<br />
&#1591;&#1575;&#1601;&#1578; &#1576;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1608;&#1607;&#1608; &#1610;&#1602;&#1604;&#1576; &#1591;&#1585;&#1601;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1583;<br />
 &#1608;&#1607;&#1608; &#1610;&#1578;&#1584;&#1603;&#1585; &#1605;&#1575; &#1602;&#1585;&#1571;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1578;&#1576; .. &#1608;&#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1610;&#1606; &#1610;&#1601;&#1585;&#1581;&#1608;&#1606; <br />
&#1576;&#1575;&#1604;&#1593;&#1610;&#1583; &#1604;&#1578;&#1605;&#1575;&#1605; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1576;&#1604;&#1608;&#1594; &#1575;&#1604;&#1588;&#1607;&#1585; .. &#1608;&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1610;&#1581;&#1583;&#1608;&#1607;&#1605; &#1571;&#1606; &#1610;&#1578;&#1602;&#1576;&#1617;&#1604;&#1607; <br />
&#1605;&#1606;&#1607;&#1605; ! &#1608;&#1578;&#1584;&#1603;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; .. <br />
&#1608;&#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1610;&#1581;&#1610;&#1609; &#1576;&#1606; &#1571;&#1576;&#1610; &#1603;&#1579;&#1610;&#1585; &#1610;&#1602;&#1608;&#1604;&#1607;&#1575; &#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; :<br />
 &#1575;&#1604;&#1604;&#1607;&#1605; &#1587;&#1604;&#1605;&#1606;&#1610; &#1604;&#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1587;&#1604;&#1605; &#1604;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1548; &#1608;&#1578;&#1587;&#1604;&#1605;&#1607; &#1605;&#1606;&#1610; &#1605;&#1615;&#1578;&#1602;&#1576;&#1604;&#1575; ... <br />
&#1582;&#1585;&#1580; &#1589;&#1575;&#1581;&#1576;&#1606;&#1575; &#1605;&#1606; &#1605;&#1589;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1583; .. &#1608;&#1607;&#1608; &#1610;&#1593;&#1583; &#1606;&#1601;&#1587;&#1607; &#1575;&#1604;&#1608;&#1593;&#1608;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1577; ..<br />
&#1608;&#1610;&#1605;&#1606;&#1610;&#1607;&#1575; &#1576;&#1575;&#1604;&#1593;&#1586;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1603;&#1610;&#1583;&#1577; .. &#1608;&#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; : <br />
&#1604;&#1574;&#1606; &#1571;&#1581;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605; &#1604;&#1610;&#1614;&#1585;&#1610;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1605;&#1575; &#1571;&#1589;&#1606;&#1593; !! <br />
&#1608;&#1604;&#1571;&#1593;&#1610;&#1588;&#1606;&#1617;&#1614; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1575;&#1588;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1608;&#1606; ...<br />
&#1607;&#1584;&#1607; - &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; - &#1605;&#1588;&#1575;&#1593;&#1585; &#1606;&#1575;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; .. &#1580;&#1575;&#1604;&#1578; &#1601;&#1610; &#1584;&#1607;&#1606;&#1607; <br />
&#1608;&#1576;&#1587;&#1585;&#1593;&#1577; &#1608;&#1607;&#1608; &#1601;&#1610; &#1605;&#1589;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1583; ...<br />
&#1608;&#1607;&#1610; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1605;&#1588;&#1575;&#1593;&#1585; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1581;&#1587; &#1608;&#1573;&#1583;&#1585;&#1575;&#1603; &#1604;&#1601;&#1590;&#1575;&#1574;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585;<br />
&#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1605;&#1606;&#1575;&#1602;&#1576;&#1607; &#1608;&#1593;&#1592;&#1610;&#1605; &#1605;&#1606;&#1586;&#1604;&#1578;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; .. <br />
&#1608;&#1583;&#1575;&#1585;&#1578; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; .. &#1608;&#1571;&#1602;&#1576;&#1604; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; .. &#1608;&#1607;&#1575;&#1607;&#1608; &#1575;&#1604;&#1610;&#1608;&#1605; &#1610;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1593;&#1586;&#1605;&#1607;<br />
 &#1608;&#1578;&#1589;&#1605;&#1610;&#1605;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1594;&#1604;&#1575;&#1604; &#1571;&#1610;&#1575;&#1605; &#1608;&#1604;&#1610;&#1575;&#1604;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;<br />
 &#1576;&#1603;&#1604; &#1605;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; .. &#1601;&#1602;&#1583; &#1578;&#1602;&#1591;&#1593; &#1602;&#1604;&#1576;&#1607; &#1588;&#1608;&#1602;&#1575;&#1611; &#1573;&#1604;&#1610;&#1607; ... <br />
&#1608;&#1605;&#1575; &#1604;&#1607; &#1604;&#1575; &#1610;&#1588;&#1578;&#1575;&#1602; .. &#1608;&#1607;&#1608; &#1610;&#1587;&#1605;&#1593; &#1602;&#1608;&#1604; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :<br />
 &quot;&#1605;&#1606; &#1589;&#1575;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575;&#1611; &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1584;&#1606;&#1576;&#1607; &quot; &#1567;<br />
 &quot; &#1608;&#1605;&#1606; &#1602;&#1575;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575;&#1611; &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1584;&#1606;&#1576;&#1607; &quot; &#1567; <br />
&quot; &#1608;&#1605;&#1606; &#1602;&#1575;&#1605; &#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575;&#1611; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575;&#1611; &#1594;&#1601;&#1585; &#1604;&#1607; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1605;&#1606; &#1584;&#1606;&#1576;&#1607; &quot; &#1567; <br />
&#1571;&#1614;&#1610;&#1604;&#1575;&#1605; &#1607;&#1584;&#1575; &#1567;! &#1608;&#1607;&#1608; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1606;&#1608;&#1586; &#1604;&#1610;&#1587; &#1602;&#1606;&#1575;&#1577; &#1601;&#1590;&#1575;&#1574;&#1610;&#1577; <br />
&#1608;&#1604;&#1575; &#1589;&#1581;&#1610;&#1601;&#1577; &#1608;&#1604;&#1575; &#1605;&#1580;&#1604;&#1577; .. &#1576;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1583;&#1607; &#1607;&#1608; &#1605;&#1581;&#1605;&#1583; <br />
- &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1567;!.<br />
&#1571;&#1611;&#1610;&#1615;&#1604;&#1575;&#1605; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1588;&#1608;&#1602;&#1607; .. &#1608;&#1607;&#1608; &#1610;&#1587;&#1605;&#1593; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; :<br />
 &quot; &#1573;&#1584;&#1575; &#1583;&#1582;&#1604; &#1585;&#1605;&#1590;&#1575;&#1606; &#1601;&#1578;&#1581;&#1578; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1577; &#1548; &#1608;&#1594;&#1604;&#1602;&#1578; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1606;&#1575;&#1585; <br />
 &#1608;&#1589;&#1601;&#1583;&#1578; &#1575;&#1604;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &quot; ... <br />
&#1607;&#1608; &#1605;&#1578;&#1610;&#1602;&#1606; &#1603;&#1604; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1571;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1575; &#1601;&#1578;&#1581;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; ! <br />
&#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; ! &#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1588;&#1580;&#1585; ! &#1608;&#1604;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1583;&#1608;&#1575;&#1576; ! <br />
&#1576;&#1604; &#1601;&#1578;&#1581;&#1578; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1580;&#1606;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607; &#1607;&#1608; &#1608;&#1573;&#1582;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1573;&#1606;&#1587;&#1607;&#1605; &#1608;&#1580;&#1606;&#1607;&#1605; ...<br />
&#1605;&#1606; &#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1608;&#1605;&#1607; &#1567;! &#1608;&#1607;&#1608; &#1610;&#1587;&#1605;&#1593; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- :<br />
 &quot; &#1605;&#1606; &#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1604;&#1607; &#1576;&#1603;&#1604; &#1581;&#1585;&#1601; &#1593;&#1588;&#1585; &#1581;&#1587;&#1606;&#1575;&#1578; &quot;<br />
 &#1608;&#1602;&#1583; &#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1579;&#1604;&#1575;&#1579;&#1615;&#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1581;&#1585;&#1601; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575;&#1611; .. &#1571;&#1610; &#1571;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1582;&#1578;&#1605;&#1577;<br />
 &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1607; &#1579;&#1604;&#1575;&#1579; &#1605;&#1604;&#1575;&#1610;&#1610;&#1606; &#1581;&#1587;&#1606;&#1577; !!! &#1608;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608;&#1587;&#1593; &#1608;&#1571;&#1593;&#1592;&#1605; &#1608;&#1604;&#1587;&#1606;&#1575; &#1606;&#1593;&#1583;&#1607; <br />
&#1608;&#1604;&#1575; &#1606;&#1581;&#1589;&#1610;&#1607; .. &#1601;&#1573;&#1584;&#1575; &#1590;&#1608;&#1593;&#1601;&#1578; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1573;&#1604;&#1609; &#1587;&#1576;&#1593;&#1605;&#1575;&#1574;&#1577; &#1590;&#1593;&#1601; &#1548; &#1601;&#1605;&#1606; &#1575;&#1604;&#1584;&#1610;<br />
&#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1593;&#1583; &#1584;&#1604;&#1603; &#1567;!  <br />
&#1608;&#1576;&#1593;&#1600;&#1583; .. &#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610; ..<br />
&#1573;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1604;&#1610;&#1605;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1606;&#1575;&#1606; &#1593;&#1576;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1608;&#1593;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1609; .. <br />
&#1601;&#1575;&#1604;&#1587;&#1604;&#1601; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1583;&#1593;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1581;&#1578;&#1609; &#1610;&#1576;&#1604;&#1594;&#1607;&#1605; &#1585;&#1605;&#1590;&#1575;&#1606; ..<br />
 &#1601;&#1573;&#1584;&#1575; &#1576;&#1604;&#1594;&#1608;&#1607; &#1575;&#1580;&#1578;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1601;&#1610;&#1607; .. &#1608;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1571;&#1582;&#1585;&#1609;<br />
 &#1571;&#1606; &#1610;&#1578;&#1602;&#1576;&#1604;&#1607; &#1605;&#1606;&#1607;&#1605; !! <br />
&#1571;&#1605;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1575;&#1578; &#1601;&#1610; &#1586;&#1605;&#1575;&#1606;&#1606;&#1575; .. &#1601;&#1573;&#1606; &#1605;&#1593;&#1592;&#1605;&#1607;&#1605; &#1610;&#1587;&#1578;&#1593;&#1583;<br />
 &#1604;&#1585;&#1605;&#1590;&#1575;&#1606; &#1602;&#1576;&#1604; &#1605;&#1580;&#1610;&#1574;&#1607; &#1576;&#1587;&#1578;&#1577; &#1571;&#1588;&#1607;&#1585; &#1576;&#1581;&#1588;&#1583; &#1603;&#1604; &#1601;&#1610;&#1604;&#1605; &#1582;&#1604;&#1610;&#1593; .. &#1608;&#1603;&#1604; &#1605;&#1587;&#1604;&#1587;&#1604; &#1608;&#1590;&#1610;&#1593; ..<br />
&#1608;&#1603;&#1604; &#1594;&#1606;&#1575;&#1569; &#1605;&#1575;&#1580;&#1606; &#1604;&#1604;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605; &#1608;&#1604;&#1610;&#1575;&#1604;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; ..<br />
 &#1604;&#1571;&#1606; ( &#1585;&#1605;&#1590;&#1575;&#1606; &#1603;&#1585;&#1610;&#1605; ) &#1603;&#1605;&#1575; &#1610;&#1593;&#1604;&#1606;&#1608;&#1606; !!!! <br />
&#1608;&#1604;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604;&#1607;&#1605; &#1610;&#1602;&#1608;&#1604; : &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1606;&#1586;&#1604;&#1578; &#1601;&#1610;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1586;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; !! <br />
&#1608;&#1604;&#1571;&#1606; &#1605;&#1585;&#1583;&#1577; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1580;&#1606; &#1578;&#1589;&#1601;&#1583; &#1608;&#1578;&#1594;&#1604; &#1601;&#1610; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; .. &#1593;&#1586;&#1617; &#1593;&#1604;&#1609; &#1573;&#1582;&#1608;&#1575;&#1606;&#1607;&#1605;<br />
 &#1605;&#1606; &#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1605;&#1583;&#1608;&#1606;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1594;&#1610; &#1579;&#1605; &#1604;&#1575; &#1610;&#1602;&#1589;&#1585;&#1608;&#1606; ! &#1593;&#1586; &#1593;&#1604;&#1610;&#1607;&#1605; <br />
&#1584;&#1604;&#1603; &#1601;&#1606;&#1575;&#1608;&#1572;&#1575; &#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1606;&#1575;&#1589;&#1576;&#1608;&#1607; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; .. &#1608;&#1571;&#1593;&#1604;&#1606;&#1608;&#1575; &#1575;&#1604;&#1581;&#1585;&#1576; &#1590;&#1583;&#1607; <br />
&#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1576;&#1605;&#1575; &#1610;&#1576;&#1579;&#1608;&#1606;&#1607; &#1604;&#1610;&#1604; &#1606;&#1607;&#1575;&#1585; &#1593;&#1604;&#1609; &#1605;&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1603;&#1575;&#1578; <br />
&#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; !!!<br />
 &#1570;&#1607;&#1613; &#1605;&#1606; &#1604;&#1608;&#1593;&#1577; &#1590;&#1610;&#1601; &#1593;&#1586;&#1610;&#1586; &#1603;&#1585;&#1610;&#1605; &#1576;&#1610;&#1606; &#1602;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1607;&#1610;&#1606; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1610;&#1606; !!!<br />
&#1601;&#1610;&#1575; &#1594;&#1575;&#1601;&#1604;&#1575;&#1611; &#1593;&#1606; &#1588;&#1607;&#1585; &#1585;&#1605;&#1590;&#1575;&#1606; &#1573;&#1593;&#1585;&#1601; &#1586;&#1605;&#1575;&#1606;&#1603; ..<br />
 &#1610;&#1575; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1605;&#1575; &#1610;&#1572;&#1584;&#1610; &#1573;&#1581;&#1601;&#1592; &#1604;&#1587;&#1575;&#1606;&#1603; ..<br />
 &#1610;&#1575; &#1605;&#1578;&#1604;&#1608;&#1579;&#1575;&#1611; &#1576;&#1571;&#1608;&#1581;&#1575;&#1604; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1604;&#1587;&#1575;&#1578; &#1573;&#1594;&#1587;&#1604; &#1576;&#1575;&#1604;&#1578;&#1608;&#1576;&#1577; &#1605;&#1575; &#1588;&#1614;&#1575;&#1606;&#1614;&#1603;!<br />
&#1585;&#1594;&#1605; &#1571;&#1606;&#1601;&#1607; &#1601;&#1610; &#1575;&#1604;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1605;&#1606; &#1603;&#1575;&#1606; &#1585;&#1589;&#1610;&#1583;&#1607; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; <br />
( &#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; ) &#1608;( &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578; ) &#1548; &#1608;&#1576;&#1585;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; ! <br />
&#1601;&#1610;&#1575; &#1605;&#1606; &#1571;&#1587;&#1585;&#1601; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1608;&#1571;&#1578;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1607;&#1608;&#1609; .. &#1608;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1580;&#1575;&#1583;&#1577; &#1601;&#1610; &#1571;&#1610;&#1575;&#1605;&#1607; &#1608;&#1594;&#1608;&#1609; ..<br />
 &#1607;&#1575;&#1603; &#1585;&#1605;&#1590;&#1575;&#1606; &#1602;&#1583; &#1571;&#1602;&#1576;&#1604; &#1601;&#1580;&#1583;&#1583; &#1601;&#1610;&#1607; &#1573;&#1610;&#1605;&#1575;&#1606;&#1603; .. &#1608;&#1575;&#1605;&#1581; &#1576;&#1607; &#1593;&#1589;&#1610;&#1575;&#1606;&#1603; .. <br />
&#1601;&#1607;&#1608; &#8211; &#1608;&#1575;&#1604;&#1604;&#1607; &#8211; &#1606;&#1593;&#1605;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; .. &#1608;&#1605;&#1606;&#1577; &#1603;&#1585;&#1610;&#1605;&#1577; .. &#1608;&#1601;&#1585;&#1589;&#1577; &#1608;&#1594;&#1606;&#1610;&#1605;&#1577;<br />
 .. <br />
&#1601;&#1573;&#1606; &#1571;&#1576;&#1610;&#1578; &#1573;&#1604;&#1575; &#1605;&#1604;&#1575;&#1586;&#1605;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; .. &#1601;&#1573;&#1606;&#1610; &#1571;&#1602;&#1608;&#1604;&#1607;&#1575; &#1604;&#1603; &#1589;&#1585;&#1610;&#1581;&#1577; : <br />
 <br />
&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1575;&#1569;&#1603; !!!<br />
 <br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1576;&#1604;&#1594;&#1606;&#1575; &#1585;&#1605;&#1590;&#1575;&#1606; &#1571;&#1593;&#1608;&#1575;&#1605;&#1575;&#1611; &#1593;&#1583;&#1610;&#1583;&#1577; &#1608;&#1571;&#1586;&#1605;&#1606;&#1577; &#1605;&#1583;&#1610;&#1583;&#1577; &#1608;&#1575;&#1580;&#1593;&#1604;&#1606;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1593;&#1578;&#1602;&#1575;&#1574;&#1603;<br />
 &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; .....<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁÿ—… ‰œÏ</div><div class="date">25-08-2007, 12:09 PM</div></div><div class="posttext">&#1604;&#1575;&#1581;&#1585;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1580;&#1585; &#1605;&#1575;&#1606;&#1602;&#1604;&#1578;&#1548; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603; &#1571;&#1605;&#1578;&#1607;&#1548; &#1608;&#1584;&#1603;&#1585; &#1576;&#1602;&#1608;&#1604;&#1603; &#1575;&#1604;&#1594;&#1575;&#1601;&#1604;&#1610;&#1606;::<br />
<br />
&#1570;&#1605;&#1610;&#1606;::</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ „€—»Ì</div><div class="date">10-08-2008, 06:56 AM</div></div><div class="posttext">«··Â„ «—“ﬁ‰« √⁄„«·« ’«·Õ… Ê ﬁ»·Â« „‰« ° ≈‰ﬂ ⁄·Ï ﬂ· ‘Ì¡ ﬁœÌ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√„ √”«„…</div><div class="date">10-08-2008, 11:35 AM</div></div><div class="posttext">Ã“Ì  ŒÌ—« √” «–‰« «·›«÷· ‰«ÃÏ ≈”ﬂ‰œ—..<br />
«·”»«ﬁ ≈·Ï «·ŒÌ— œ«∆„«...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ı»Õ—… ›Ì ⁄·„Ú ·«Ì‰ ÂÌ</div><div class="date">10-08-2008, 02:24 PM</div></div><div class="posttext">«··Â„ «—Õ„‰« »Ê«”⁄ —Õ„ ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«··Â„ ›—Ãﬂ √—ÃÊ</div><div class="date">12-08-2008, 12:03 AM</div></div><div class="posttext">:::<br />
<br />
«·”·«„ ⁄·Ìﬂ„ <br />
<br />
«Õ„œ «··Â ›ﬁœ ”«ﬁ‰Ì «·Ìﬂ„ ›Ì Êﬁ  „»«—ﬂ<br />
<br />
«”√· «··Â «‰  ﬂÊ‰Ê« ⁄Ê‰« ·Ì ›Ì Â–« «·‘Â— «·›÷Ì·<br />
<br />
»«‰ Ÿ«— ÃœÊ·ﬂ„ «·—„÷«‰Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«ÃÏ √Õ„œ «”ﬂ‰œ—</div><div class="date">12-08-2008, 12:45 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ„ ≈ŒÊ Ï «·ﬂ—«„ ...Ê‰”«· «··Â «·⁄ŸÌ„ √‰ Ì»·€‰« —„÷«‰ &quot;«··Â„ ¬„Ì‰ &quot;<br />
Ê√ÊÃÂ ‘ﬂ— Œ«’ ·√ŒÏ «·„‘—› „€—»Ï ⁄·Ï › Õ «·„Ê÷Ê⁄ °≈“«· Â ··€»«— «·–Ï  —«ﬂ„ ⁄·Ï «·„Ê÷Ê⁄ „‰ «·⁄«„ «·”«»ﬁ...<br />
 ÊÃ“Ï «··Â ŒÌ—« ﬂ· „‰ ‘«—ﬂ Ê·ﬂ‰ ·«»œ ·ﬂ· Ê«Õœ „‰¯« „‰ Êﬁ›… „⁄ «·‰›” ÌÕœœ ÊÌﬁ—— ›ÌÂ« „« ”Ì›⁄· ≈‰ ‘«¡ «··Â  ›Ï —„÷«‰ Ê»«·‰”»… ·ÃœÊ· √Ê Ê—œ «·„Õ«”»… ”√÷⁄Â ·ﬂ· Õ Ï ıÌÿ»⁄ ÊÌ „ «·⁄„· ›ÌÂ Ê«··Â «·„” ⁄«‰ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰” »‰ ⁄»œ «··Â</div><div class="date">12-08-2008, 12:51 AM</div></div><div class="posttext">„ „Ì“ ﬂ⁄«œ ﬂ «” «–Ì .....·« Ã›¯ „œ«œ ﬁ·„ﬂ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>