<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·’ÕÌÕ,√ÌÂ„«,«·”·«„,⁄·Ìﬂ„" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„  
 
√ÌÂ„« «·’ÕÌÕ  
 
—÷«  
 
√„ —÷Ï" />
	
	<title> —÷« .. √„ —÷Ï [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  —÷« .. √„ —÷Ï</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25092.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25092">—÷« .. √„ —÷Ï</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·Œ«·œ</div><div class="date">06-08-2007, 08:17 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
<br />
√ÌÂ„« «·’ÕÌÕ <br />
<br />
—÷« <br />
<br />
√„ —÷Ï</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«„Ì «·›ﬁÌÂ «·“Â—«‰Ì</div><div class="date">07-08-2007, 01:22 AM</div></div><div class="posttext">&#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; (&#1585;&#1590;&#1575;) &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;,&#1608;&#1604;&#1610;&#1587;(&#1585;&#1590;&#1609;) &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1575;&#1604;&#1604;&#1610;&#1606;&#1577;,&#1604;&#1571;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1588;&#1578;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1590;&#1608;&#1575;&#1606; ..&#1602;&#1575;&#1604; &#1575;&#1604;&#1580;&#1608;&#1607;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581;:<br />
&#1575;&#1604;&#1585;&#1616;&#1590;&#1618;&#1608;&#1575;&#1606;&#1615;: &#1575;&#1604;&#1585;&#1616;&#1590;&#1575;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1585;&#1615;&#1590;&#1618;&#1608;&#1575;&#1606;&#1615; &#1576;&#1575;&#1604;&#1590;&#1605;. &#1608;&#1575;&#1604;&#1605;&#1614;&#1585;&#1618;&#1590;&#1575;&#1577;&#1615; &#1605;&#1579;&#1604;&#1607;. &#1608;&#1585;&#1614;&#1590;&#1610;&#1578;&#1615; &#1575;&#1604;&#1588;&#1610;&#1569; &#1608;&#1575;&#1585;&#1618;&#1578;&#1614;&#1590;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607;&#1615; &#1601;&#1607;&#1608; &#1605;&#1614;&#1585;&#1618;&#1590;&#1616;&#1610;&#1617;&#1612;&#1548; &#1608;&#1602;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1605;&#1614;&#1585;&#1618;&#1590;&#1615;&#1608;&#1617;&#1612; &#1601;&#1580;&#1575;&#1569;&#1608;&#1575; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604;&#1616; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587;&#1616;. &#1608;&#1585;&#1614;&#1590;&#1610;&#1578;&#1615; &#1593;&#1606;&#1607; &#1585;&#1616;&#1590;&#1575;&#1611; &#1605;&#1602;&#1589;&#1608;&#1585;&#1612;&#1548; &#1608;&#1607;&#1608; &#1605;&#1589;&#1583;&#1585;&#1612; &#1605;&#1581;&#1590;&#1612;&#1548; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1585;&#1616;&#1590;&#1575;&#1569;&#1615; &#1605;&#1605;&#1583;&#1608;&#1583;&#1612;. &#1608;&#1587;&#1605;&#1593; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1585;&#1616;&#1590;&#1614;&#1608;&#1575;&#1606;&#1616; &#1608;&#1581;&#1616;&#1605;&#1614;&#1608;&#1575;&#1606;&#1616; &#1601;&#1610; &#1578;&#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1585;&#1616;&#1590;&#1575; &#1608;&#1575;&#1604;&#1581;&#1616;&#1605;&#1609;. &#1608;&#1593;&#1610;&#1588;&#1577;&#1612; &#1585;&#1575;&#1590;&#1616;&#1610;&#1614;&#1577;&#1612;&#1548; &#1571;&#1610; &#1605;&#1614;&#1585;&#1618;&#1590;&#1616;&#1610;&#1617;&#1614;&#1577;&#1612;. &#1603;&#1602;&#1608;&#1604;&#1607;&#1605;: &#1607;&#1614;&#1605;&#1617;&#1612; &#1606;&#1575;&#1589;&#1576;&#1612;&#1563; &#1604;&#1571;&#1606;&#1617;&#1614;&#1607; &#1610;&#1602;&#1575;&#1604; &#1585;&#1615;&#1590;&#1610;&#1578;&#1615; &#1605;&#1593;&#1610;&#1588;&#1578;&#1615;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1605;&#1617;&#1614; &#1601;&#1575;&#1593;&#1604;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614;&#1578;&#1618;. &#1608;&#1610;&#1602;&#1575;&#1604;: &#1585;&#1614;&#1590;&#1610;&#1578;&#1615; &#1576;&#1607; &#1589;&#1575;&#1581;&#1576;&#1575;&#1611;. &#1608;&#1585;&#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575;: &#1585;&#1614;&#1590;&#1610;&#1578;&#1615; &#1593;&#1604;&#1610;&#1607;&#1548; &#1576;&#1605;&#1593;&#1606;&#1609; &#1585;&#1614;&#1590;&#1610;&#1578;&#1615; &#1576;&#1607; &#1608;&#1593;&#1606;&#1607;. &#1608;&#1571;&#1606;&#1588;&#1583; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588;:<br />
&#1573;&#1584;&#1575; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614;&#1578;&#1618; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614; &#1576;&#1606;&#1608; &#1602;&#1615;&#1588;&#1614;&#1610;&#1618;&#1585;&#1613; ... &#1604;&#1614;&#1593;&#1614;&#1605;&#1618;&#1585;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; &#1571;&#1593;&#1580;&#1576;&#1606;&#1610; &#1585;&#1616;&#1590;&#1575;&#1607;&#1575;<br />
&#1608;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607;&#1615; &#1593;&#1606;&#1617;&#1610; &#1608;&#1585;&#1614;&#1590;&#1617;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607;&#1615; &#1576;&#1575;&#1604;&#1578;&#1588;&#1583;&#1610;&#1583; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1601;&#1614;&#1585;&#1614;&#1590;&#1616;&#1610;. &#1608;&#1578;&#1614;&#1585;&#1614;&#1590;&#1617;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607;&#1615;: &#1571;&#1585;&#1618;&#1590;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607;&#1615; &#1576;&#1593;&#1583; &#1580;&#1607;&#1583;&#1613;. &#1608;&#1575;&#1587;&#1618;&#1578;&#1614;&#1585;&#1618;&#1590;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607;&#1615; &#1601;&#1571;&#1614;&#1585;&#1618;&#1590;&#1575;&#1606;&#1610;. &#1608;&#1585;&#1575;&#1590;&#1575;&#1606;&#1610;&#1614; &#1601;&#1604;&#1575;&#1606;&#1612; &#1601;&#1614;&#1585;&#1590;&#1614;&#1608;&#1618;&#1578;&#1615;&#1607;&#1615; &#1571;&#1614;&#1585;&#1618;&#1590;&#1615;&#1608;&#1607;&#1615; &#1576;&#1575;&#1604;&#1590;&#1605;&#1548; &#1573;&#1584;&#1575; &#1594;&#1604;&#1576;&#1578;&#1614;&#1607; &#1601;&#1610;&#1607;&#1563; &#1604;&#1571;&#1606;&#1617;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608;. &#1608;&#1573;&#1606;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1585;&#1614;&#1590;&#1610;&#1578;&#1615; &#1593;&#1606;&#1607; &#1585;&#1616;&#1590;&#1575;&#1611; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1588;&#1614;&#1576;&#1616;&#1593;&#1614; &#1588;&#1616;&#1576;&#1614;&#1593;&#1575;&#1611;&#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1585;&#1614;&#1590;&#1610;&#1614; &#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1603;&#1587;&#1585;&#1548; &#1608;&#1581;&#1602;&#1617;&#1614;&#1607; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1585;&#1614;&#1590;&#1615;&#1608;&#1614;.<br />
&#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «·Œ«·œ</div><div class="date">07-08-2007, 01:48 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1580;&#1606;&#1577; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”«„Ì «·›ﬁÌÂ «·“Â—«‰Ì</div><div class="date">07-08-2007, 06:52 AM</div></div><div class="posttext">&#1608;&#1573;&#1610;&#1575;&#1603; &#1571;&#1582;&#1610; &#1593;&#1575;&#1588;&#1602; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583;...&#1610;&#1580;&#1586;&#1610;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1606;&#1577;...</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>