<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1548,&1571&1606,&1573&1604&1609,&1575&1604&1605&1591&1585,&1593&1604&1609,&1601&1602&1583,&1603&1575&1606&1578,&1604&1584&1575,&1604&1605,&1607&1584&1607,&1571&1608,&1604&1607&1605,&1608&1604&1603&1606,&1573&1604&1575,&1594&1610&1605&1577,&1605&1593,&1575&1604&1594&1610&1605&1577,&1607&1584&1575,&1575&1604&1584&1610&1583,&1576&1593&1583,&1575&1604&1603&1576&1610&1585,&1567,&1576&1593&1590,&1601&1604&1575,&1604&1575,&1605&1587&1575&1601&1610,&1575&1604&1604&1607,&1571&1582&1585&1609,&1605&1591&1575&1585&1583&1577,&1593&1606,&1576&1594&1610&1605&1577,&1575&1604&1580&1576&1575&1604,&1602&1589&1577,&1601&1571&1610&1606&1605&1575,&1603&1606&1578,&1575&1604&1605&1576&1575&1585&1603,&1581&1587&1576&1607,&1610&1578&1608&1603&1604,&1571&1605&1604,&1605&1606&1591&1602&1577,&1575&1604&1576&1604&1575&1583,&1588&1585&1602,&1607&1606&1575&1603,&1578&1583&1604,&1601&1601&1610,&1605&1591&1585,&1608&1605&1606,&1601&1607&1608" />
	<meta name="description" content="&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1591;&#1585;  
 
 
&#1575;&#1593;&#1578;&#1583;&#1578; &#1605;&#1606;&#1584; &#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1571;&#1606; &#1571;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1594;&#1610;&#1608;&#1605; &#1608;&#1571;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1581;&#1576; &#1608;&#1571;&#1602;&#1585;&#1571; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1548;  
&#1604;&#1587;&#1578; &#1591;&#1576;&#1593;&#1575;&#1611; &#1605;&#1606; &#1607;&#1608;&#1575;&#1577; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1604;&#1610;&#1587; &#1604;&#1610; &#1606;&#1575;&#1602;&#1577; &#1571;&#1608; &#1576;&#1593;&#1610;&#1585; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1571;&#1608; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1575;&#1604;&#1588;&#1607;&#1576; .. 
&#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1575;&#1604;&#1587;&#1581;&#1576; &#1608;&#1575;&#1604;&#1594;&#1610;&#1608;&#1605;  &#1607;&#1608; &#1604;&#1588;&#1608;&#1602;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579; &#1608;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1608;&#1583;&#1610;&#1575;&#1606; &#1608;&#1602;&#1583; &#1575;&#1605;&#1578;&#1604;&#1571;&#1578; &#1576;&#1575;&#1604;&#1587;&#1610;&#1608;&#1604; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; .. 
 
&#1604;&#1584;&#1575; &#1601;&#1571;&#1610;&#1606;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1594;&#1610;&#1605;&#1577; &#1601;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1581;&#1578;&#1605;&#1575;&#1611; &#1580;&#1575;&#1604;&#1587; &#1610;&#1587;&#1578;&#1592;&#1604; &#1576;&#1592;&#1604;&#1607;&#1575; ..&#1571;&#1608; &#1610;&#1591;&#1575;&#1585;&#1583;&#1607;&#1575; &#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1575;&#1604;&#1593;&#1591;&#1588;&#1575;&#1606; &#1604;&#1604;&#1587;&#1585;&#1575;&#1576; &#1601;&#1610; &#1602;&#1604;&#1576; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569;.. 
&#1608;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1576; &#1575;&#1604;&#1592;&#1585;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1604;&#1591;&#1610;&#1601;&#1577; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1575;&#1604;&#1605;&#1585;&#1577; &#1605;&#1585;&#1578; &#1601;&#1610; &#1593;&#1604;&#1575;&#1602;&#1578;&#1610; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1610;&#1605;&#1577; &#1571;&#1608;&#1578;&#1604;&#1603; 
&#1601;&#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1603;&#1608;&#1606;" />
	
	<title> —Õ·… ≈·Ï «·„ÿ— .. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  —Õ·… ≈·Ï «·„ÿ— ..</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25891.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25891">—Õ·… ≈·Ï «·„ÿ— ..</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">30-08-2007, 04:09 PM</div></div><div class="posttext">&#1585;&#1581;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1591;&#1585; <br />
<br />
<br />
&#1575;&#1593;&#1578;&#1583;&#1578; &#1605;&#1606;&#1584; &#1601;&#1578;&#1585;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1571;&#1606; &#1571;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1594;&#1610;&#1608;&#1605; &#1608;&#1571;&#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1587;&#1581;&#1576; &#1608;&#1571;&#1602;&#1585;&#1571; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1548; <br />
&#1604;&#1587;&#1578; &#1591;&#1576;&#1593;&#1575;&#1611; &#1605;&#1606; &#1607;&#1608;&#1575;&#1577; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1604;&#1610;&#1587; &#1604;&#1610; &#1606;&#1575;&#1602;&#1577; &#1571;&#1608; &#1576;&#1593;&#1610;&#1585; &#1601;&#1610; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1606;&#1580;&#1608;&#1605; &#1571;&#1608; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; &#1608;&#1575;&#1604;&#1588;&#1607;&#1576; ..<br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1575;&#1604;&#1587;&#1581;&#1576; &#1608;&#1575;&#1604;&#1594;&#1610;&#1608;&#1605;  &#1607;&#1608; &#1604;&#1588;&#1608;&#1602;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1594;&#1610;&#1579; &#1608;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1608;&#1583;&#1610;&#1575;&#1606; &#1608;&#1602;&#1583; &#1575;&#1605;&#1578;&#1604;&#1571;&#1578; &#1576;&#1575;&#1604;&#1587;&#1610;&#1608;&#1604; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; ..<br />
<br />
&#1604;&#1584;&#1575; &#1601;&#1571;&#1610;&#1606;&#1605;&#1575; &#1608;&#1580;&#1583;&#1578; &#1594;&#1610;&#1605;&#1577; &#1601;&#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1581;&#1578;&#1605;&#1575;&#1611; &#1580;&#1575;&#1604;&#1587; &#1610;&#1587;&#1578;&#1592;&#1604; &#1576;&#1592;&#1604;&#1607;&#1575; ..&#1571;&#1608; &#1610;&#1591;&#1575;&#1585;&#1583;&#1607;&#1575; &#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1575;&#1604;&#1593;&#1591;&#1588;&#1575;&#1606; &#1604;&#1604;&#1587;&#1585;&#1575;&#1576; &#1601;&#1610; &#1602;&#1604;&#1576; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569;..<br />
&#1608;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1576; &#1575;&#1604;&#1592;&#1585;&#1610;&#1601;&#1577; &#1608;&#1575;&#1604;&#1604;&#1591;&#1610;&#1601;&#1577; &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1575;&#1604;&#1605;&#1585;&#1577; &#1605;&#1585;&#1578; &#1601;&#1610; &#1593;&#1604;&#1575;&#1602;&#1578;&#1610; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1610;&#1605;&#1577; &#1571;&#1608;&#1578;&#1604;&#1603;<br />
&#1601;&#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1603;&#1608;&#1606; &#1601;&#1610; &#1588;&#1585;&#1602; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1571;&#1591;&#1575;&#1585;&#1583; &#1594;&#1610;&#1605;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1605;&#1604;&#1610;&#1574;&#1577; &#1608;&#1593;&#1604;&#1609; &#1571;&#1605;&#1604; &#1571;&#1606; &#1578;&#1587;&#1602;&#1591; &#1576;&#1581;&#1605;&#1604;&#1607;&#1575; &#1605;&#1606; &#1581;&#1608;&#1604;&#1610; &#1608;&#1581;&#1608;&#1575;&#1604;&#1610; .<br />
&#1573;&#1584;&#1575; &#1576;&#1594;&#1610;&#1605;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1587;&#1604;&#1604; &#1573;&#1604;&#1609; &#1581;&#1610;&#1579; &#1605;&#1602;&#1585;&#1610; &#1608;&#1605;&#1606;&#1586;&#1604;&#1610; &#1608;&#1601;&#1610; &#1593;&#1602;&#1585; &#1583;&#1575;&#1585;&#1610;  &#1608;&#1578;&#1587;&#1602;&#1591; &#1581;&#1605;&#1604;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1575;&#1576;&#1610; &#1608;&#1578;&#1584;&#1607;&#1576; &#1604;&#1571;&#1593;&#1608;&#1583; &#1576;&#1582;&#1601;&#1610; &#1581;&#1606;&#1610;&#1606;  &#1576;&#1604; &#1608;&#1576;&#1581;&#1587;&#1585;&#1577; &#1605;&#1606; &#1604;&#1605; &#1610;&#1580;&#1606;&#1610; &#1573;&#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585;&#1605; .<br />
<br />
&#1602;&#1589;&#1578;&#1610; &#1605;&#1593; &#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1575;&#1604;&#1594;&#1610;&#1608;&#1605; &#1602;&#1589;&#1577; &#1591;&#1585;&#1610;&#1601;&#1577; &#1608;&#1605;&#1605;&#1578;&#1593;&#1577; &#1571;&#1589;&#1610;&#1576; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575;&#1611; &#1602;&#1604;&#1610;&#1604;&#1577; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1582;&#1575;&#1574;&#1576;&#1577; <br />
&#1608;&#1585;&#1581;&#1604;&#1578;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1591;&#1585; &#1585;&#1581;&#1604;&#1577; &#1588;&#1608;&#1602; &#1608;&#1605;&#1581;&#1576;&#1577; ..&#1548; &#1610;&#1585;&#1581;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1603;&#1606; &#1571;&#1605;&#1575; &#1571;&#1606;&#1575; &#1601;&#1582;&#1604;&#1610;&#1604;&#1610; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1608;&#1606;&#1583;&#1610;&#1605;&#1610; &#1575;&#1604;&#1594;&#1610;&#1605; &#1608;&#1587;&#1604;&#1608;&#1578;&#1610; &#1575;&#1604;&#1605;&#1591;&#1585; &#1601;&#1571;&#1610;&#1606;&#1605;&#1575; &#1581;&#1604;&#1578; &#1581;&#1604;&#1604;&#1578; &#1608;&#1571;&#1610;&#1606;&#1605;&#1575; &#1606;&#1586;&#1604;&#1578; &#1606;&#1586;&#1604;&#1578;<br />
&#1604;&#1575; &#1571;&#1603;&#1604; &#1608;&#1604;&#1575; &#1571;&#1605;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1591;&#1575;&#1585;&#1583;&#1577; &#1601;&#1607;&#1610; &#1605;&#1578;&#1593;&#1578;&#1610; &#1608;&#1602;&#1605;&#1577; &#1587;&#1593;&#1575;&#1583;&#1578;&#1610; ..<br />
<br />
&#1604;&#1602;&#1583; &#1585;&#1580;&#1593;&#1578; &#1605;&#1606; &#1605;&#1591;&#1575;&#1585;&#1583;&#1578;&#1610; &#1604;&#1604;&#1594;&#1610;&#1608;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1608;&#1602;&#1583; &#1575;&#1603;&#1578;&#1581;&#1604;&#1578; &#1593;&#1610;&#1606;&#1610; &#1576;&#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1575;&#1604;&#1594;&#1586;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1608;&#1604; &#1575;&#1604;&#1608;&#1601;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1608;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1604;&#1577; .<br />
<br />
&#1603;&#1606;&#1578; &#1602;&#1583; &#1587;&#1605;&#1593;&#1578; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1576;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1591;&#1585; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1606;&#1575;&#1591;&#1602; &#1588;&#1585;&#1602; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;  &#1548; &#1601;&#1571;&#1582;&#1601;&#1610;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1608;&#1571;&#1592;&#1607;&#1585;&#1578; &#1604;&#1607;&#1605; &#1576;&#1585;&#1575;&#1593;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1576;&#1572;  &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1601;&#1604;&#1603;&#1610;&#1577; &#1608;&#1571;&#1576;&#1583;&#1610;&#1578; &#1604;&#1607;&#1605; &#1571;&#1606; &#1573;&#1581;&#1587;&#1575;&#1587;&#1610; &#1608;&#1601;&#1585;&#1575;&#1587;&#1578;&#1610; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1591;&#1575;&#1585; &#1587;&#1578;&#1607;&#1591;&#1604; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577;  &#1605;&#1587;&#1575;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; .<br />
<br />
&#1578;&#1581;&#1585;&#1603;&#1606;&#1575; &#1608;&#1582;&#1575;&#1576; &#1592;&#1606;&#1610; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1604;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1591;&#1585;  &#1548; &#1604;&#1584;&#1575; &#1601;&#1602;&#1583;  &#1571;&#1588;&#1575;&#1585;&#1578; &#1593;&#1604;&#1610; &#1581;&#1585;&#1605;&#1606;&#1575; &#1575;&#1604;&#1605;&#1589;&#1608;&#1606; &#1576;&#1593;&#1583; &#1582;&#1585;&#1608;&#1580;&#1606;&#1575; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1593;&#1583; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577;  &#1571;&#1606; &#1606;&#1578;&#1594;&#1583;&#1609; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1591;&#1575;&#1593;&#1605; &#1608;&#1606;&#1593;&#1608;&#1583; &#1571;&#1583;&#1585;&#1575;&#1580;&#1606;&#1575; &#1608;&#1571;&#1606; &#1571;&#1578;&#1585;&#1603; &quot; &#1588;&#1594;&#1604;&#1577; &quot; &#1575;&#1604;&#1601;&#1585;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1587;&#1610;&#1587; &#1608;&#1593;&#1604;&#1605; &#1575;&#1604;&#1601;&#1604;&#1603; &#1608;&#1573;&#1606; &#1571;&#1593;&#1591;&#1610; &#1575;&#1604;&#1582;&#1576;&#1586; &#1604;&#1582;&#1576;&#1575;&#1586;&#1610;&#1607;.<br />
&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1604;&#1610;&#1606;&#1607;&#1586;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1591; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1573;&#1605;&#1575; &#1571;&#1606; &#1571;&#1607;&#1586;&#1605; &#1576;&#1575;&#1604;&#1590;&#1585;&#1576;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610;&#1577; &#1571;&#1608; &#1571;&#1606;&#1578;&#1589;&#1585; &#1548; &#1604;&#1584;&#1575; &#1601;&#1604;&#1575; &#1605;&#1601;&#1585; &#1573;&#1604;&#1575; &#1571;&#1606; &#1571;&#1576;&#1583;&#1610; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1610; &#1583;&#1602;&#1610;&#1602;&#1577; &#1608; &#1571;&#1581;&#1575;&#1587;&#1610;&#1587;&#1610; &#1593;&#1605;&#1610;&#1602;&#1577;  .<br />
<br />
 &#1604;&#1584;&#1575; &#1606;&#1592;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1610;&#1605;&#1606;&#1577; &#1608;&#1610;&#1587;&#1585;&#1577; &#1576;&#1575;&#1581;&#1579;&#1575;&#1611; &#1593;&#1605;&#1575; &#1610;&#1606;&#1602;&#1584;&#1606;&#1610; &#1605;&#1606; &#1608;&#1585;&#1591;&#1578;&#1610; &#1601;&#1573;&#1584;&#1575; &#1576;&#1594;&#1610;&#1605;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1585;&#1610;&#1583;&#1577; &#1576;&#1593;&#1610;&#1583;&#1577; &#1578;&#1578;&#1605;&#1575;&#1610;&#1604; &#1605;&#1593; &#1575;&#1604;&#1585;&#1610;&#1581; &#1601;&#1610; &#1603;&#1576;&#1583; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1602;&#1604;&#1578; : &#1571;&#1578;&#1585;&#1608;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1594;&#1610;&#1605;&#1577;  &#1607;&#1606;&#1575;&#1603; &#1567; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1605;&#1604; &#1604;&#1603;&#1605; &#1575;&#1604;&#1594;&#1610;&#1579; &#1607;&#1610;&#1575; &#1573;&#1604;&#1609; &#1605;&#1587;&#1575;&#1601;&#1610;  &#1601;&#1604;&#1575; &#1578;&#1585;&#1575;&#1580;&#1593; .<br />
<br />
&#1606;&#1592;&#1585;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1581;&#1575;&#1608;&#1604;&#1578; &#1578;&#1580;&#1606;&#1576;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604;: &#1594;&#1610;&#1585; &#1605;&#1602;&#1578;&#1606;&#1593;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575;&#1581;&#1608;&#1604; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1548; &#1575;&#1584;&#1607;&#1576; &#1608;&#1587;&#1606;&#1585;&#1609; &#1582;&#1576;&#1585;&#1575;&#1578;&#1603; &#1573;&#1604;&#1609; &#1605;&#1575;&#1584;&#1575; &#1587;&#1578;&#1602;&#1608;&#1583;&#1606;&#1575; &#1567;<br />
<br />
&#1604;&#1605; &#1571;&#1603;&#1606; &#1604;&#1571;&#1604;&#1608;&#1605;&#1607;&#1605; &#1604;&#1593;&#1583;&#1605; &#1579;&#1602;&#1578;&#1607;&#1605; &#1576;&#1602;&#1583;&#1585;&#1575;&#1578;&#1610; &#1548; &#1601;&#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1582;&#1575;&#1574;&#1576;&#1577;  &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; <br />
&#1604;&#1584;&#1575; &#1602;&#1604;&#1578; &#1604;&#1607;&#1605; : &#1578;&#1608;&#1603;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1548; &#1608;&#1605;&#1606; &#1610;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1581;&#1587;&#1576;&#1607; .<br />
<br />
&#1601;&#1610; &#1605;&#1587;&#1575;&#1601;&#1610; &#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1571;&#1605;&#1585;&#1617; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1583; &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1601;&#1610; &#1575;&#1604;&#1584;&#1610;&#1583; &#1585;&#1571;&#1610;&#1578; &#1594;&#1610;&#1605;&#1577; &#1605;&#1587;&#1603;&#1610;&#1606;&#1577; &#1601;&#1585;&#1610;&#1583;&#1577; &#1608;&#1581;&#1610;&#1583;&#1577; &#1571;&#1605;&#1575; &#1607;&#1606;&#1575; &#1601;&#1604;&#1575; &#1594;&#1610;&#1608;&#1605; &#1608;&#1604;&#1575;&#1587;&#1581;&#1576; &#1573;&#1604;&#1575; &#1605;&#1606; &#1594;&#1610;&#1605;&#1577; &#1571;&#1604;&#1602;&#1578; &#1576;&#1592;&#1604;&#1575;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1607;&#1584;&#1607; &#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; .<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1605; &#1578;&#1581;&#1606; &#1575;&#1604;&#1590;&#1585;&#1576;&#1577; &#1575;&#1604;&#1602;&#1575;&#1590;&#1610;&#1577; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1578;&#1571;&#1605;&#1604; &#1571;&#1606; &#1578;&#1594;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1594;&#1610;&#1605;&#1577; &#1608;&#1580;&#1607;&#1578;&#1607;&#1575; &#1601;&#1606;&#1581;&#1606; &#1571;&#1608;&#1604;&#1609; &#1605;&#1606; &#1592;&#1604;&#1607;&#1575;  &#1605;&#1606; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1575;&#1604;&#1580;&#1585;&#1583;&#1575;&#1569; &#1575;&#1604;&#1589;&#1605;&#1575;&#1569; .<br />
<br />
&#1601;&#1571;&#1582;&#1584;&#1578; &#1601;&#1610; &#1578;&#1604;&#1607;&#1610;&#1577; &#1605;&#1606; &#1605;&#1593;&#1610; &#1593;&#1606; &#1575;&#1604;&#1594;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1591;&#1585; &#1576;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1605;&#1575;&#1603;&#1585;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1603;&#1604;&#1607;&#1575; &#1605;&#1588;&#1585;&#1608;&#1593;&#1577; <br />
&#1601;&#1578;&#1575;&#1585;&#1577; &#1571;&#1578;&#1587;&#1603;&#1593; &#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1593; &#1608;&#1571;&#1586;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610; &#1608;&#1603;&#1571;&#1606;&#1610; &#1605;&#1585;&#1588;&#1583; &#1587;&#1610;&#1575;&#1581;&#1610; &#1610;&#1588;&#1585;&#1581; &#1604;&#1607;&#1605; &#1605;&#1586;&#1575;&#1610;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1578;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1571;&#1583;&#1594;&#1583;&#1594; &#1576;&#1591;&#1608;&#1606;&#1607;&#1605; &#1576;&#1605;&#1575; &#1604;&#1584; &#1608;&#1591;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1591;&#1593;&#1575;&#1605;  &#1604;&#1610;&#1606;&#1587;&#1608;&#1575; &#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1591;&#1585; ..<br />
<br />
&#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1582;&#1583;&#1593;&#1577; &#1604;&#1605; &#1578;&#1603;&#1578;&#1605;&#1604; &#1601;&#1589;&#1608;&#1604;&#1607;&#1575; &#1601;&#1602;&#1583; &#1576;&#1585;&#1586;&#1578; &#1575;&#1576;&#1606;&#1578;&#1610; &#1575;&#1604;&#1589;&#1594;&#1585;&#1609; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1601; &#1608;&#1607;&#1610; &#1578;&#1602;&#1608;&#1604; &#1576;&#1589;&#1608;&#1578; &#1605;&#1587;&#1605;&#1608;&#1593; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1578;&#1584;&#1603;&#1585;&#1607;&#1605; &#1576;&#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1591;&#1585; :<br />
&#1571;&#1576;&#1608;&#1610; &#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1591;&#1585; &#1605;&#1575; &#1579;&#1601;&#1606;&#1575; ( &#1588;&#1601;&#1606;&#1575; ) &#1579;&#1610; ( &#1588;&#1610;&#1569; ) &#1567;<br />
<br />
&#1603;&#1575;&#1606;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1603;&#1575;&#1601;&#1610;&#1577; &#1571;&#1606; &#1606;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1589;&#1601;&#1585; <br />
&#1608;&#1604;&#1603;&#1606; &#1608;&#1605;&#1606; &#1610;&#1578;&#1608;&#1603;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1607;&#1608; &#1581;&#1587;&#1576;&#1607; ..&#1601;&#1601;&#1610; &#1604;&#1581;&#1592;&#1578;&#1607;&#1575; &#1601;&#1573;&#1584;&#1575; &#1576;&#1575;&#1604;&#1594;&#1610;&#1605;&#1577; &#1578;&#1592;&#1604;&#1604;&#1606;&#1575; &#1548; &#1608;&#1573;&#1584;&#1575; &#1576;&#1581;&#1576;&#1577; &#1605;&#1591;&#1585; &#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1586;&#1580;&#1575;&#1580; &#1587;&#1610;&#1575;&#1585;&#1578;&#1610; &#1548; &#1608;&#1576;&#1610;&#1606; &#1605;&#1589;&#1583;&#1602; &#1608;&#1605;&#1603;&#1584;&#1576; &#1587;&#1602;&#1591; &#1575;&#1604;&#1605;&#1591;&#1585; &#1594;&#1586;&#1610;&#1585;&#1575;&#1611; &#1548; &#1608;&#1580;&#1585;&#1578; &#1575;&#1604;&#1587;&#1610;&#1608;&#1604; &#1608;&#1587;&#1575;&#1604;&#1578; &#1575;&#1604;&#1608;&#1583;&#1610;&#1575;&#1606; &#1608;&#1606;&#1586;&#1604;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; 22 &#1583;&#1585;&#1580;&#1577; &#1576;&#1593;&#1583; &#1571;&#1606; &#1603;&#1575;&#1606;&#1578; 44<br />
<br />
 &#1608;&#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1588;&#1602; &#1608;&#1575;&#1583; &#1589;&#1594;&#1610;&#1585; &#1571;&#1593;&#1585;&#1601;&#1607; &#1580;&#1610;&#1583;&#1575;&#1611; &#1601;&#1610; &#1605;&#1606;&#1591;&#1602;&#1577; &#1605;&#1585;&#1576;&#1590; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606;&#1607;  &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1590; &#1575;&#1604;&#1605;&#1575;&#1574;&#1610;&#1577; &#1602;&#1601;&#1586;&#1606;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1587;&#1576;&#1581;&#1606;&#1575; &#1608;&#1604;&#1593;&#1576;&#1606;&#1575;  &#1579;&#1605; &#1593;&#1583;&#1606;&#1575; &#1571;&#1583;&#1585;&#1575;&#1580;&#1606;&#1575; &#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1610;&#1579;&#1606;&#1610; &#1593;&#1604;&#1609; &#1582;&#1576;&#1585;&#1578;&#1610; &#1608;&#1576;&#1593;&#1583; &#1606;&#1592;&#1585;&#1610; &#1608;&#1602;&#1608;&#1577; &#1601;&#1585;&#1575;&#1587;&#1578;&#1610; &#1548; &#1608;&#1571;&#1606;&#1575; &#1601;&#1610; &#1602;&#1605;&#1577; &#1575;&#1604;&#1586;&#1607;&#1608; &#1608;&#1575;&#1604;&#1575;&#1606;&#1578;&#1589;&#1575;&#1585; <br />
<br />
<br />
<br />
&#1603;&#1585;&#1605; &#1605;&#1576;&#1575;&#1585;&#1603; ( &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1604; &#1587;&#1575;&#1576;&#1602;&#1575;&#1611;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— «·‰œÏ</div><div class="date">30-08-2007, 05:26 PM</div></div><div class="posttext">http://www.s77.com/3DSmile/35/t-145.gif (http://www.s77.com/index.php?t=smiles)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">30-08-2007, 09:50 PM</div></div><div class="posttext">„« √Ã„·Â« „‰ —Õ·… <br />
Ê„« √—Ê⁄Â „‰ ÿ—Õ »œÌ⁄  <br />
ﬂ„«  ⁄Êœ‰« „‰ﬂ„ , «·Ã„«·  Ê«·—Ê⁄… <br />
”·„  √‰«„·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁÿ—… ‰œÏ</div><div class="date">30-08-2007, 10:03 PM</div></div><div class="posttext">√÷Õﬂ «··Â ”‰ﬂ°°<br />
√ „‰Ï √‰  ’Ì» „⁄ﬂ ›Ì ﬂ· „—…:: :)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>