<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבדײַ,בדֹ,ַבדַֿׁ,םזה,ֵבםו,םװׁ״,והַ,ֿׁ,ַבַֽׁ,׃םָזםו¿,ַבדֻהל,זײםֽ,זײםֽוֳּׁז,ֳּׁז,ַבֳ׃ֶבֹ,ַב׃ַָֹ,ֳ׃ׁ,ַבבַד,הזב,ּדַנ¿,ַֻהַ,דֽדֿ,דַדהל,זֳֽדֿ,3-וב,זַֹֽֿ,הַ׀ֹ,ֳ׃ֶבם,ֳּׁז,ַבבו,דהד,ּד,ַבַֽ,בםד,ַב׃בַד,הׂזבַ,ַבײז,ָֹׁ,ַבזה,זַבֳ׃ֶבֹ,׃ַבד¿,דִהֻ,ָׁ,ַבּדבֹ,םַױֱַֽ,בַדַנ¿,זַֹׂ,בדַ׀ַ,ײַֹ,ּד" />
	<meta name="description" content="ַב׃בַד בםד  
הׂזבַ הֿ ָֹׁ ַבײז : ַבַֽ .. ּד ֳ׃ֶבם ם הַ׀ֹ זַֹֽֿ ֳּׁז דה ַבבו ֻד דהד ַבזה.. זַבֳ׃ֶבֹ ום: 
 
1- בדַ׀ַ בד ּד ײַֹ זַֹׂ ּד דִהֻ ׃ַבד¿ 
2- וב ָׁ ַבּדבֹ בַדַנ¿ 
3-וב בדֹ וַׁזה ּדַנ¿ 
4- וב והַ בֹ ֿׁ ַבַֽׁ ם בדֹ : ׃םָזםו¿ 
5- ם ַבדֻהל םװׁ״ ם ַבדײַ ֵבםו ֳה םזה םׁ ַבדַֿׁ דה ַבדײַ ¡ בַ םױֽ ֳה הזב : ֱַּ ַֻהַ דֽדֿ זֳֽדֿ . (דַדהל ו׀ַ ַבבַד .. ֳּׁז זײםֽו)(ֳּׁז זײםֽ ַבֳ׃ֶבֹ ַב׃ַָֹ ם ֳ׃ׁ ז)" />
	
	<title> םַױֱַֽ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  םַױֱַֽ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25385.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25385">םַױֱַֽ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">דֽדֿ ַבַׂבם</div><div class="date">14-08-2007, 06:13 AM</div></div><div class="posttext">ַב׃בַד בםד <br />
הׂזבַ הֿ ָֹׁ ַבײז : ַבַֽ .. ּד ֳ׃ֶבם ם הַ׀ֹ זַֹֽֿ ֳּׁז דה ַבבו ֻד דהד ַבזה.. זַבֳ׃ֶבֹ ום:<br />
<br />
1- בדַ׀ַ בד ּד ײַֹ זַֹׂ ּד דִהֻ ׃ַבד¿<br />
2- וב ָׁ ַבּדבֹ בַדַנ¿<br />
3-וב בדֹ וַׁזה ּדַנ¿<br />
4- וב והַ בֹ ֿׁ ַבַֽׁ ם בדֹ : ׃םָזםו¿<br />
5- ם ַבדֻהל םװׁ״ ם ַבדײַ ֵבםו ֳה םזה םׁ ַבדַֿׁ דה ַבדײַ ¡ בַ םױֽ ֳה הזב : ֱַּ ַֻהַ דֽדֿ זֳֽדֿ . (דַדהל ו׀ַ ַבבַד .. ֳּׁז זײםֽו)(ֳּׁז זײםֽ ַבֳ׃ֶבֹ ַב׃ַָֹ ם ֳ׃ׁ ז)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַבזַׁ׃</div><div class="date">14-08-2007, 11:54 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1602;&#1590;&#1575;&#1577;&#1548; &#1571;&#1589;&#1604;&#1607; &#1602;&#1615;&#1590;&#1614;&#1610;&#1614;&#1577;&#1548; &#1608;&#1602;&#1604;&#1576;&#1578; &#1610;&#1575;&#1572;&#1607; &#1571;&#1604;&#1601;&#1575;&#1611; &#1604;&#1578;&#1581;&#1585;&#1603;&#1607;&#1575; &#1608;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1604;&#1584;&#1575; &#1601;&#1573;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1571;&#1589;&#1604;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587;&#1578; &#1586;&#1575;&#1574;&#1583;&#1577;&#1548; &#1608;&#1588;&#1585;&#1591; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1578;&#1575;&#1569; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606;&#1575; &#1586;&#1575;&#1574;&#1583;&#1610;&#1606;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1594;&#1586;&#1575;&#1577;&#1548; &#1571;&#1589;&#1604;&#1607; &#1594;&#1615;&#1586;&#1614;&#1608;&#1614;&#1577;&#1548; &#1608;&#1602;&#1604;&#1576;&#1578; &#1575;&#1608;&#1575;&#1608; &#1571;&#1604;&#1601;&#1575;&#1611; &#1604;&#1578;&#1581;&#1585;&#1603;&#1607;&#1575; &#1608;&#1575;&#1606;&#1601;&#1578;&#1575;&#1581; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575;&#1548; &#1601;&#1607;&#1610; &#1571;&#1589;&#1604;&#1610;&#1577;.<br />
&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1603;&#1604;&#1575;&#1605;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1601;&#1575;&#1574;&#1583;&#1577; &#1610;&#1581;&#1587;&#1606; &#1575;&#1604;&#1587;&#1603;&#1608;&#1578; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1603;&#1584;&#1604;&#1603;.<br />
&#1607;&#1575;&#1585;&#1608;&#1606; &#1575;&#1587;&#1605; &#1605;&#1601;&#1585;&#1583;&#1604;&#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1575;&#1604;&#1606;&#1608;&#1606; &#1604;&#1610;&#1587;&#1578;&#1575; &#1586;&#1575;&#1574;&#1583;&#1578;&#1610;&#1606;&#1548; &#1608;&#1593;&#1606;&#1583; &#1606;&#1589;&#1576;&#1607; &#1610;&#1606;&#1589;&#1576; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;&#1577;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583; &#1580;&#1585;&#1607;&#1563; &#1604;&#1571;&#1606;&#1607; &#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1604;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1580;&#1605;&#1577;.<br />
&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1604;&#1575; &#1571;&#1593;&#1578;&#1602;&#1583; &#1576;&#1608;&#1580;&#1608;&#1583;&#1607;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606; &#1610;&#1607; &#1604;&#1594;&#1577; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1587;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601;.<br />
&#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1610;&#1569; &#1573;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1593;&#1585;&#1601; &#1576;&#1606;&#1601;&#1587;&#1607;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1578;&#1593;&#1585;&#1601; &#1576;&#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609; &#1608;&#1594;&#1610;&#1585;&#1607;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>