<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·«⁄—«»,‰«∆»,œ·«·Ì«,√ÊŸ›,„‘€Ê·«,»«·œ·«·…,,›Â·,√” ÿ⁄,«·«ŒÊ…,ÊÃ“«ﬂ„,«··Â,ŒÌ—«,Ì” ÿÌ⁄,«·„‰ œÏ,«·√›«÷·,,Ê·„«,«·‰Õ·,Ê«·√—÷,‘Ì∆«&quot,ﬁ—√ ,«·”„Ê« ,—“ﬁ«,«·„›⁄Ê·,«·„ÿ·ﬁ,«· ›«”Ì—,”Ê—…,√‰Â«,„›⁄Ê·,«·¬Ì…,«Õ „«·« ,·ﬂ·„…,‘Ì∆«,„ÿ·ﬁ" />
	<meta name="description" content="ﬁ—√  ›Ï »⁄÷ «· ›«”Ì— √‰ „‰ ÷„‰ «Õ „«·«  «·«⁄—«» ·ﬂ·„… &quot;‘Ì∆« &quot;›Ï «·¬Ì… 73 „‰ ”Ê—… «·‰Õ· √‰Â« ‰«∆» „›⁄Ê· „ÿ·ﬁ ,Ê·„« ﬂ‰  „‘€Ê·« »«·œ·«·… ›·„ √” ÿ⁄ √‰ √ÊŸ› Â–« «·«⁄—«» œ·«·Ì« ,›Â· „‰ «·«ŒÊ… «·√›«÷· —Ê« œ «·„‰ œÏ „‰ Ì” ÿÌ⁄ ø ÊÃ“«ﬂ„ «··Â ŒÌ—«  ." />
	
	<title> ‰«∆» «·„›⁄Ê· «·„ÿ·ﬁ ›Ï &quot;...—“ﬁ« „‰ «·”„Ê«  Ê«·√—÷ ‘Ì∆«&quot; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ‰«∆» «·„›⁄Ê· «·„ÿ·ﬁ ›Ï &quot;...—“ﬁ« „‰ «·”„Ê«  Ê«·√—÷ ‘Ì∆«&quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25998.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25998">‰«∆» «·„›⁄Ê· «·„ÿ·ﬁ ›Ï &quot;...—“ﬁ« „‰ «·”„Ê«  Ê«·√—÷ ‘Ì∆«&quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">03-09-2007, 03:35 PM</div></div><div class="posttext">ﬁ—√  ›Ï »⁄÷ «· ›«”Ì— √‰ „‰ ÷„‰ «Õ „«·«  «·«⁄—«» ·ﬂ·„… &quot;‘Ì∆« &quot;›Ï «·¬Ì… 73 „‰ ”Ê—… «·‰Õ· √‰Â« ‰«∆» „›⁄Ê· „ÿ·ﬁ ,Ê·„« ﬂ‰  „‘€Ê·« »«·œ·«·… ›·„ √” ÿ⁄ √‰ √ÊŸ› Â–« «·«⁄—«» œ·«·Ì« ,›Â· „‰ «·«ŒÊ… «·√›«÷· —Ê« œ «·„‰ œÏ „‰ Ì” ÿÌ⁄ ø ÊÃ“«ﬂ„ «··Â ŒÌ—«  .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ „‰ŸÊ—</div><div class="date">04-09-2007, 02:44 PM</div></div><div class="posttext">&#1588;&#1610;&#1574;&#1575; : &#1605;&#1601;&#1593;&#1608;&#1604; &#1605;&#1591;&#1604;&#1602; &#1606;&#1575;&#1574;&#1576; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; .<br />
&#1571;&#1609; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1605;&#1604;&#1603;&#1575; &#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575; &#1608; &#1604;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; .<br />
&#1571;&#1608; &#1607;&#1608; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1604;&#1604;&#1605;&#1589;&#1583;&#1585; ( &#1585;&#1586;&#1602;&#1575; ) &#1608; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1609; &#1580;&#1593;&#1604;&#1607; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; ( &#1585;&#1586;&#1602;&#1575; ) . &#1608; &#1585;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1580;&#1605;&#1604; &#1601;&#1609; &#1581;&#1575;&#1588;&#1610;&#1578;&#1607; . <br />
&#1608; &#1603;&#1604; &#1605;&#1575; &#1587;&#1576;&#1602; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1608;&#1583; &#1589;&#1575;&#1601;&#1609; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1601;&#1609; &#1605;&#1608;&#1587;&#1608;&#1593;&#1578;&#1607; ( &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1601;&#1609; &#1573;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608; &#1589;&#1585;&#1601;&#1607; &#1608; &#1576;&#1610;&#1575;&#1606;&#1607; ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">05-09-2007, 07:41 AM</div></div><div class="posttext">(&#1601;&#1575;&#1574;&#1583;&#1577; &#1606;&#1575;&#1583;&#1585;&#1577;)<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1575;&#1583;&#1602; &#1575;&#1604;&#1585;&#1575;&#1601;&#1593;&#1610; [&#1603;&#1605;&#1575; &#1601;&#1610; &#1585;&#1587;&#1575;&#1574;&#1604;&#1607; &#1604;&#1571;&#1576;&#1610; &#1585;&#1610;&#1577;]:<br />
((........ &#1571;&#1605;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; [&#1608;&#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1604;&#1607;&#1605; &#1585;&#1586;&#1602;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1588;&#1610;&#1574;&#1575; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606;] &#1575;&#1604;&#1578;&#1610; &#1587;&#1571;&#1604;&#1578; &#1593;&#1606;&#1607;&#1575; &#1601;&#1602;&#1583; &#1585;&#1575;&#1580;&#1593;&#1578; &#1575;&#1604;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1605;&#1587; &#1601;&#1604;&#1605; &#1571;&#1585; &#1601;&#1610;&#1607;&#1575; &#1605;&#1575; &#1610;&#1602;&#1606;&#1593; &#1608;&#1575;&#1604;&#1584;&#1610; &#1592;&#1607;&#1585; &#1604;&#1610; &#1571;&#1606; (&#1588;&#1610;&#1574;&#1575;) &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1576;&#1583;&#1604; (&#1605;&#1606; &#1585;&#1586;&#1602;&#1575;) &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1606;&#1576;&#1607;  &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1608;&#1606; &#1608;&#1580;&#1593;&#1604;&#1608;&#1607; &#1590;&#1593;&#1610;&#1601;&#1575; &#1605;&#1593; &#1571;&#1606; &#1601;&#1610;&#1607; &#1603;&#1604; &#1575;&#1604;&#1602;&#1608;&#1577;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; (&#1608;&#1610;&#1593;&#1576;&#1583;&#1608;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603; &#1604;&#1607;&#1605; &#1585;&#1586;&#1602;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;) &#1608;&#1607;&#1606;&#1575; &#1610;&#1593;&#1578;&#1585;&#1590; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1610;&#1593;&#1578;&#1602;&#1583;&#1608;&#1606; &#1571;&#1606; &#1605;&#1593;&#1576;&#1608;&#1583;&#1575;&#1578;&#1607;&#1605; &#1578;&#1605;&#1604;&#1603; &#1584;&#1604;&#1603; &#1608;&#1573;&#1604;&#1575; &#1601;&#1604;&#1605; &#1593;&#1576;&#1583;&#1608;&#1607;&#1575;&#1567; &#1601;&#1580;&#1575;&#1569;&#1578; &#1604;&#1601;&#1592;&#1577; (&#1588;&#1610;&#1574;&#1575;) &#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1606; &#1603;&#1604; &#1584;&#1604;&#1603; &#1608;&#1607;&#1605; &#1608;&#1578;&#1582;&#1610;&#1604; &#1608;&#1590;&#1604;&#1575;&#1604; &#1573;&#1584; &#1604;&#1575; &#1605;&#1593;&#1606;&#1609; &#1604;&#1604;&#1585;&#1586;&#1602; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; (&#1588;&#1610;&#1574;&#1575;) &#1604;&#1575; &#1608;&#1607;&#1605;&#1575; &#1601;&#1602;&#1591; &#1608;&#1604;&#1575; &#1588;&#1610;&#1569; &#1578;&#1585;&#1586;&#1602;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1576;&#1608;&#1583;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;. &#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1575; &#1578;&#1585;&#1586;&#1602; &#1588;&#1610;&#1574;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602;&#1548; &#1601;&#1607;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1604;&#1610;&#1587;&#1578; &#1588;&#1610;&#1574;&#1575; &#1573;&#1604;&#1575; &#1605;&#1575; &#1578;&#1608;&#1607;&#1605;&#1608;&#1607; &#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1603;&#1575;&#1604;&#1584;&#1610; &#1578;&#1608;&#1607;&#1605;&#1608;&#1607; &#1601;&#1610;&#1607;&#1575; &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610;&#1607;&#1605; &#1608;&#1601;&#1610;&#1607;&#1575; &#1603;&#1604;&#1607; &#1608;&#1607;&#1605; &#1608;&#1590;&#1604;&#1575;&#1604;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; (&#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606;) &#1608;&#1593;&#1576;&#1585; &#1607;&#1606;&#1575; &#1576;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604; &#1605;&#1593; &#1571;&#1606; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1570;&#1610;&#1577; (&#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;) &#1601;&#1583;&#1604;&#1578; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1571;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1576;&#1583;&#1610;&#1606; &#1608;&#1605;&#1593;&#1576;&#1608;&#1583;&#1575;&#1578;&#1607;&#1605; &#1603;&#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1590;&#1577; &#1604;&#1575; &#1607;&#1610; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1585;&#1586;&#1602;&#1607;&#1605; &#1588;&#1610;&#1574;&#1575; &#1603;&#1575;&#1574;&#1606;&#1575; &#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1610; &#1608;&#1604;&#1608; &#1584;&#1585;&#1577; &#1608;&#1604;&#1575; &#1607;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1606; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1608;&#1607;&#1575; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603;.<br />
(&#1601;&#1588;&#1610;&#1574;&#1575;) &#1607;&#1584;&#1607; &#1605;&#1593;&#1580;&#1586;&#1577; &#1575;&#1604;&#1570;&#1610;&#1577; &#1603;&#1604;&#1607;&#1575;&#1548; &#1608;&#1610;&#1587;&#1578;&#1581;&#1610;&#1604; &#1571;&#1606; &#1610;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1610;&#1607;&#1575; &#1593;&#1602;&#1604; &#1576;&#1588;&#1585;&#1610; &#1608;&#1610;&#1580;&#1610;&#1569; &#1576;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593;. &#1608;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1605;&#1610; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&#1548; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1576;&#1608;&#1583; &#1575;&#1604;&#1581;&#1602; &#1607;&#1608; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1571;&#1586;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603;&#1577; &#1604;&#1604;&#1573;&#1610;&#1580;&#1575;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1548; &#1571;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1571;&#1581;&#1583; &#1608;&#1607;&#1608; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1594;&#1610;&#1585;&#1607; &#1608;&#1605;&#1575; &#1593;&#1583;&#1575; &#1584;&#1604;&#1603; &#1601;&#1607;&#1608; &#1605;&#1606; &#1575;&#1582;&#1578;&#1585;&#1575;&#1593; &#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1608;&#1607;&#1605; &#1605;&#1593;&#1583;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609;.))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">05-09-2007, 12:23 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; ,<br />
&#1608;&#1585;&#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1585;&#1571;&#1609; &#1570;&#1582;&#1585;, <br />
&#1602;&#1610;&#1575;&#1587;&#1575; &#1593;&#1604;&#1609; &quot;&#1593;&#1591;&#1575;&#1569;&#1575; &#1581;&#1587;&#1575;&#1576;&#1575; &quot; &#1601;&#1607;&#1584;&#1607; -&#1585;&#1586;&#1602;&#1575; &#1588;&#1610;&#1574;&#1575; - &#1608;&#1578;&#1603;&#1608;&#1606; &#1585;&#1586;&#1602;&#1575; &#1576;&#1575;&#1604;&#1605;&#1588;&#1610;&#1574;&#1577; &#1601;&#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606; &#1605;&#1593;&#1576;&#1608;&#1583;&#1575;&#1578;&#1607;&#1605; &#1604;&#1575; &#1610;&#1605;&#1604;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1588;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1609; &#1578;&#1588;&#1610;&#1569; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1588;&#1610;&#1575;&#1569;&#1575; .&#1608;&#1607;&#1584;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1585;&#1575;&#1583;&#1577; &#1608;&#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1577;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>