<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,Ê»‰« ,«··¬ Ì,⁄·Ìﬂ„,«·»·«€Ì…,«·€«Ì…,«·⁄ŸÌ„,Â«Ã—‰,«··›ŸÌ…,”ƒ«·Ì,Ê«·⁄„,Ê⁄„« ﬂ,ÊŒ«·ﬂ,ÊŒ«·« ﬂ,«›ÌœÊ‰Ì,«··›Ÿ,Œ«·« ﬂ,«·Œ«·,ÊÃ„⁄,«·Œ«·« ,Ê«·⁄„« ,«›—«œ,⁄·Ìﬂ,”Ê—…,«·√Õ“«»,Ì√ÌÂ«,«·‰»∆,«·¬Ì…, ⁄«·Ï,«·”·«„,Ì—Õ„ﬂ„,Ê—Õ„…,Ê»—ﬂ« Â,ÌﬁÊ·,√Õ··‰«,Ì„Ì‰ﬂ,√›«¡,√ÃÌ»Ê‰Ì,⁄„« ﬂ,„·ﬂ ,√“Ê«Ãﬂ,¬ Ì ,√ÃÊ—Â‰,Œ«·ﬂ" />
	<meta name="description" content="::: 
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â ..ÌﬁÊ·  ⁄«·Ï ›Ì «·¬Ì… 50 „‰ ”Ê—… «·√Õ“«»::: &quot; Ì√ÌÂ« «·‰»∆ «‰« √Õ··‰« ·ﬂ √“Ê«Ãﬂ «··¬ Ì ¬ Ì  √ÃÊ—Â‰ Ê„« „·ﬂ  Ì„Ì‰ﬂ „„« √›«¡ «··Â ⁄·Ìﬂ Ê»‰«  ⁄„ﬂ Ê»‰«  ⁄„« ﬂ Ê»‰«  Œ«·ﬂ Ê»‰«  Œ«·« ﬂ «··¬ Ì Â«Ã—‰ „⁄ﬂ ........&quot;’œﬁ «··Â «·⁄ŸÌ„ 
”ƒ«·Ì ÂÊ „« «·€«Ì… «·»·«€Ì… «Ê «··›ŸÌ… „‰ «›—«œ «·Œ«· Ê«·⁄„ ÊÃ„⁄ «·Œ«·«  Ê«·⁄„«  ›Ì «··›Ÿ ÕÌÀ ﬁ«· ⁄„ﬂ Ê⁄„« ﬂ ÊŒ«·ﬂ ÊŒ«·« ﬂ. 
«›ÌœÊ‰Ì › Õ «··Â ⁄·Ìﬂ„" />
	
	<title> √ÃÌ»Ê‰Ì Ì—Õ„ﬂ„ «··Â [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">„ı‰˙ ÛœÌ«  «·»Û·«€…ˆ Ê«·‰¯Ûﬁ˙œˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«·»Û·«€…  «·⁄Û—Û»ˆÌ¯…</a> &gt;  √ÃÌ»Ê‰Ì Ì—Õ„ﬂ„ «··Â</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25734.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25734">√ÃÌ»Ê‰Ì Ì—Õ„ﬂ„ «··Â</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·’»«</div><div class="date">24-08-2007, 11:26 PM</div></div><div class="posttext">:::<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â ..ÌﬁÊ·  ⁄«·Ï ›Ì «·¬Ì… 50 „‰ ”Ê—… «·√Õ“«»::: &quot; Ì√ÌÂ« «·‰»∆ «‰« √Õ··‰« ·ﬂ √“Ê«Ãﬂ «··¬ Ì ¬ Ì  √ÃÊ—Â‰ Ê„« „·ﬂ  Ì„Ì‰ﬂ „„« √›«¡ «··Â ⁄·Ìﬂ Ê»‰«  ⁄„ﬂ Ê»‰«  ⁄„« ﬂ Ê»‰«  Œ«·ﬂ Ê»‰«  Œ«·« ﬂ «··¬ Ì Â«Ã—‰ „⁄ﬂ ........&quot;’œﬁ «··Â «·⁄ŸÌ„<br />
”ƒ«·Ì ÂÊ „« «·€«Ì… «·»·«€Ì… «Ê «··›ŸÌ… „‰ «›—«œ «·Œ«· Ê«·⁄„ ÊÃ„⁄ «·Œ«·«  Ê«·⁄„«  ›Ì «··›Ÿ ÕÌÀ ﬁ«· ⁄„ﬂ Ê⁄„« ﬂ ÊŒ«·ﬂ ÊŒ«·« ﬂ.<br />
«›ÌœÊ‰Ì › Õ «··Â ⁄·Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÂÌÀ„ „Õ„œ</div><div class="date">25-08-2007, 01:48 AM</div></div><div class="posttext">&#1607;&#1584;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1609; &#1578;&#1601;&#1587;&#1610;&#1585; &#1585;&#1608;&#1581; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1601;&#1609; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; <br />
<br />
<br />
&#1608;&#1575;&#1593;&#1605;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585; &#1608;&#1607;&#1605; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1608;&#1575;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1593;&#1576;&#1583; &#1575;&#1604;&#1603;&#1593;&#1576;&#1577; &#1608;&#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1605;&#1602;&#1608;&#1605; &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1603;&#1587;&#1585;&#1607;&#1575; &#1605;&#1588;&#1583;&#1583;&#1577; &#1608;&#1580;&#1581;&#1604; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1580;&#1610;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1569; &#1608;&#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1605;&#1594;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1580;&#1581;&#1604; &#1575;&#1604;&#1587;&#1602;&#1575;&#1569; &#1575;&#1604;&#1590;&#1582;&#1605; &#1608;&#1602;&#1610;&#1604; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1581;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1605; &#1608;&#1607;&#1608; &#1601;&#1609; &#1575;&#1604;&#1575;&#1589;&#1604; &#1575;&#1604;&#1582;&#1604;&#1582;&#1575;&#1604; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1608;&#1590;&#1585;&#1575;&#1585; &#1608;&#1575;&#1576;&#1608; &#1604;&#1607;&#1576; &#1608;&#1602;&#1579;&#1605; &#1608;&#1575;&#1604;&#1594;&#1610;&#1583;&#1575;&#1602; &#1608;&#1575;&#1587;&#1605;&#1607; &#1605;&#1589;&#1593;&#1576; &#1575;&#1608; &#1606;&#1608;&#1601;&#1604; &#1608;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1594;&#1610;&#1583;&#1575;&#1602; &#1604;&#1603;&#1579;&#1585;&#1577; &#1580;&#1608;&#1583;&#1607; &#1608;&#1604;&#1605; &#1610;&#1587;&#1604;&#1605; &#1605;&#1606; &#1575;&#1593;&#1605;&#1575;&#1605;&#1607; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1583;&#1585;&#1603;&#1608;&#1575; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1575;&#1604;&#1575;&#1581;&#1605;&#1586;&#1577; &#1608;&#1575;&#1604;&#1593;&#1576;&#1575;&#1587;.<br />
<br />
&#1608;&#1576;&#1606;&#1575;&#1578; &#1575;&#1593;&#1605;&#1575;&#1605;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1589;&#1576;&#1575;&#1594;&#1577; &#1576;&#1606;&#1578; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1575;&#1605; &#1608;&#1575;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1606;&#1578; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1606;&#1590;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1608;&#1575;&#1605; &#1607;&#1575;&#1606;&#1574; &#1576;&#1606;&#1578; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1587;&#1605;&#1607;&#1575; &#1601;&#1575;&#1582;&#1578;&#1607; &#1608;&#1580;&#1605;&#1575;&#1606;&#1577; &#1576;&#1606;&#1578; &#1575;&#1576;&#1609; &#1591;&#1575;&#1604;&#1576; &#1608;&#1575;&#1605; &#1581;&#1576;&#1610;&#1576;&#1577; &#1608;&#1570;&#1605;&#1606;&#1577; &#1608;&#1589;&#1601;&#1610;&#1577; &#1576;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1608;&#1575;&#1585;&#1608;&#1609; &#1576;&#1606;&#1578; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576;.<br />
<br />
&#1608;&#1593;&#1605;&#1575;&#1578;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1587;&#1578; &#1608;&#1607;&#1606; &#1575;&#1605; &#1581;&#1603;&#1610;&#1605; &#1608;&#1575;&#1587;&#1605;&#1607;&#1575; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1569; &#1608;&#1593;&#1575;&#1578;&#1603;&#1577; &#1608;&#1576;&#1585;&#1577; &#1608;&#1575;&#1585;&#1608;&#1609; &#1608;&#1575;&#1605;&#1610;&#1605;&#1577; &#1608;&#1589;&#1601;&#1610;&#1577; &#1608;&#1604;&#1605; &#1578;&#1587;&#1604;&#1605; &#1605;&#1606; &#1593;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1604;&#1575;&#1578;&#1609; &#1575;&#1583;&#1585;&#1603;&#1606; &#1575;&#1604;&#1576;&#1593;&#1579;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1575; &#1589;&#1601;&#1610;&#1577; &#1575;&#1605; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1576;&#1606; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605; &#1575;&#1587;&#1604;&#1605;&#1578; &#1608;&#1607;&#1575;&#1580;&#1585;&#1578; &#1608;&#1605;&#1575;&#1578;&#1578; &#1601;&#1609; &#1582;&#1604;&#1575;&#1601;&#1577; &#1593;&#1605;&#1585; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;. &#1608;&#1575;&#1582;&#1578;&#1604;&#1601; &#1601;&#1609; &#1575;&#1587;&#1604;&#1575;&#1605; &#1593;&#1575;&#1578;&#1603;&#1607; &#1608;&#1575;&#1585;&#1608;&#1609; &#1608;&#1604;&#1605; &#1610;&#1578;&#1586;&#1608;&#1580; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578; &#1575;&#1593;&#1605;&#1575;&#1605;&#1607; &#1583;&#1610;&#1606;&#1575; &#1608;&#1575;&#1605;&#1575; &#1576;&#1606;&#1575;&#1578; &#1593;&#1605;&#1575;&#1578;&#1607; &#1583;&#1610;&#1606;&#1575; &#1601;&#1603;&#1575;&#1606;&#1578; &#1593;&#1606;&#1583;&#1607; &#1605;&#1606;&#1607;&#1606; &#1586;&#1610;&#1606;&#1576; &#1576;&#1606;&#1578; &#1580;&#1581;&#1588; &#1576;&#1606; &#1585;&#1576;&#1575;&#1576; &#1604;&#1575;&#1606; &#1575;&#1605;&#1607;&#1575; &#1575;&#1605;&#1610;&#1605;&#1577; &#1576;&#1606;&#1578; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1603;&#1605;&#1575; &#1601;&#1609; &#1575;&#1604;&#1578;&#1603;&#1605;&#1604;&#1577; { &#1608;&#1576;&#1606;&#1575;&#1578; &#1582;&#1575;&#1604;&#1603; &#1608;&#1576;&#1606;&#1575;&#1578; &#1582;&#1575;&#1604;&#1575;&#1578;&#1603; } &#1575;&#1604;&#1582;&#1575;&#1604; &#1575;&#1582; &#1575;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1582;&#1575;&#1604;&#1577; &#1575;&#1582;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1606;&#1587;&#1575;&#1569; &#1576;&#1606;&#1609; &#1586;&#1607;&#1585;&#1577; &#1610;&#1593;&#1606;&#1609; &#1575;&#1608;&#1604;&#1575;&#1583; &#1593;&#1576;&#1583; &#1605;&#1606;&#1575;&#1601; &#1576;&#1606; &#1586;&#1607;&#1585;&#1577; &#1604;&#1575; &#1575;&#1582;&#1608;&#1577; &#1575;&#1605;&#1607; &#1608;&#1604;&#1575; &#1575;&#1582;&#1608;&#1575;&#1578;&#1607;&#1575; &#1604;&#1575;&#1606; &#1570;&#1605;&#1606;&#1577; &#1576;&#1606;&#1578; &#1608;&#1607;&#1576; &#1575;&#1605; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607;&#1575; &#1575;&#1582; &#1601;&#1575;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1582;&#1575;&#1604; &#1608;&#1604;&#1575; &#1582;&#1575;&#1604;&#1577; &#1601;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1575;&#1604; &#1608;&#1575;&#1604;&#1582;&#1575;&#1604;&#1577; &#1593;&#1588;&#1610;&#1585;&#1577; &#1575;&#1605;&#1607; &#1604;&#1575;&#1606; &#1576;&#1606;&#1609; &#1586;&#1607;&#1585;&#1577; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1606;&#1581;&#1606; &#1575;&#1582;&#1608;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1575;&#1606; &#1575;&#1605;&#1607; &#1605;&#1606;&#1607;&#1605; &#1608;&#1604;&#1607;&#1584;&#1575; &quot; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1604;&#1587;&#1593;&#1583; &#1576;&#1606; &#1575;&#1576;&#1609; &#1608;&#1602;&#1575;&#1589; &#1585;&#1590;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606;&#1607; &quot; &#1607;&#1584;&#1575; &#1582;&#1575;&#1604;&#1609; &quot; &#1608;&#1575;&#1606;&#1605;&#1575; &#1575;&#1601;&#1585;&#1583; &#1575;&#1604;&#1593;&#1605; &#1608;&#1575;&#1604;&#1582;&#1575;&#1604; &#1608;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1575;&#1604;&#1575;&#1578; &#1601;&#1609; &#1575;&#1604;&#1575;&#1610;&#1577; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1603;&#1604; &#1575;&#1604;&#1580;&#1605;&#1593; &#1604;&#1575;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1593;&#1605; &#1608;&#1575;&#1604;&#1582;&#1575;&#1604; &#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1591;&#1609; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1580;&#1606;&#1587; &#1575;&#1587;&#1578;&#1594;&#1606;&#1609; &#1601;&#1610;&#1607; &#1593;&#1606; &#1604;&#1601;&#1592; &#1575;&#1604;&#1580;&#1605;&#1593; &#1578;&#1582;&#1601;&#1610;&#1601;&#1575; &#1604;&#1604;&#1601;&#1592; &#1608;&#1604;&#1601;&#1592; &#1575;&#1604;&#1593;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1604;&#1577; &#1608;&#1575;&#1606; &#1603;&#1575;&#1606; &#1610;&#1593;&#1591;&#1609; &#1605;&#1601;&#1585;&#1583; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1580;&#1606;&#1587; &#1601;&#1601;&#1610;&#1607; &#1575;&#1604;&#1607;&#1575;&#1569; &#1608;&#1607;&#1609; &#1578;&#1572;&#1584;&#1606; &#1576;&#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1608;&#1575;&#1604;&#1575;&#1601;&#1585;&#1575;&#1583; &#1601;&#1608;&#1580;&#1576; &#1575;&#1604;&#1580;&#1605;&#1593; &#1604;&#1584;&#1604;&#1603; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1576;&#1594;&#1610;&#1585; &#1607;&#1575;&#1569; &#1604;&#1605; &#1610;&#1580;&#1605;&#1593; &#1608;&#1575;&#1584;&#1575; &#1581;&#1583;&#1583; &#1576;&#1575;&#1604;&#1607;&#1575;&#1569; &#1580;&#1605;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·’»«</div><div class="date">25-08-2007, 07:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1575;&#1582;&#1610; &#1607;&#1610;&#1579;&#1605; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1585;&#1583; &#1608;&#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;..</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>