<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ﬂ·„…,›Ì„«,«·≈›«œ…,«·’»Õ,√—ÃÊ,«” Œœ„,·„«–«,Ê»⁄œ,«··Ì·,√”›—,«” Œœ„Â«, ·ÌÂ«,«·ﬂ—Ì„,”Ê—…,ﬂ «»Â,«··Â,«·„œÀ—,«·¬Ì…,Ê«·¬Ì…,«· Ì,√œ»—,Ê«··Ì·,Ê«·’»Õ" />
	<meta name="description" content="–ﬂ— «··Â ›Ì ﬂ «»Â «·ﬂ—Ì„ ›Ì ”Ê—… «·„œÀ— «·¬Ì… 33 Ê«··Ì· ≈– √œ»— Ê«·¬Ì… «· Ì  ·ÌÂ« Ê«·’»Õ ≈–« √”›—. √—ÃÊ «·≈›«œ… ›Ì„« ÌŒ’ ﬂ·„… ≈– ·„«–« «” Œœ„Â« „⁄ «··Ì· Ê»⁄œ –·ﬂ «” Œœ„ ﬂ·„… ≈–« „⁄ «·’»Õ." />
	
	<title> ≈– ..... ≈–« [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ≈– ..... ≈–«</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25806.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25806">≈– ..... ≈–«</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—“ﬂ«‰Ì</div><div class="date">27-08-2007, 03:26 AM</div></div><div class="posttext">–ﬂ— «··Â ›Ì ﬂ «»Â «·ﬂ—Ì„ ›Ì ”Ê—… «·„œÀ— «·¬Ì… 33 Ê«··Ì· ≈– √œ»— Ê«·¬Ì… «· Ì  ·ÌÂ« Ê«·’»Õ ≈–« √”›—. √—ÃÊ «·≈›«œ… ›Ì„« ÌŒ’ ﬂ·„… ≈– ·„«–« «” Œœ„Â« „⁄ «··Ì· Ê»⁄œ –·ﬂ «” Œœ„ ﬂ·„… ≈–« „⁄ «·’»Õ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">27-08-2007, 03:57 AM</div></div><div class="posttext">&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1600;(&#1573;&#1584;) &#1578;&#1603;&#1608;&#1606; &#1604;&#1604;&#1605;&#1590;&#1610; &#1548; &#1571;&#1605;&#1575; (&#1573;&#1584;&#1575;) &#1604;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; .<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1571;&#1602;&#1587;&#1605; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1584;&#1607;&#1576; &#1608;&#1610;&#1605;&#1590;&#1610; &#1548; &#1608;&#1576;&#1575;&#1604;&#1589;&#1576;&#1581; &#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1606;&#1587;&#1575;&#1606; &#1548; &#1601;&#1576;&#1617;&#1585; &#1576;&#1573;&#1584; &#1593;&#1606; &#1575;&#1604;&#1605;&#1590;&#1610; &#1548; &#1608;&#1576;&#1573;&#1584;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄„—„»—Êﬂ</div><div class="date">27-08-2007, 09:31 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;&#1611; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; / &#1571;&#1576;&#1575; &#1578;&#1605;&#1575;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;&#1577; , &#1608;&#1573;&#1579;&#1585;&#1575;&#1569;&#1611; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606;&#1602;&#1604; &#1604;&#1603;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1583;&#1593;&#1608;&#1610;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .... &#1608;&#1604;&#1575; &#1593;&#1591;&#1585; &#1576;&#1593;&#1583; &#1593;&#1585;&#1608;&#1587;<br />
<br />
&#1573;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; :<br />
<br />
&#1585;&#1602;&#1600;&#1605; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; :  38865 <br />
&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; : &#1573;&#1584; &#1608;&#1573;&#1584;&#1575; &#1575;&#1583;&#1576;&#1585; &#1602;&#1585;&#1575;&#1569;&#1578;&#1575;&#1606; &#1589;&#1581;&#1610;&#1581;&#1578;&#1575;&#1606; <br />
&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1601;&#1578;&#1608;&#1609; : 19 &#1588;&#1593;&#1576;&#1575;&#1606; 1424 / 16-10-2003 <br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;  <br />
&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1583;&#1579;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; 33 &#1608;&#1575;&#1604;&#1604;&#1610;&#1604; &#1573;&#1584; &#1571;&#1583;&#1576;&#1585; &#1608;&#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1589;&#1576;&#1581; &#1573;&#1584;&#1575; &#1571;&#1587;&#1601;&#1585;. &#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1582;&#1589; &#1603;&#1604;&#1605;&#1577; &#1573;&#1584; &#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1603;&#1604;&#1605;&#1577; &#1573;&#1584;&#1575; &#1605;&#1593; &#1575;&#1604;&#1589;&#1576;&#1581;. <br />
<br />
&#1575;&#1604;&#1601;&#1578;&#1608;&#1609; <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1605;&#1575; &#1576;&#1593;&#1583;:<br />
<br />
&#1601;&#1602;&#1583; &#1602;&#1585;&#1574; &#1576;&#1600; (&#1573;&#1584;&#1575;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1591;&#1606;&#1610;&#1606;&#1548; &#1608;&#1602;&#1585;&#1574; &#1576;&#1600; (&#1573;&#1584;) &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1584;&#1604;&#1603; &#1580;&#1575;&#1585; &#1593;&#1604;&#1609; &#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576;&#1607;&#1575;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1590;&#1575;&#1608;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;: &#1608;&#1605;&#1606; &#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1578;&#1601;&#1606;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1593;&#1583;&#1608;&#1604; &#1605;&#1606; &#1571;&#1587;&#1604;&#1608;&#1576; &#1573;&#1604;&#1609; &#1570;&#1582;&#1585; &#1578;&#1591;&#1585;&#1610;&#1577; &#1604;&#1607; &#1608;&#1578;&#1606;&#1588;&#1610;&#1591;&#1575; &#1604;&#1604;&#1587;&#1575;&#1605;&#1593;&#1548; &#1601;&#1610;&#1593;&#1583;&#1604; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577;&#1548;&#1608;&#1605;&#1606; &#1575;&#1604;&#1594;&#1610;&#1576;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1604;&#1605;&#1548; &#1608;&#1576;&#1575;&#1604;&#1593;&#1603;&#1587;. <br />
&#1608;&#1603;&#1604; &#1605;&#1606; (&#1573;&#1584;) &#1608; (&#1573;&#1584;&#1575;) &#1608;&#1575;&#1602;&#1593;&#1575;&#1606; &#1575;&#1587;&#1605;&#1610; &#1586;&#1605;&#1575;&#1606; &#1605;&#1606;&#1578;&#1589;&#1576;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1605;&#1606; &#1575;&#1604;&#1589;&#1576;&#1581;, &#1584;&#1603;&#1585; &#1584;&#1604;&#1603; &#1575;&#1576;&#1606; &#1593;&#1575;&#1588;&#1608;&#1585; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;: &#1608;&#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1584;&#1604;&#1603;&#1548; &#1601;&#1602;&#1585;&#1571;&#1578;&#1607; &#1593;&#1575;&#1605;&#1577; &#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577; &quot;&#1573;&#1584; &#1571;&#1583;&#1576;&#1585;&quot; &#1608;&#1576;&#1593;&#1590; &#1602;&#1585;&#1575;&#1569; &#1605;&#1603;&#1577; &#1608;&#1575;&#1604;&#1603;&#1608;&#1601;&#1577; &quot;&#1573;&#1584;&#1575; &#1571;&#1583;&#1576;&#1585;&quot;.<br />
&#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1606;&#1575;&#1548; &#1571;&#1606;&#1607;&#1605;&#1575; &#1602;&#1585;&#1575;&#1569;&#1578;&#1575;&#1606; &#1605;&#1593;&#1585;&#1608;&#1601;&#1578;&#1575;&#1606; &#1589;&#1581;&#1610;&#1581;&#1578;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1601;&#1576;&#1571;&#1610;&#1578;&#1607;&#1605;&#1575; &#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1601;&#1605;&#1589;&#1610;&#1576;. <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1576;&#1594;&#1608;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;: &quot;&#1608;&#1575;&#1604;&#1604;&#1610;&#1604; &#1573;&#1584; &#1571;&#1583;&#1576;&#1585;&quot; &#1602;&#1585;&#1571; &#1606;&#1575;&#1601;&#1593; &#1608;&#1581;&#1605;&#1586;&#1577; &#1608;&#1581;&#1601;&#1589; &#1608;&#1610;&#1593;&#1602;&#1608;&#1576; &quot;&#1573;&#1584;&quot; &#1576;&#1594;&#1610;&#1585; &#1571;&#1604;&#1601;&#1548; &quot;&#1571;&#1583;&#1576;&#1585;&quot; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;&#1548; &#1608;&#1602;&#1585;&#1571; &#1575;&#1604;&#1570;&#1582;&#1585;&#1608;&#1606; &quot;&#1573;&#1584;&#1575;&quot; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;&#1548; &quot;&#1583;&#1576;&#1585;&quot; &#1576;&#1604;&#1575; &#1571;&#1604;&#1601;&#1548; &#1604;&#1571;&#1606;&#1607; &#1571;&#1588;&#1583; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1604;&#1605;&#1575; &#1610;&#1604;&#1610;&#1607;&#1548; &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607;: &quot;&#1608;&#1575;&#1604;&#1589;&#1576;&#1581; &#1573;&#1584;&#1575; &#1571;&#1587;&#1601;&#1585;&quot;&#1548; &#1608;&#1604;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1602;&#1587;&#1605; &#1576;&#1580;&#1575;&#1606;&#1576;&#1607; &#1573;&#1584;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1573;&#1602;&#1587;&#1575;&#1605; &#1573;&#1584;&#1575;. <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610; &#1601;&#1610; &#1585;&#1608;&#1581; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;: &#1608;&#1602;&#1585;&#1571; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1608;&#1605;&#1580;&#1575;&#1607;&#1583; &#1608;&#1593;&#1591;&#1575;&#1569; &#1608;&#1575;&#1576;&#1606; &#1610;&#1593;&#1605;&#1585; &#1608;&#1571;&#1576;&#1608; &#1580;&#1593;&#1601;&#1585; &#1608;&#1588;&#1610;&#1576;&#1577; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1586;&#1606;&#1575;&#1583; &#1608;&#1602;&#1578;&#1575;&#1583;&#1577; &#1608;&#1593;&#1605;&#1585; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1608;&#1575;&#1604;&#1581;&#1587;&#1606; &#1608;&#1591;&#1604;&#1581;&#1577; &#1608;&#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1575;&#1576;&#1606;&#1575;&#1606; &#1608;&#1571;&#1576;&#1608;&#1576;&#1603;&#1585; &quot;&#1573;&#1584;&#1575;&quot; &#1592;&#1585;&#1601; &#1586;&#1605;&#1575;&#1606; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1548; &quot;&#1583;&#1576;&#1585;&quot; &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1583;&#1575;&#1604;&#1548; &#1608;&#1607;&#1608; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1583;&#1576;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;&#1548; &#1603;&#1602;&#1576;&#1604; &#1608;&#1571;&#1602;&#1576;&#1604;&#1548; &#1605;&#1606; &#1583;&#1576;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1573;&#1584;&#1575; &#1582;&#1604;&#1601;&#1607;&#1548; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1576;&#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1605;&#1593; &#1573;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610; &#1604;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607;&#1575; &#1578;&#1602;&#1604;&#1576;&#1607; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;. &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;. <br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; :<br />
<br />
http://www.islamweb.net/ver2/Fatwa/ShowFatwa.php?lang=A&amp;Id=38865&amp;Option=FatwaId</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>