<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבבו,ַב״ב,ַבל,ַבֳָהֱַ,ַב׀ם,ַבם,ַב׃ַוב,ַבֱַַֿ,ַבּה׃ם,ַבהָם,ַבזַבַֿה,ַבֽׁװ,זָהַהַ,ַבַָנ,ֳהַ׃,ּ׃דו,־ַױֹנ,ַבֳ״ַב,ֳ׃ַָָ,ַב״ב¡,ַבֹֻ,ַב־װזהֹ,ַבָׁםֹ,םׁײ,ֳֻׁ,זדהוד,ֳ׃ֹׁ,ַבַָּֽ,ַבֳַָׁ,ַבהז,ַּו,׃הַנ¡,זו׀ַ,ֳָהֱַ,ַבױַָֹֽ,ַבדבַָ׃,זםֹ,ַב׃ׁ,ַב״ַָׁהל,ָׁל,זַה,ׁזַו,׀ב¡,׃בדֹ,דהוד,ָװב,ַבֱַֿ,דוד,ַבױַׁ,ַבדהׂב¡" />
	<meta name="description" content="ם הֽדם ֳָהֱַהַ זָהַהַ דה ַבֽׁװ ַבּה׃ם 
 
 דה׀ ֳה ַה ַב״ב ּהםהַנ ם ָ״ה ֳדו¡ ֵה ַבבו ַבל ֿ בו זַׁו¡ זּב בו דה ֳ׃ַָָ ַבֽדַםֹ דַ םִדהו דה ּדם ַבדִַֻׁ ַב־ַּׁםֹ ַבם ום ֳָׁ דה ֵדַהםַו זַֿׁו¡ ַב ַבל:&quot; ֳבד ה־בד דה דֱַ דוםה¡ ּבהַו ם ַׁׁ דםה¡ ֵבל ֿׁ דבזד¡ ֿׁהַ הד ַבַֿׁזה&quot; 
  
זָֿ ַבזבַֹֿ ֽױרהו ַבבו זֽדַו¡ זזײ ם ּ׃דו ־ױֶַױ ׁםֹֿ ּבו םם ד ַבֽםַֹ ָױזֹׁ ֲדהֹ¡ זֽו דה ַבֳדַׁײ זַבֳזֶָֹ ַבם ֿ ַָבו זבַ םזל ּ׃דו ַבױםׁ בל ֽדבוַ¡ דַ דהֽו ַבבו ַבל ׃ֹׁ" />
	
	<title> ם הֽדם ֳָהֱַהַ זָהַהַ דה ַבֽׁװ ַבּה׃ם ¿¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">ַבדץהתףֿףםַ ַבַדרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">דץהתףֿל ַבֳףתײֱַ</a> &gt;  ם הֽדם ֳָהֱַהַ זָהַהַ דה ַבֽׁװ ַבּה׃ם ¿¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25870.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25870">ם הֽדם ֳָהֱַהַ זָהַהַ דה ַבֽׁװ ַבּה׃ם ¿¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳֽדֿ ַבםו</div><div class="date">29-08-2007, 05:22 PM</div></div><div class="posttext">ם הֽדם ֳָהֱַהַ זָהַהַ דה ַבֽׁװ ַבּה׃ם<br />
<br />
 דה׀ ֳה ַה ַב״ב ּהםהַנ ם ָ״ה ֳדו¡ ֵה ַבבו ַבל ֿ בו זַׁו¡ זּב בו דה ֳ׃ַָָ ַבֽדַםֹ דַ םִדהו דה ּדם ַבדִַֻׁ ַב־ַּׁםֹ ַבם ום ֳָׁ דה ֵדַהםַו זַֿׁו¡ ַב ַבל:&quot; ֳבד ה־בד דה דֱַ דוםה¡ ּבהַו ם ַׁׁ דםה¡ ֵבל ֿׁ דבזד¡ ֿׁהַ הד ַבַֿׁזה&quot;<br />
 <br />
זָֿ ַבזבַֹֿ ֽױרהו ַבבו זֽדַו¡ זזײ ם ּ׃דו ־ױֶַױ ׁםֹֿ ּבו םם ד ַבֽםַֹ ָױזֹׁ ֲדהֹ¡ זֽו דה ַבֳדַׁײ זַבֳזֶָֹ ַבם ֿ ַָבו זבַ םזל ּ׃דו ַבױםׁ בל ֽדבוַ¡ דַ דהֽו ַבבו ַבל ׃ֹׁ ָםׁ ם ַבֶַד ַדו זבֽדו ֵ׀ַ ֳױםָ ָ׃ׁ ֳז ּֽׁ.<br />
<br />
זבַ םַׂב ַבזַבַֿה ָֿ ׀ב םַָװַׁה ַׁםו¡ זַבהַםֹ ַבַדֹ ָו¡ זַבדַֹֽ בםו דה ַבֳ־״ַׁ ַבם וֿֿ ױֽו זֳדהו ז׃בַדו.<br />
<br />
זבה ָדׁזׁ ַבֳםַד זַב׃הםה¡ םהדז ַב״ב זםװָר זױָֽ הזםֹ ַבד־ַ״ׁ ַבם ֽם״ ָו ֳֻׁ ־״ַׁנ זםַֿנ¡ ־ַױֹנ ׀ב ַבהז ַב׀ם ם׃וֿ ַבָהםֹ ַבֿםֹ זַבֳ־בַםֹ בֳָהֶַהַ.<br />
זהֿׁ ַבֽֿםֻ והַ ֽזב ֳֽֿ ַבד־ַ״ׁ ַבם ֿ םׁײ בוַ ַב״ב¡ זוז ַבֽׁװ ַבּה׃ם ַָבֳ״ַב¡ ׀ב ַב־״ׁ ַב׀ם םֽֿ ֳָָהֶַהַ זָהַהַ ¡ זםַָב ַבַָנ דה ֳ׃ֹׁ ַב״ב ַָבױד זםַָ ֿׁ ַבב ַבדהַ׃ָ ַּו ַב״ב ֳז ַבדֿל .<br />
זדה דֳדהו ֿ םץִףל ַבֽף׀צׁץ!!זדה ַבדװבֹ ם ו׀ַ ַבהז דה ַבד־ַ״ׁ÷ ם זז ַבֱַַֿ ַבַָנ דה ֳהַ׃ םֳדה ַבזַבַֿה ַּהָוד¡ ַב־ֿד ֳז ַב׃ֶַ ֳז ָײ ַבֳַָׁ זַבֳױֱַֿ¡ זָׁדַ םֻֽֿ ַבֱַַֿ ַבּה׃ם בל ַב״ב דה ״ב ֲ־ׁ ֳָׁ דהו ׃הַנ¡ זֿ ֳװַׁ ֵֽױֶַםַ ֳדׁםםֹ ֵבל ֳה ֳֻׁ ַבֱֵַַֿ ַבּה׃םֹ בל ַבֳ״ַב  דה ֳַֿׁ םׁזהוד דֻב: ֳ׃ַ׀ ַבדֿׁ׃ֹ¡ ֳז ״ָםָ ַבֶַבֹ¡ ֳז דװׁ ַבד־םד.דַ םדֻב ַבֳֻׁ ַב׃םֶ ַב׀ם םׁו ׁײ ַב״ב-ֳז ַב״בֹ- בבֽׁװ ֳז ַבֱַַֿ ַבּה׃ם¡ ֱַּׂנ וַדַנ דה ַבדװבֹ¡ ד ֳ־ָׁהַ הֶַּ ַבַ׃ַָהַ ה ֳ״ַב ֳֻׁזַ ׃בָםַנ ָֿ ׁײוד בֽזַֻֿ דה ו׀ַ ַבהז¡ דהוד דה ֳױָֽ ײם ַבװ־ױםֹ דה״זםַנ דד ֳזַו¡ זדהוד דה ׁו ַבַּׁב זַבׂזַּ¡ זדהוד דה ַּו בבַהַֽׁ םַ׀ַנ ַָבבו ַבל.<br />
 <br />
זב׀ב בל ַבזַבַֿה ֳה םֳ־׀ַ ָב ֳ׃ַָָ ַבֽדַםֹ זַבזַםֹ ַבבַׂדֹ¡ ֽל בַ םׁײ ַבױַׁ בדה םַב ֱַָׁוד ֿזה ־ז דה ַבבו ַבל¡ ֳז ַֿׁ דה ײדםׁ ם.<br />
1-ַבֱַֿ ז ַבײׁ בבו ַבל:<br />
ם ו׀ַ ַבׂדַה ַב׀ם בַ״ד םו ֳדזַּ ַבה זַבֳ־״ַׁ זֿזַם ַבַהֽבַב ז׃ַֿ ַבֳ־בַ¡ םָל ַבֱַֿ ַב־ַבױ בבו ַבל וז ״ז ַבהַֹּ ַב׀ם םב ָו ב זַבֿ זזַבֹֿ םׁםַֿה בֳָהֶַודַ ױבַֽ ַבֿהםַ זַבֲ־ֹׁ¡ זו׀ַ וז ֳָֿ ַבדׁ׃בםה דַ ַב ַבבו ַבל ם דֽד ַָו ה הָםו ֵַָׁוםד: &quot;זַּהָהל זָהלר ֳה הָֿ ַבֳױהַד&quot;¡זַב ַבל ם ױַ ַָֿ ַבֽׁדה: &quot; זַב׀םה םזבזה ָׁהַ וָ בהַ דה ֳׂזַּהַ ז׀ׁםַהַ ֹׁ ֳםה זַּבהַ בבדםה ֵדַדַנ.&quot; <br />
<br />
2-ָׁםֹ ַבֳָהֱַ בל ַבֽםֱַ ז׃ׁ ַבזֹׁ זֿד ַב׃ַוב ם ׀ב:<br />
דה ַבֳ־״ֱַ ַבװֶַֹ ָםה ֻםׁ דה ַבד׃בדםה¡ ַב׃ַוב ם װ ַבזַׁ ֳדַד ַבֳ״ַב¡ ֳז ַב׃ַוב ם װוַ םדַ ָםהוד¡ ַַָָׁוד ױַַׁנ בַ םֿׁזה ו׀ו ַבד׃ֳבֹ¡ בַ םֽזה דהוד זבַ םװֿרֿזה ם ַבהָםו בםוד¡ זֵבַׂדוד ַָב׃ׁ ׃זֱַ הֿ םםׁ ַבדבַָ׃ ֳז הֿ ַבַ׃ַב¡ זםׁ ׀ב דה ַבֳֽזַב. <br />
זו׀ַ ַב׃ַוב ־בַ ַב׃הֹ ַבהָזםֹ ַבד״וֹׁ¡ ֿ ַה ַבהָם םהװרלֱ ַבױַׁ דה ֳָהֱַ ַבױַָֹֽ ׁײם ַבבו הוד בל ַב׃ׁ זֽ ַבזַׁ¡ ה ׂםהָ ָה ֳָל ׃בדֹ ׁײם ַבבו הודַ ַב: &quot; ֿ־ב בל ׁ׃זב ַבבו ¡ זוז ם׃ב¡ ֳ־׀ ֽהֹ דה דֱַ ײָׁ ָוַ זּום זַב: זֱַׁ ֳם בַ&quot;- ׁזַו ַב״ַָׁהל זֵ׃הַֿו ֽ׃ה-¡ זׂםהָ ו׀ו ָה ֳד ׃בדֹ ׂזּ ַבהָם זׁײם ַבבו הוַ ַה ָׁל ם ּֽׁ ַבהָם זַה ױםֹׁ זד ׀ב בד ם׃ַוב דוַ ַבהָם זֵהדַ בדוַ ו׀ַ ַבֳָֿ ַבׁם¡ ז׀ב ֽׁױ ַבױַָֹֽ בל ׁ׃ ַב׃ׁ זַבװֿםֿ בל ַבֳָהֱַ ם ׀ב¡ ֿ ׁזם ה ָֿ ַבבו ָה ַדׁ ָה ָׁםֹ ַב:&quot; ֳל בםהַ- ֳם ֳָזוד- זהֽה ה׃ב¡ םױָ ָײהַ בל ָײ¡ ַב: ֳ׃בזה זבַ ׃ׁזה¿ זַבבו ֵהם בֳ־װל ֳה זהזַ ־ב ַבװׁ¡ םהם ַב־ב ַב׀ם םזה םוד ַבװׁ.&quot; ׁזַו ַב״ַָׁהל .<br />
בַָֿ דה זםֹ ַב״ב זבםהו ֶַֿדַנ ֳה זׁו בַ םהָל ֳה םַׁוַ ֳֽֿ ֳַָֿנ זבַ ֽל ֵ־זו¡ זבַ ם׃דֽ בֳֽֿ ֳה םװ זׁו ֳז ם״בָ דהו ׀ב.<br />
<br />
3- ֿד ַבֹֻ ַבדׁ״ֹ ַָבֲ־ׁםה :דַ ׀ׁהַ דה דװבֹ ׁײ ַבֳ״ַב בבֱַַַֿ ֳז ַבֽׁװ ַבּה׃ם ם ֳהוַ ֻֽֿ ַבַָנ דה ֳהַ׃ דזֻז ָוד בֿל ֳ׃ֹׁ ַב״ב¡ ָב ָׁדַ ֳדהוד ַבֳ׃ֹׁ בל ַב״ב ָדֿׁו¡ דֻב ַב׃ֶַ¡ זַב־ַֿדֹ¡ זַבדֿׁ׃ ַב־ױזױם¡ זױֿם ַב״ב ַבֳָׁ דהו ׃הַנ¡ זםׁוד. <br />
דַ ֳהר ״וַֹׁ בָ ַב״ב ַבױםׁ ּבו דׁ״ ַבֹֻ ם ַבֲ־ׁםה¡ ־ַױֹ ֵ׀ַ ַהזַ דה ַבֳַָׁ ֳז ֳױֱַֿ ַבֳ׃ֹׁ ֳז ַבּםַׁה¡ וִבֱַ דֽב ֻו בֹֻׁ ֿֿׁוד בל ַבדהׂב¡ זבֿד ױׁ ַבַָׁ דוד ָװב םהַם ַבֹֻ םוד¡ ב׀ב םהָם ֳה זה ֻהַ ם ַבֲ־ׁםה בל ָױםֹׁ ¡ בַ הדהֽוַ ֵבַ בדה ם׃ֽוַ ־ַױֹנ וִבֱַ ַב׀םה םֻׁ ַדבוד ד ַבֳָהֱַ ֳז ַהַֿׁוד ָוד¡ דַ םדה זםֹ ַבֳָהֱַ ַבֳָׁ בםבַנ ֵָדַהםֹ זּזֿ ֳהַ׃ בַ ם־ַזה ַבבו ַבל םױֿׁ דהוד ַבֱַַֿ בל ַבֳ״ַב ם דֻב ׃הוד¡ ד זּםווד ֵבל ַבױׁ ַב׃בםד ֵ׀ַ ׁײזַ בַ ֿׁ ַבבו בדֻב ו׀ו ַבֳדזׁ.<br />
<br />
4- ָׁםֹ ַבֳָהֱַ זַבָהַ בל ַבדױַֹֽׁ: <br />
זבה םױַֽׁהַ ֳָהִַהַ זָהַהַ ֵבַ ֵ׀ַ דהֽהַוד ַבֻםׁ דה דװַׁ ַבָֽ זַבֿםׁ זַבֹֻ ם ַבה׃¡ זַה ֳ׃ַבםָהַ ַבָׁזםֹ דוד ׃ד ַָבדׁזהֹ זָֿ ה ַב׃זֹ זַב׃ב״.<br />
הֶֿ׀ ׃םװׁ ַבֳָהֱַ ַָבֳדה ַבַם ַב׀ם םװּוד בל דױַֽׁהַ ָב דַ םׁײזה בו ־ַּׁ ַבדהׂב¡ ֵה ַבָׁםֹ ַב׃בםדֹ ום ַבם דֿ םוַ ּ׃זׁ ַבדָֹֽ זַבדזֹֿ ַבױַֹֿ ָםה ַבֱֲַָ זֳָהֶַוד דדַ םּב ַבָם וז ֽױה ַבֳָהֱַ ַבֳזב¡ דהו םזַּוזה ַבֽםַֹ זוד דִובםה ֳזםֱַ¡ זָו םֽױהזה ַּו ֳם ֱַַֿ ֳז ־״ׁ םוֿֿוד.<br />
<br />
5- ָׁםֹ ַבֳָהֱַ בל ַב־װזהֹ זהָ׀ ַבדםזֹ זַב־הֻ¡ זָׁםֹ ַבָהַ בל ַב׃ׁ¡ זזםֿוה בל ַבַָּֽ ָב ׃ה ַבָבז:<br />
ֵה דה ֳוד ֳ׃ַָָ ֳֹּׁ דה םֿם בל ַב״ב¡ דוׁ ַב״ב ה׃ו¡ ־ַױֹנ ֵ׀ַ ַה ַב״ב ּדםב ַב״בֹ¡ םזֿו ַבֳָ בל ַב־װזהֹ ם ַבדֳב זַבדבָ׃¡ זםזֿו דדַׁ׃ֹ ַבׁםַײֹ ַבזםֹ ַבם ָהם ּ׃דו ז־װרה ּבֿו¡ זבַ ֳָ׃ ָֽבַֹ ֳׁ׃ו ֵ׀ַ ַה װׁו וז ׃ָָ ּדַבו¡ ֱַַַֿנ ָדׁ ָה ַב־״ַָ ׁײם ַבבו הו ם ַבַדב ד ַבּׁב ַבּדםב ַב׀ם ַה ָו ַבה׃ֱַ.<br />
דַ םַׁל ֿד ַב׃ַוב ם דבַָ׃ ַבָה ־ַױֹ ֵ׀ַ וׁ בםוַ ּדַב ַבזּו זַבּ׃ד דה׀ ז דָׁ¡ זרֿ בל ַבדבַָ׃ ַבדֽװדֹ ָםַֿנ ה ַבַׁם ֳז ַבײם ַּֿנ ַב׀ם םָׁׂ דַה ּ׃ֿוַ זםׁם ָוַ דה בַ ־בַ בוד- ׁד ױׁוַ-¡ זם׃ָֽ זםֿוַ בל ֱַַֿׁ ַבַָּֽ ָװב םׁ ֵבַׂדם זום ָֿ ױםֹׁ¡ ֽל ֳבו¡ זם ה׃ ַבז ֽל ָׁל בל ַבױםַהֹ זַב׃ׁ זװב ה׃וַ בל ׀ב¡ זו׀ו ַבָׁםֹ דה װֳהוַ ֳה ֽדם ַבֳָהֱַ דה ַבֱַַֿ זױֿ ַב״ַדםה ַבֲֻדםה ם ה׃ ַבז.<br />
<br />
זבַ םה ַבזַבַֿה ה ַבֱַֿ זַבײׁ בבו ׂ זּב ם ב ז ֳה םֽ ֳָהֶַוד דה ב ׃זֱ ם ֿםהוד זֿהםַוד¡ ז׃ֶַׁ ֳָהֱַ ַבד׃בדםה. ֲדםה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ.בםר ַבַֻֽׁם</div><div class="date">30-08-2007, 07:45 AM</div></div><div class="posttext">:::<br />
<br />
 &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;, &#1608;&#1576;&#1593;&#1583;&#1563; &#1601;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1606;&#1589;&#1581;&#1603;&#1563;&#1601;&#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1575;&#1606; &#1601;&#1610; &#1581;&#1575;&#1580;&#1577; &#1605;&#1575;&#1587;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1608;&#1580;&#1607;&#1608;&#1575; &#1571;&#1576;&#1606;&#1575;&#1569;&#1607;&#1605; &#1608;&#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1605;&#1575; &#1610;&#1589;&#1604;&#1581; &#1576;&#1607; &#1581;&#1575;&#1604;&#1607;&#1605; ,&#1608;&#1573;&#1606; &#1603;&#1606;&#1617;&#1575; &#1606;&#1585;&#1609; &#1593;&#1586;&#1608;&#1601; &#1603;&#1579;&#1610;&#1585;&#1613; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; &#1593;&#1606; &#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1606;&#1589;&#1581; &#1563;&#1601;&#1590;&#1604;&#1611;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;,&#1608;&#1604;&#1593;&#1604;&#1617; &#1607;&#1584;&#1575; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1571;&#1603;&#1579;&#1585; &#1578;&#1605;&#1587;&#1603;&#1611;&#1571; &#1576;&#1605;&#1575; &#1589;&#1583;&#1585;&#1578;&#1614; &#1576;&#1607; &#1608;&#1582;&#1578;&#1605;&#1578; &#1600; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605;&#1610;&#1617;&#1577; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1590;&#1585;&#1617;&#1593; &#1563;&#1601;&#1602;&#1583; &#1608;&#1580;&#1583; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1616;&#1610;&#1606; &#1601;&#1610; &#1583;&#1593;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1581;&#1585; &#1608;&#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1605;&#1575;&#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1607; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1589;&#1581; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;,&#1608;&#1604;&#1603;&#1606; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1593;&#1575;!<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; : &#1605;&#1606; &#1571;&#1607;&#1605; &#1605;&#1575; &#1571;&#1608;&#1583;  &#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;  &#1593;&#1604;&#1610;&#1607; &#1607;&#1606;&#1575; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1614;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1575;&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1606; &#1563;&#1601;&#1607;&#1584;&#1575; &#1571;&#1605;&#1585; &#1602;&#1583; &#1576;&#1583;&#1578; &#1570;&#1579;&#1575;&#1585;&#1607; &#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1603;&#1579;&#1585;&#1577; &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1578;&#1581;&#1585;&#1588; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610; ,&#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1581;&#1610;&#1606; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; , &#1601;&#1603;&#1605; &#1610;&#1578;&#1587;&#1575;&#1607;&#1604; &#1575;&#1604;&#1588;&#1575;&#1576; &#1601;&#1610; &#1604;&#1576;&#1587;&#1607; &#1571;&#1605;&#1575;&#1605; &#1571;&#1607;&#1604;&#1607; &#1608;&#1601;&#1610;&#1607;&#1605; &#1606;&#1587;&#1575;&#1569; , &#1608;&#1603;&#1605; &#1578;&#1578;&#1587;&#1575;&#1607;&#1604; &#1575;&#1604;&#1576;&#1606;&#1578; &#1601;&#1610; &#1606;&#1608;&#1593; &#1608;&#1588;&#1603;&#1604; &#1605;&#1604;&#1575;&#1576;&#1587;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1578;&#1606;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1605;  &#1601;&#1610; &#1592;&#1604; &#1605;&#1575; &#1608;&#1602;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1605;&#1606; &#1573;&#1601;&#1585;&#1575;&#1591; &#1575;&#1604;&#1579;&#1602;&#1577; &#1601;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; &#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1591; &#1601;&#1610; &#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1575;&#1604;&#1605;&#1581;&#1578;&#1588;&#1605;, &#1579;&#1605;&#1617; &#1573;&#1584;&#1575; &#1605;&#1575; &#1571;&#1578;&#1610;&#1581;&#1578; (&#1582;&#1604;&#1608;&#1577; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;) &#1581;&#1583;&#1579; &#1605;&#1575; &#1604;&#1575;&#1578;&#1581;&#1605;&#1583; &#1593;&#1602;&#1576;&#1575;&#1607; ! &#1601;&#1603;&#1605; &#1587;&#1605;&#1593;&#1578; &#1608;&#1602;&#1585;&#1571;&#1578; &#1593;&#1606; &#1602;&#1589;&#1589; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; &#1585;&#1575;&#1581; &#1590;&#1581;&#1610;&#1578;&#1607;&#1575; &#1601;&#1578;&#1610;&#1575;&#1578; &#1589;&#1594;&#1610;&#1585;&#1575;&#1578; &#1571;&#1581;&#1587;&#1606;&#1617; &#1571;&#1608; &#1571;&#1581;&#1587;&#1606; &#1571;&#1607;&#1604;&#1607;&#1606; &#1575;&#1604;&#1592;&#1606; &#1605;&#1601;&#1585;&#1591;&#1610;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1605;&#1601;&#1585;&#1617;&#1591;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1610;&#1580;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1581;&#1578;&#1588;&#1575;&#1605; &#1608;&#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; ,&#1578;&#1581;&#1578; &#1584;&#1585;&#1610;&#1593;&#1577; (&#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1605;) &#1608;&#1603;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1575;&#1604;&#1585;&#1576;&#1575;&#1606;&#1610; &#1610;&#1580;&#1610;&#1586; &#1571;&#1606; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1571;&#1605;&#1575;&#1605; &#1573;&#1582;&#1608;&#1578;&#1607;&#1575; &#1571;&#1608; &#1605;&#1581;&#1575;&#1585;&#1605;&#1607;&#1575; &#1576;&#1604;&#1576;&#1575;&#1587;&#1613; &#1601;&#1575;&#1578;&#1606; &#1588;&#1601;&#1575;&#1601; &#1571;&#1608; &#1590;&#1610;&#1617;&#1602; &#1571;&#1608; &#1593;&#1575;&#1585;,&#1610;&#1602;&#1584;&#1601; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1605;&#1585;&#1610;&#1590;&#1577; &#1605;&#1575; &#1610;&#1602;&#1584;&#1601; &#1601;&#1610;&#1602;&#1593; &#1575;&#1604;&#1605;&#1581;&#1584;&#1608;&#1585; ! &#1601;&#1573;&#1584;&#1575; &#1605;&#1575; &#1571;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1578;&#1587;&#1575;&#1607;&#1604; &#1603;&#1579;&#1610;&#1585;&#1613; &#1605;&#1606; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1605;&#1607;&#1575;&#1578; &#1601;&#1610; &#1586;&#1610;&#1575;&#1585;&#1577; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1605; &#1571;&#1608; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; &#1583;&#1608;&#1606; &#1605;&#1585;&#1575;&#1601;&#1602;&#1578;&#1607;&#1605; , &#1571;&#1608; &#1575;&#1604;&#1576;&#1602;&#1575;&#1569; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; &#1600;  &#1604;&#1604;&#1605;&#1576;&#1610;&#1578; &#1571;&#1608; &#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1604;&#1593;&#1583;&#1577; &#1571;&#1610;&#1575;&#1605; &#1563; &#1601;&#1602;&#1583; &#1610;&#1602;&#1593; &#1605;&#1575; &#1578;&#1603;&#1585;&#1607; &#1600; &#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; , &#1608;&#1590;&#1593;&#1601; &#1575;&#1604;&#1608;&#1575;&#1586;&#1593;,&#1608;&#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1585;&#1602;&#1610;&#1576; ,&#1608;&#1578;&#1581;&#1602;&#1617;&#1602; &#1575;&#1604;&#1582;&#1604;&#1608;&#1577; &#1563; &#1601;&#1604;&#1575; &#1578;&#1592;&#1606;&#1606; &#1571;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1603; &#1601;&#1610; &#1605;&#1571;&#1605;&#1606; &#1608;&#1607;&#1605; &#1610;&#1586;&#1608;&#1585;&#1608;&#1606; &#1571;&#1602;&#1575;&#1585;&#1576;&#1607;&#1605; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1606;&#1578; &#1605;&#1593;&#1607;&#1605; ,&#1601;&#1602;&#1583; &#1610;&#1602;&#1593; &#1575;&#1604;&#1588;&#1585; &#1605;&#1606;  &#1571;&#1581;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1602;&#1575;&#1585;&#1576; , &#1571;&#1608; &#1605;&#1606; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1605; &#1600; &#1601;&#1610; &#1594;&#1610;&#1576;&#1577; &#1585;&#1602;&#1575;&#1576;&#1577; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1570;&#1582;&#1585; &#1600; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1593;&#1606;&#1583;&#1607;&#1605; ,&#1601;&#1573;&#1584;&#1575;  &#1588;&#1605;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1586;&#1605;&#1604;&#1575;&#1569; &#1593;&#1606;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1585;! &#1601;&#1581;&#1583;&#1579; &#1608;&#1604;&#1575;&#1581;&#1585;&#1580; &#1593;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; ! &#1601;&#1604;&#1575; &#1576;&#1583; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1571;&#1608;&#1604;&#1575;&#1583;&#1603; &#1600; &#1576;&#1593;&#1583; &#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1600; &#1605;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1607;&#1605; ,&#1576;&#1603;&#1604; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1593;&#1610;&#1617;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1580;&#1576;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576;&#1578;&#1607;&#1605; &#1608;&#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1605;&#1575; &#1581;&#1608;&#1604;&#1607;&#1605; ,&#1608;&#1578;&#1580;&#1606;&#1617;&#1576; &#1571;&#1587;&#1576;&#1575;&#1576; &#1578;&#1593;&#1585;&#1590;&#1607;&#1605; &#1604;&#1604;&#1571;&#1584;&#1609; &#1563;&#1581;&#1578;&#1609; &#1610;&#1587;&#1604;&#1605;&#1608;&#1575; &#1605;&#1606; &#1588;&#1585; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1585; , &#1608;&#1603;&#1610;&#1583; &#1575;&#1604;&#1601;&#1580;&#1617;&#1575;&#1585;.<br />
<br />
&#1608;&#1604;&#1575; &#1610;&#1592;&#1606;&#1617;&#1606; &#1592;&#1575;&#1606;&#1617; &#1571;&#1606;&#1610; &#1571;&#1576;&#1575;&#1604;&#1594; &#1563;&#1601;&#1573;&#1606; &#1605;&#1587;&#1576;&#1576;&#1575;&#1578; &#1575;&#1604;&#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602;&#1610; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1600; &#1605;&#1606; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1593; &#1608;&#1575;&#1604;&#1582;&#1601;&#1575;&#1569; &#1563;&#1576;&#1581;&#1610;&#1579; &#1578;&#1578;&#1591;&#1604;&#1617;&#1576; &#1610;&#1602;&#1592;&#1577;&#1611; &#1583;&#1575;&#1574;&#1605;&#1577;, &#1608;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575; &#1605;&#1607;&#1605;&#1575; &#1601;&#1610; &#1605;&#1587;&#1604;&#1617;&#1605;&#1575;&#1578;&#1606;&#1575; &#1571;&#1608; &#1605;&#1575; &#1610;&#1588;&#1576;&#1607;&#1607;&#1575; &#1601;&#1610; &#1593;&#1604;&#1575;&#1602;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; !<br />
<br />
&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1608;&#1604;&#1575;&#1583;&#1606;&#1575;, &#1608;&#1571;&#1593;&#1575;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1578;&#1585;&#1576;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; , &#1575;&#1604;&#1587;&#1575;&#1604;&#1603;&#1577; &#1576;&#1607;&#1605; &#1587;&#1576;&#1604; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1601;&#1575;&#1604;&#1581;&#1577;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>