<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„ƒ«Œ«…,ÊÕ—Ê›,Ê«·—ÃÕ«‰,«·⁄ÿ›,«·ÌﬁÌ‰,»‹‹‹,«·‰ÕÊ,«·„ﬁ’Êœ,√›⁄«·" />
	<meta name="description" content="„« «·„ﬁ’Êœ »‹‹‹ &quot; «·„ƒ«Œ«… ›Ì √›⁄«· «·ÌﬁÌ‰ Ê«·—ÃÕ«‰ ÊÕ—Ê› «·⁄ÿ› ø" />
	
	<title> «·„ƒ«Œ«… ›Ì «·‰ÕÊ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  «·„ƒ«Œ«… ›Ì «·‰ÕÊ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-25420.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=25420">«·„ƒ«Œ«… ›Ì «·‰ÕÊ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">14-08-2007, 10:45 PM</div></div><div class="posttext">„« «·„ﬁ’Êœ »‹‹‹ &quot; «·„ƒ«Œ«… ›Ì √›⁄«· «·ÌﬁÌ‰ Ê«·—ÃÕ«‰ ÊÕ—Ê› «·⁄ÿ› ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê —Ì«‰</div><div class="date">18-08-2007, 11:50 PM</div></div><div class="posttext">&#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607;&#1575; &#1578;&#1587;&#1604;&#1603; &#1605;&#1587;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1608;&#1617;&#1577; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1606;&#1578;&#1605;&#1575;&#1572;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1575;&#1574;&#1604;&#1577; &#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1607;&#1575; &#1601;&#1610; &#1571;&#1608;&#1575;&#1589;&#1585; &#1602;&#1608;&#1575;&#1593;&#1583;&#1610;&#1577; &#1578;&#1605;&#1604;&#1610;&#1607;&#1575; &#1607;&#1575;&#1578;&#1610;&#1603; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577;!<br />
&#1608;&#1579;&#1605;&#1617;  &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1606;&#1608;&#1602;&#1588;&#1578; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1578;&#1570;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ì «·</div><div class="date">18-08-2007, 11:53 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1548; &#1608;&#1607;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">19-08-2007, 12:24 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1571;&#1582;&#1608;&#1610;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1610;&#1606; &quot; &#1571;&#1576;&#1608; &#1585;&#1610;&#1575;&#1606;&quot; &#1604;&#1602;&#1583; &#1575;&#1578;&#1581;&#1601;&#1578;&#1606;&#1575; &#1608;&#1607;&#1584;&#1575; &#1594;&#1610;&#1585; &#1605;&#1587;&#1578;&#1594;&#1585;&#1576; &#1605;&#1606;&#1603; &#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1582;&#1578; &#1585;&#1610;&#1578;&#1575;&#1604; &#1606;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1602;&#1604;&#1578;&#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1606; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1573;&#1608;&#1577; &#1601;&#1591;&#1606; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">19-08-2007, 01:05 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1572;&#1575;&#1582;&#1575;&#1577; &#1601;&#1610; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1593;&#1591;&#1601;: &#1571;&#1610; &#1571;&#1606; &#1575;&#1604;&#1608;&#1575;&#1608; &#1608;&#1575;&#1604;&#1601;&#1575;&#1569; &#1608;&#1579;&#1605; &#1605;&#1578;&#1608;&#1575;&#1582;&#1610;&#1575;&#1578;&#1563; &#1604;&#1571;&#1606;&#1607;&#1606; &#1610;&#1583;&#1582;&#1604;&#1606; &#1605;&#1575; &#1576;&#1593;&#1583;&#1607;&#1606; &#1601;&#1610; &#1581;&#1603;&#1605; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1606; &#1608;&#1601;&#1610; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1548; &#1573;&#1604;&#1575; &#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1608;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1608;&#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1582;&#1610; . &#1608;&#1571;&#1608; &#1608;&#1571;&#1605; &#1608;&#1573;&#1605;&#1575; &#1605;&#1578;&#1608;&#1575;&#1582;&#1610;&#1575;&#1578;&#1563; &#1604;&#1571;&#1606;&#1607;&#1606; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1588;&#1610;&#1574;&#1610;&#1606; &#1601;&#1602;&#1591; &#1548; &#1576;&#1604; &#1608;&#1604;&#1603;&#1606; &#1605;&#1578;&#1608;&#1575;&#1582;&#1610;&#1575;&#1606;&#1563; &#1604;&#1571;&#1606;&#1607;&#1605;&#1575; &#1605;&#1608;&#1580;&#1576;&#1575;&#1606; &#1604;&#1604;&#1579;&#1575;&#1606;&#1610; &#1583;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>