<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1593&1604&1609,&1593&1606,&1604&1575,&1581&1575&1608&1604,&1571&1608,&1575&1604&1571&1593&1590&1575&1569,&1571&1606,&1575&1604&1605&1608&1590&1608&1593,&1581&1578&1609,&1605&1608&1590&1608&1593&1575,&1571&1610,&1578&1590&1593,&1605&1608&1590&1608&1593,&1575&1604&1605&1606&1578&1583&1609,&1605&1608&1590&1608&1593&1575&1578,&1603&1604,&1593&1604&1610&1603,&1605&1575,&1575&1604&1570&1582&1585&1610&1606,&1575&1604&1605&1608&1590&1608&1593&1575&1578,&1593&1606&1583,&1575&1604&1585&1583,&1601&1604&1575,&1573&1604&1609,&1584&1575&1578,&1575&1576&1578&1593&1583,&1575&1604&1606&1602&1583,&1606&1589&1585&1577,&1604&1610&1587,&1578&1603&1608&1606,&1601&1610&1607,&1576&1610&1606,&1575&1604&1605&1587&1578&1591&1575&1593,&1602&1583&1585,&1580&1583&1575,&1608,&1607&1584&1575,&1593&1606&1603,&1604&1571&1606,&1608&1590&1593,&1602&1583,&1578&1581&1605&1604,&1603&1578&1575&1576&1578&1603,&1573&1606,&1593&1604&1610&1607,&1579&1605,&1605&1593&1610&1606,&1608&1604&1575" />
	<meta name="description" content="&#1578;&#1593;&#1575;&#1604; &#1571;&#1582;&#1610; &#1571;&#1582;&#1578;&#1610; &#1606;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604;&#1603; &#1593;&#1590;&#1608;&#1611;&#1575; &#1605;&#1581;&#1576;&#1608;&#1576;&#1611;&#1575; 
 
1. &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1590;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1582;&#1575;&#1589;&#1575; &#1576;&#1603; .. &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; .. &#1608;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1605;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1607; &#1605;&#1606;&#1607;&#1575; .. &#1608;&#1604;&#1578;&#1603;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; : 
 
&#1571;. &#1578;&#1581;&#1605;&#1604; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1571;&#1608; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1580;&#1610;&#1583;&#1575; .. &#1608;&#1604;&#1575; &#1578;&#1603;&#1578;&#1601;&#1610; &#1576;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; . 
&#1576;. &#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1591;&#1606;&#1593;&#1577; &#1608;&#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583; 
&#1583;.&#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1604;&#1575;&#1584;&#1593; .. &#1601;&#1604;&#1575; &#1578;&#1603;&#1606; &#1603;&#1604; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1606;&#1602;&#1583; &#1608;&#1578;&#1580;&#1585;&#1610;&#1581; .. &#1608;&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1603;&#1578;&#1576; &#1606;&#1589;&#1610;&#1581;&#1577; &#1578;&#1581;&#1605;&#1604; &#1602;&#1583;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1604;&#1605;&#1606; &#1578;&#1581;&#1583;&#1579;&#1607; . 
 
&#1580;. &#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; .. &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1572;&#1584;&#1610; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1578;&#1587;&#1610;&#1569; &#1573;&#1604;&#1610;&#1607;&#1605;  
&#1581;." />
	
	<title> ﬂÌ›  ﬂÊ‰ ⁄÷Ê« ‰«ÃÕ« ›Ì «·„‰ œÌ« ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ﬂÌ›  ﬂÊ‰ ⁄÷Ê« ‰«ÃÕ« ›Ì «·„‰ œÌ« ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26647.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26647">ﬂÌ›  ﬂÊ‰ ⁄÷Ê« ‰«ÃÕ« ›Ì «·„‰ œÌ« ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">26-09-2007, 11:16 AM</div></div><div class="posttext">&#1578;&#1593;&#1575;&#1604; &#1571;&#1582;&#1610; &#1571;&#1582;&#1578;&#1610; &#1606;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1593;&#1604;&#1603; &#1593;&#1590;&#1608;&#1611;&#1575; &#1605;&#1581;&#1576;&#1608;&#1576;&#1611;&#1575;<br />
<br />
1. &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1590;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1582;&#1575;&#1589;&#1575; &#1576;&#1603; .. &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; .. &#1608;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;&#1605;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593;&#1607; &#1605;&#1606;&#1607;&#1575; .. &#1608;&#1604;&#1578;&#1603;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1578;&#1603; :<br />
<br />
&#1571;. &#1578;&#1581;&#1605;&#1604; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1571;&#1608; &#1606;&#1602;&#1575;&#1588;&#1611;&#1575; &#1580;&#1610;&#1583;&#1575; .. &#1608;&#1604;&#1575; &#1578;&#1603;&#1578;&#1601;&#1610; &#1576;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1606;&#1575;&#1569; .<br />
&#1576;. &#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1591;&#1606;&#1593;&#1577; &#1608;&#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;<br />
&#1583;.&#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1604;&#1575;&#1584;&#1593; .. &#1601;&#1604;&#1575; &#1578;&#1603;&#1606; &#1603;&#1604; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603; &#1606;&#1602;&#1583; &#1608;&#1578;&#1580;&#1585;&#1610;&#1581; .. &#1608;&#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1603;&#1578;&#1576; &#1606;&#1589;&#1610;&#1581;&#1577; &#1578;&#1581;&#1605;&#1604; &#1602;&#1583;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1583; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602; &#1608;&#1575;&#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1604;&#1605;&#1606; &#1578;&#1581;&#1583;&#1579;&#1607; .<br />
<br />
&#1580;. &#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1587;&#1582;&#1585;&#1610;&#1577; .. &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1572;&#1584;&#1610; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1578;&#1587;&#1610;&#1569; &#1573;&#1604;&#1610;&#1607;&#1605; <br />
&#1581;. &#1593;&#1576;&#1585; &#1593;&#1606; &#1585;&#1571;&#1610;&#1603; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1581;&#1578;&#1585;&#1605;&#1577; &#1608;&#1604;&#1575;&#1574;&#1602;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1585;&#1590; &#1604;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1606;&#1602;&#1583; &#1608;&#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1581; <br />
<br />
<br />
2. &#1571;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1603; -&#1608;&#1581;&#1576;&#1584;&#1575; &#1603;&#1604;&#1607;&#1575;- .. &#1610;&#1601;&#1590;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575;&#1578;&#1603; &#1571;&#1606;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; .. &#1608;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1575;&#1604;&#1606;&#1602;&#1604; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; .<br />
<br />
<br />
3. &#1602;&#1605; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1604;&#1608;&#1606; &#1582;&#1591; &#1608;&#1575;&#1590;&#1581; .. &#1608;&#1576;&#1578;&#1606;&#1587;&#1610;&#1602; &#1580;&#1605;&#1610;&#1604; .. &#1601;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1610;&#1606;&#1589;&#1585;&#1601;&#1608;&#1606; &#1593;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1575;&#1607;&#1578;&#1577; .. &#1608;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1604;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; ..&#1608;&#1575;&#1604;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1608; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; .<br />
<br />
<br />
&#1608;&#1607;&#1606;&#1575; :<br />
<br />
<br />
4. &#1581;&#1575;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604; smilyies &#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1610;&#1603;&#1608;&#1606;&#1575;&#1578; &#1578;&#1581;&#1605;&#1604; &#1602;&#1583;&#1585;&#1575; &#1605;&#1606; &#1605;&#1588;&#1575;&#1593;&#1585;&#1603; &#1608;&#1578;&#1593;&#1576;&#1585; &#1593;&#1606; &#1581;&#1575;&#1604;&#1578;&#1603; .. &#1608;&#1578;&#1593;&#1591;&#1610; &#1575;&#1606;&#1591;&#1576;&#1575;&#1593;&#1575;&#1611; &#1593;&#1606;&#1603; &#1571;&#1606;&#1603; &#1588;&#1582;&#1589; &#1605;&#1578;&#1608;&#1575;&#1589;&#1604; &#1608;&#1605;&#1585;&#1581; .<br />
<br />
<br />
5. &#1578;&#1602;&#1576;&#1604; &#1570;&#1585;&#1575;&#1569; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1576;&#1589;&#1583;&#1585; &#1585;&#1581;&#1576; .. &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606;&#1578; &#1605;&#1604;&#1581;&#1608;&#1592;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1605;&#1583;&#1581; &#1601;&#1610;&#1607; .<br />
<br />
<br />
6. &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1587;&#1575;&#1576;&#1602;&#1575; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1580;&#1575;&#1583;&#1577; &#1608;&#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1591;&#1585;&#1610;&#1601;&#1577; .. &#1607;&#1606;&#1575; &#1578;&#1584;&#1603;&#1585; &#1571;&#1606; &quot; &#1604;&#1603;&#1604; &#1605;&#1602;&#1575;&#1605; &#1605;&#1602;&#1575;&#1604; &quot; <br />
<br />
<br />
7. &#1575;&#1580;&#1593;&#1604; &#1585;&#1583;&#1603; &#1593;&#1604;&#1609; &#1571;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1601;&#1587;&#1607; &#1604;&#1575; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; .<br />
<br />
<br />
8. &#1575;&#1580;&#1593;&#1604; &#1607;&#1583;&#1601;&#1603; &#1601;&#1610; &#1571;&#1610; &#1606;&#1602;&#1575;&#1588; &#1607;&#1608; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1581;&#1602; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1608;&#1604;&#1610;&#1587; &#1606;&#1589;&#1585;&#1577; &#1606;&#1601;&#1587;&#1603; .<br />
<br />
<br />
7. &#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1580;&#1583;&#1575;&#1604; .. &#1582;&#1589;&#1608;&#1589;&#1575; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1602;&#1583; &#1593;&#1576;&#1585;&#1578; &#1593;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1603; .. &#1601;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1571;&#1607;&#1605; &#1605;&#1606; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; .. &#1608;&#1578;&#1584;&#1603;&#1585; &#1607;&#1606;&#1575; &#1575;&#1604;&#1606;&#1602;&#1591;&#1577; &#1585;&#1602;&#1605; 8 .<br />
<br />
<br />
9. &#1575;&#1604;&#1580;&#1583;&#1610;&#1577; &#1605;&#1591;&#1604;&#1608;&#1576;&#1577; .. &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1573;&#1604;&#1609; &#1581;&#1583; &#1575;&#1604;&#1575;&#1606;&#1594;&#1604;&#1575;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1575;&#1578; .. &#1575;&#1601;&#1578;&#1581; &#1602;&#1604;&#1576;&#1603; &#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1588;&#1575;&#1585;&#1603;&#1607;&#1605; &#1601;&#1610; &#1571;&#1605;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; .. &#1587;&#1578;&#1580;&#1583;&#1607;&#1605; &#1581;&#1608;&#1604;&#1603; &#1610;&#1581;&#1576;&#1608;&#1606;&#1603; .<br />
<br />
<br />
10 . &quot; &#1578;&#1587;&#1593;&#1577; &#1571;&#1593;&#1588;&#1575;&#1585; &#1581;&#1587;&#1606; &#1575;&#1604;&#1582;&#1604;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1594;&#1575;&#1601;&#1604; &quot; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; .. &#1601;&#1578;&#1580;&#1575;&#1608;&#1586; &#1593;&#1606; &#1575;&#1604;&#1607;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1594;&#1575;&#1574;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; .. &#1608;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581; &#1593;&#1604;&#1609; &#1603;&#1604; &#1588;&#1610;&#1569; . &#1608;&#1603;&#1606; &#1603;&#1576;&#1610;&#1585;&#1575; &#1601;&#1610; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578;&#1603; .. &#1610;&#1580;&#1593;&#1604;&#1603; &#1607;&#1584;&#1575; &#1603;&#1576;&#1610;&#1585;&#1575; &#1601;&#1610; &#1571;&#1593;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; .<br />
<br />
<br />
11. &#1604;&#1575; &#1578;&#1603;&#1578;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1584;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1575;&#1603;&#1578;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1608;&#1580;&#1605;&#1610;&#1604;&#1575; &#1608;&#1585;&#1603;&#1586; &#1580;&#1607;&#1583;&#1603; &#1593;&#1604;&#1610;&#1607; &#1579;&#1605; &#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1608;&#1575;&#1602;&#1585;&#1571;&#1607;&#1575; &#1608;&#1604;&#1575; &#1578;&#1606;&#1587; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1610; &#1593;&#1590;&#1608; &#1573;&#1584; &#1573;&#1606; &#1606;&#1587;&#1610;&#1575;&#1606;&#1607; &#1602;&#1583; &#1610;&#1580;&#1593;&#1604;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1603; &#1578;&#1578;&#1593;&#1605;&#1583; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1581;&#1575;&#1608;&#1604; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; &#1573;&#1580;&#1575;&#1576;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1575;&#1607;&#1605;&#1608;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603;.<br />
<br />
<br />
12. &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1593;&#1604;&#1610;&#1602;&#1603; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1604;&#1576;&#1607; &#1608;&#1606;&#1602;&#1591;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585; &#1601;&#1610;&#1607; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1585;&#1593;&#1610;&#1577; &#1608;&#1605;&#1607;&#1575;&#1578;&#1585;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;..&#1601;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1604;&#1610;&#1587; &#1603;&#1575;&#1604;&#1605;&#1587;&#1606;&#1580;&#1585; &#1571;&#1608; &#1594;&#1585;&#1601;&#1577; &#1605;&#1581;&#1575;&#1583;&#1579;&#1577;&#1548; &#1608;&#1603;&#1604; &#1603;&#1604;&#1605;&#1577; &#1578;&#1603;&#1578;&#1576;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1573;&#1605;&#1575; &#1604;&#1603; &#1571;&#1608; &#1593;&#1604;&#1610;&#1603;. &#1573;&#1584;&#1575; &#1585;&#1594;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1608; &#1606;&#1602;&#1591;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;&#1548; &#1571;&#1585;&#1587;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1578;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1582;&#1575;&#1589;&#1577; &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1588;&#1575;&#1603;&#1585;&#1575; &#1604;&#1603; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1604; &#1589;&#1606;&#1610;&#1593;&#1603; &#1608;&#1585;&#1602;&#1610; &#1584;&#1608;&#1602;&#1603;<br />
<br />
<br />
13. &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610; &#1580;&#1583;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1601;&#1603;&#1585;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1608;&#1583;&#1602;&#1610;&#1602;&#1577; &#1593;&#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1548; &#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1578;&#1590;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1571;&#1576;&#1593;&#1575;&#1583;&#1607; &#1608;&#1604;&#1575; &#1578;&#1605;&#1604;&#1603; &#1582;&#1604;&#1601;&#1610;&#1577; &#1608;&#1575;&#1601;&#1610;&#1577; &#1593;&#1606;&#1607;&#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1602;&#1593; &#1601;&#1610; &#1573;&#1581;&#1585;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604;&#1610;&#1606; &#1605;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1589;&#1608;&#1585;&#1577; &#1582;&#1575;&#1591;&#1574;&#1577; &#1593;&#1606;&#1603;.<br />
<br />
<br />
14. &#1593;&#1606;&#1583; &#1603;&#1578;&#1575;&#1576;&#1578;&#1603; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606;&#1548; &#1581;&#1575;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1580;&#1605;&#1610;&#1593; &#1591;&#1575;&#1602;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1581;&#1578;&#1609; &#1610;&#1576;&#1583;&#1608; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1605;&#1610;&#1586;&#1575; &#1601;&#1610; &#1571;&#1576;&#1607;&#1609; &#1581;&#1604;&#1617;&#1577; &#1608;&#1610;&#1571;&#1582;&#1584; &#1581;&#1602;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577;&#1548; &#1581;&#1575;&#1608;&#1604; &#1578;&#1608;&#1579;&#1610;&#1602;&#1607; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548;&#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1608;&#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1593; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577;. &#1575;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1606;&#1579;&#1585;&#1548; &#1608;&#1602;&#1575;&#1585;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1602;&#1575;&#1574;&#1602;.<br />
<br />
<br />
15. &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1610;&#1602;&#1585;&#1572;&#1607; &#1588;&#1585;&#1575;&#1574;&#1581; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1585; &#1601;&#1610;&#1607;&#1605; &#1571;&#1591;&#1601;&#1575;&#1604; &#1608;&#1605;&#1585;&#1575;&#1607;&#1602;&#1608;&#1606; &#1608; &#1603;&#1576;&#1575;&#1585;&#1548; &#1605;&#1593;&#1575;&#1602;&#1608;&#1606; &#1608;&#1605;&#1585;&#1590;&#1609;&#1548; &#1583;&#1610;&#1575;&#1606;&#1575;&#1578;&#1548; &#1580;&#1606;&#1587;&#1610;&#1575;&#1578;&#1548; &#1571;&#1593;&#1585;&#1575;&#1602;&#1548; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577;&#1548; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; &#1573;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1607; &#1608;&#1590;&#1593; &#1607;&#1584;&#1575; &#1601;&#1610; &#1584;&#1607;&#1606;&#1603; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1580;&#1585;&#1581; &#1605;&#1593;&#1575;&#1602;&#1575; &#1571;&#1608;&#1578;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1575;&#1606;&#1581;&#1585;&#1575;&#1601; &#1591;&#1601;&#1604;&#1548; &#1571;&#1608;&#1578;&#1579;&#1610;&#1585; &#1601;&#1578;&#1610;&#1604;&#1577; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1593;&#1585;&#1602;&#1610;&#1548; &#1585;&#1575;&#1602;&#1576; &#1603;&#1604;&#1575;&#1605;&#1603; &#1580;&#1610;&#1583;&#1575;&#1548; &#1608;&#1575;&#1606;&#1578;&#1576;&#1607; &#1604;&#1603;&#1604; &#1605;&#1575; &#1578;&#1602;&#1608;&#1604;&#1607;.<br />
<br />
<br />
16. &#1575;&#1604;&#1603;&#1604; &#1610;&#1578;&#1608;&#1602;&#1593; &#1605;&#1606;&#1603; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1593;&#1606;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1571;&#1606;&#1578; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1607; &#1604;&#1608;&#1590;&#1593; &#1589;&#1608;&#1585;&#1577; &#1580;&#1610;&#1583;&#1577; &#1593;&#1606;&#1603; &#1608;&#1606;&#1581;&#1606; &#1606;&#1585;&#1594;&#1576; &#1601;&#1610; &#1585;&#1572;&#1610;&#1577; &#1573;&#1576;&#1583;&#1575;&#1593;&#1575;&#1578;&#1603; &#1571;&#1610;&#1606;&#1605;&#1575; &#1603;&#1578;&#1576;&#1578; &#1604;&#1584;&#1575; &#1581;&#1575;&#1608;&#1604; &#1576;&#1584;&#1604; &#1602;&#1589;&#1575;&#1585;&#1609; &#1580;&#1607;&#1583;&#1603; &#1601;&#1610; &#1571;&#1610; &#1593;&#1605;&#1604; &#1578;&#1602;&#1608;&#1605; &#1576;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1593;&#1603;&#1587; &#1585;&#1608;&#1581;&#1603; &#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;&#1548; &#1608;&#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1571;&#1608;&#1589;&#1575;&#1606;&#1575; &#1602;&#1575;&#1574;&#1604;&#1575; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579;&#1607; &quot; &#1605;&#1606; &#1593;&#1605;&#1604; &#1605;&#1606;&#1603;&#1605; &#1593;&#1605;&#1604;&#1575; &#1601;&#1604;&#1610;&#1578;&#1602;&#1606;&#1607; &quot; &#1604;&#1584;&#1575; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; &#1601;&#1610; &#1573;&#1576;&#1585;&#1575;&#1586; &#1605;&#1608;&#1607;&#1576;&#1578;&#1603;.<br />
<br />
<br />
17. &#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1573;&#1606; &#1591;&#1585;&#1610;&#1602;&#1578;&#1603; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1604;&#1601;&#1592;&#1577; &#1604;&#1601;&#1592;&#1577;&#1548; &#1578;&#1593;&#1603;&#1587; &#1583;&#1610;&#1606;&#1603; &#1608;&#1578;&#1585;&#1576;&#1610;&#1578;&#1603; &#1608;&#1605;&#1576;&#1575;&#1583;&#1574;&#1603;&#1548; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1605;&#1608;&#1606; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1603; &#1573;&#1604;&#1575; &#1605;&#1606; &#1571;&#1587;&#1604;&#1608;&#1576;&#1603;&#1548; &#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1548; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1576;&#1593;&#1583; &#1593;&#1606; &#1575;&#1604;&#1578;&#1591;&#1575;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606; &#1578;&#1581;&#1575;&#1608;&#1585;&#1607; &#1548; &#1604;&#1607;&#1608; &#1583;&#1604;&#1575;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1608; &#1571;&#1582;&#1604;&#1575;&#1602;&#1603; &#1608;&#1606;&#1576;&#1604; &#1589;&#1601;&#1575;&#1578; &#1605;&#1606; &#1586;&#1585;&#1593;&#1607;&#1575; &#1601;&#1610;&#1603; &#1608;&#1575;&#1604;&#1593;&#1603;&#1587; &#1603;&#1584;&#1604;&#1603;.<br />
<br />
<br />
18. &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1575;&#1569; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1605;&#1593;&#1610;&#1606; &#1610;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1591;&#1585;&#1581;&#1607;&#1548; &#1581;&#1578;&#1609; &#1610;&#1594;&#1606;&#1610;&#1603; &#1604;&#1594;&#1608;&#1610;&#1575; &#1608;&#1610;&#1602;&#1608;&#1610;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577;&#1548; &#1608;&#1610;&#1579;&#1585;&#1610; &#1571;&#1587;&#1604;&#1608;&#1576;&#1603; &#1608;&#1610;&#1593;&#1601;&#1610;&#1603; &#1593;&#1606; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1571;.<br />
<br />
<br />
19. &#1587;&#1593;&#1577; &#1589;&#1583;&#1585;&#1603; &#1608;&#1578;&#1581;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1602;&#1583; &#1571;&#1605;&#1585; &#1605;&#1591;&#1604;&#1608;&#1576;&#1548; &#1601;&#1604;&#1575; &#1578;&#1605;&#1578;&#1593;&#1590; &#1601;&#1608;&#1585; &#1585;&#1572;&#1610;&#1578;&#1603; &#1606;&#1602;&#1583;&#1575; &#1604;&#1575; &#1610;&#1593;&#1580;&#1576;&#1603;&#1548; &#1576;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1603;&#1587;&#1548; &#1575;&#1604;&#1605;&#1593; &#1576;&#1571;&#1582;&#1604;&#1575;&#1602;&#1603; &#1608;&#1575;&#1585;&#1602;&#1614; &#1576;&#1571;&#1607;&#1583;&#1575;&#1601;&#1603; &#1601;&#1608;&#1602; &#1603;&#1604; &#1578;&#1589;&#1585;&#1601;&#1575;&#1578; &#1591;&#1575;&#1574;&#1588;&#1577;&#1548; &#1608;&#1575;&#1580;&#1593;&#1604; &#1605;&#1606; &#1585;&#1583;&#1608;&#1583;&#1603; &#1606;&#1605;&#1608;&#1584;&#1580;&#1575; &#1571;&#1593;&#1604;&#1609; &#1604;&#1588;&#1582;&#1589;&#1603;&#1548; &#1603;&#1606; &#1608;&#1575;&#1579;&#1602;&#1575; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1603; &#1608;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1606;&#1602;&#1583; &#1576;&#1589;&#1583;&#1585; &#1585;&#1581;&#1576; &#1608;&#1608;&#1589;&#1604; &#1581;&#1580;&#1578;&#1603; &#1576;&#1571;&#1585;&#1602; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1608;&#1571;&#1593;&#1591;&#1585;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1572;&#1579;&#1585; &#1601;&#1610; &#1606;&#1601;&#1608;&#1587; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608;&#1578;&#1581;&#1585;&#1603;&#1607;&#1605; &#1606;&#1581;&#1608; &#1601;&#1603;&#1585;&#1578;&#1603; &#1608;&#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1608;&#1589;&#1609; &#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1575;&#1604;&#1589;&#1576;&#1585; &#1593;&#1604;&#1609; &#1571;&#1584;&#1609; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1593;&#1592;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577;.<br />
<br />
<br />
20. &#1604;&#1575; &#1578;&#1590;&#1593; &#1576;&#1610;&#1606;&#1603; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1581;&#1608;&#1575;&#1580;&#1586; &#1604;&#1575; &#1608;&#1580;&#1608;&#1583; &#1604;&#1607;&#1575;&#1548; &#1571;&#1608; &#1578;&#1590;&#1593; &#1578;&#1589;&#1608;&#1585;&#1575; &#1593;&#1606;&#1607;&#1605; &#1601;&#1610; &#1582;&#1610;&#1575;&#1604;&#1603; &#1571;&#1606;&#1578; &#1601;&#1602;&#1591;&#1548; &#1575;&#1578;&#1580;&#1607; &#1573;&#1604;&#1610;&#1607;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1583;&#1604;&#1575; &#1605;&#1606; &#1591;&#1585;&#1581; &#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1593;&#1606; &#1588;&#1582;&#1589; &#1605;&#1593;&#1610;&#1606; &#1573;&#1605;&#1593;&#1575;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1608;&#1575;&#1578;&#1576;&#1575;&#1593;&#1575; &#1604;&#1604;&#1584;&#1608;&#1602; &#1575;&#1604;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;.<br />
<br />
<br />
21. &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606;&#1548; &#1575;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1593;&#1583;&#1605; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;&#1548; &#1608;&#1610;&#1583;&#1604;&#1604;&#1608;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1593;&#1583;&#1605; &#1585;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1571;&#1608; &#1586;&#1605;&#1604;&#1575;&#1574;&#1607;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1608;&#1604;&#1575; &#1576;&#1571;&#1608;&#1604;. &#1608;&#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1601;&#1575;&#1583;&#1581;&#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1578;&#1571;&#1582;&#1585;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1604;&#1610;&#1587; &#1604;&#1607; &#1589;&#1604;&#1577; &#1576;&#1571;&#1607;&#1605;&#1610;&#1578;&#1603;&#1548; &#1602;&#1583; &#1610;&#1578;&#1571;&#1582;&#1585; &#1585;&#1583; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1575;&#1548; &#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1603;&#1587; &#1571;&#1576;&#1583;&#1611;&#1575; &#1605;&#1608;&#1602;&#1593;&#1603; &#1608;&#1578;&#1585;&#1578;&#1610;&#1576;&#1603;. &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1582;&#1578;&#1604;&#1601;&#1608; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1607;&#1608;&#1575;&#1610;&#1575;&#1578; &#1608;&#1602;&#1583; &#1604;&#1575; &#1610;&#1604;&#1601;&#1578;&#1607;&#1605; &#1605;&#1575; &#1578;&#1603;&#1578;&#1576;&#1607;&#1548; &#1581;&#1575;&#1608;&#1604; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1593; &#1606;&#1601;&#1587;&#1603; &#1571;&#1608;&#1604;&#1575;&#1548; &#1575;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1593;&#1604;&#1577; &#1601;&#1610; &#1584;&#1575;&#1578;&#1603; &#1602;&#1576;&#1604; &#1575;&#1578;&#1607;&#1575;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1601;&#1575;&#1603;&#1578;&#1576; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1580;&#1610;&#1583; &#1608;&#1575;&#1582;&#1578;&#1585; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1605;&#1606;&#1575;&#1587;&#1576;&#1611;&#1575; &#1579;&#1605; &#1575;&#1606;&#1592;&#1585; &#1604;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577;.<br />
<br />
<br />
22. &#1593;&#1606;&#1583; &#1603;&#1578;&#1575;&#1576;&#1578;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1605;&#1575;&#1548; &#1575;&#1582;&#1578;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1603; &#1576;&#1587;&#1585;&#1593;&#1577; &#1576;&#1581;&#1610;&#1579; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1573;&#1583;&#1585;&#1575;&#1603;&#1607; &#1605;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;&#1548; &#1573;&#1584; &#1573;&#1606; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1610;&#1576;&#1578;&#1593;&#1583;&#1608;&#1606; &#1593;&#1606; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1576;&#1607;&#1605;&#1577; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &quot; &#1575;&#1604;&#1581;&#1602;&#1608;&#1606;&#1610; &#1610;&#1575; &#1588;&#1576;&#1575;&#1576;...&quot; &#1608; &quot; &#1575;&#1604;&#1606;&#1580;&#1583;&#1577; &quot;&#1548; &#1603;&#1604; &#1605;&#1575; &#1593;&#1604;&#1610;&#1603; &#1593;&#1605;&#1604;&#1607; &#1607;&#1608; &#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1601;&#1610; &#1593;&#1606;&#1608;&#1575;&#1606;&#1603; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1616; &#1608;&#1588;&#1585;&#1581;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1576;&#1587;&#1591;&#1577; &#1581;&#1578;&#1609; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603;&#1548; &#1608;&#1573;&#1610;&#1580;&#1575;&#1583; &#1581;&#1604; &#1604;&#1605;&#1588;&#1603;&#1604;&#1578;&#1603;.<br />
<br />
<br />
23. &#1593;&#1606;&#1583; &#1603;&#1578;&#1575;&#1576;&#1578;&#1603; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593;&#1610;&#1606; &#1581;&#1583;&#1583; &#1606;&#1608;&#1593;&#1607;&#1548; &#1608;&#1578;&#1581;&#1578; &#1571;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1610;&#1606;&#1591;&#1608;&#1610;&#1548; &#1579;&#1605; &#1575;&#1584;&#1607;&#1576; &#1604;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1590;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1601;&#1610;&#1607;&#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1587;&#1607;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1608;&#1606;&#1602;&#1604;&#1607;&#1575; &#1604;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577;. &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;. &#1601;&#1604;&#1575; &#1578;&#1590;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1606; &#1615;&#1610;&#1602;&#1614;&#1585;&#1571; &#1605;&#1605;&#1606; &#1608;&#1580;&#1607; &#1573;&#1604;&#1610;&#1607; .&#1576;&#1604; &#1587;&#1610;&#1603;&#1608;&#1606; &#1590;&#1575;&#1574;&#1593;&#1575; &#1578;&#1575;&#1574;&#1607;&#1575; &#1585;&#1610;&#1579;&#1605;&#1575; &#1610;&#1606;&#1602;&#1604;&#1548; &#1605;&#1605;&#1575; &#1610;&#1572;&#1582;&#1585; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607;<br />
&#1608;&#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;.<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.”·Ì„«‰ Œ«ÿ—</div><div class="date">26-09-2007, 03:57 PM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1605;&#1610;&#1604; &#1571;&#1601;&#1583;&#1578; &#1605;&#1606;&#1607; &#1603;&#1579;&#1610;&#1585;&#1575;&#1548;&#1604;&#1603;&#1606; &#1588;&#1608;&#1607;&#1578;&#1607; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1605;&#1606; &#1603;&#1604; &#1606;&#1608;&#1593; : &#1606;&#1581;&#1608;&#1610;&#1577; &#1608;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1589;&#1585;&#1601;&#1610;&#1577; &#1608;&#1573;&#1605;&#1604;&#1575;&#1574;&#1610;&#1577; &#1608;&#1603;&#1578;&#1575;&#1576;&#1610;&#1577;&#1548;&#1601;&#1604;&#1575; &#1576;&#1583; &#1605;&#1606; &#1571;&#1605;&#1585;&#1610;&#1606;:<br />
1- &#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575;&#1548;&#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1563;&#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577;<br />
2-&#1578;&#1607;&#1584;&#1610;&#1576;&#1607; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1607;&#1548;&#1602;&#1583;&#1585; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1563;&#1604;&#1571;&#1606; &#1591;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1583; &#1610;&#1603;&#1587;&#1604; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1605;&#1593; &#1601;&#1575;&#1574;&#1583;&#1578;&#1607;.<br />
&#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1607;&#1604; &#1603;&#1608;&#1606;&#1607; &#1605;&#1606;&#1602;&#1608;&#1604;&#1575; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1601;&#1610;&#1607; &#1571;&#1608; &#1604;&#1575;.<br />
&#1608;&#1588;&#1603;&#1585;&#1575; &#1604;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583;&#1563;&#1601;&#1573;&#1606;&#1603; &#1581;&#1585;&#1610;&#1589; &#1593;&#1604;&#1609; &#1580;&#1604;&#1576; &#1603;&#1604; &#1582;&#1610;&#1585; &#1573;&#1604;&#1610;&#1606;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;&#1548;&#1601;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1575; &#1582;&#1610;&#1585;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">26-09-2007, 04:11 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1583;.&#1582;&#1575;&#1591;&#1585; ...&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1607; &#1608;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1607; &#1601;&#1575;&#1601;&#1593;&#1604; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1575; &#1610;&#1580;&#1576; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1610;&#1569; &#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">27-09-2007, 12:03 AM</div></div><div class="posttext">&#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1610;&#1583; &#1563;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1606;&#1575;&#1605;,&#1608;&#1571;&#1585;&#1580;&#1608; &#1578;&#1589;&#1608;&#1610;&#1576; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1600; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606;&#1602;&#1608;&#1604;&#1611;&#1575;&#1563;&#1604;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1615; &#1601;&#1589;&#1610;&#1581;&#1575;!<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1575;&#1604;&#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1606;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; ,&#1608;&#1607;&#1608; &#1608;&#1575;&#1602;&#1593;&#1612; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1563;&#1576;&#1604; &#1607;&#1608; &#1605;&#1605;&#1575; &#1610;&#1614;&#1590;&#1615;&#1585;&#1617;&#1615;&#1607; &#1600; &#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1601;&#1602;&#1585;&#1577; 11 :<br />
<br />
&quot;11. &#1604;&#1575; &#1578;&#1603;&#1578;&#1576; &#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1603;&#1579;&#1610;&#1585;&#1577; &#1584;&#1575;&#1578; &#1601;&#1575;&#1574;&#1583;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1575;&#1603;&#1578;&#1576; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1608;&#1580;&#1605;&#1610;&#1604;&#1575; &#1608;&#1585;&#1603;&#1586; &#1580;&#1607;&#1583;&#1603; &#1593;&#1604;&#1610;&#1577; &#1579;&#1605; &#1578;&#1575;&#1576;&#1593; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1608;&#1571;&#1602;&#1585;&#1569;&#1607;&#1575; &#1608;&#1604;&#1575; &#1578;&#1606;&#1587;&#1609; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1571;&#1610; &#1593;&#1590;&#1608; &#1573;&#1584; &#1571;&#1606; &#1606;&#1587;&#1610;&#1575;&#1606;&#1607; &#1602;&#1583; &#1610;&#1580;&#1593;&#1604;&#1607; &#1610;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606;&#1603; &#1578;&#1578;&#1593;&#1605;&#1583; &#1578;&#1580;&#1575;&#1607;&#1604;&#1607;&#1548; &#1608;&#1593;&#1604;&#1610;&#1577; &#1581;&#1575;&#1608;&#1604; &#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; &#1573;&#1580;&#1575;&#1576;&#1577; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1575;&#1607;&#1605;&#1608;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603;.&quot;<br />
<br />
&#1601;&#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1600; &#1607;&#1583;&#1575;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607; &#1600; &#1605;&#1606; &#1610;&#1603;&#1578;&#1576;&#1615; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;  &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1613; &#1593;&#1583;&#1577;,&#1608;&#1571;&#1606;&#1575; &#1571;&#1585;&#1609; &#1571;&#1606; &#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1613; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1571;&#1587;&#1576;&#1608;&#1593;&#1613; &#1610;&#1603;&#1579;&#1617;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;,&#1608;&#1610;&#1588;&#1578;&#1617;&#1578; &#1575;&#1604;&#1584;&#1607;&#1606;,&#1608;&#1604;&#1575; &#1610;&#1587;&#1605;&#1581; &#1576;&#1605;&#1575; &#1606;&#1578;&#1608;&#1582;&#1617;&#1575;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1605;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; , &#1608;&#1573;&#1588;&#1576;&#1575;&#1593; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610;&#1607;,&#1601;&#1603;&#1610;&#1601; &#1604;&#1608; &#1603;&#1578;&#1576; &#1603;&#1575;&#1578;&#1576;&#1612; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1584;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1583;&#1583; &#1601;&#1610; &#1610;&#1608;&#1605;&#1613; &#1608;&#1575;&#1581;&#1583;&#1567;!<br />
<br />
&#1608;&#1602;&#1615;&#1604; &#1605;&#1579;&#1604;&#1614; &#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1575; &#1604;&#1608; &#1603;&#1615;&#1578;&#1616;&#1576;&#1578; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1615; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1590;&#1608;&#1563;&#1573;&#1584;&#1618; &#1575;&#1604;&#1593;&#1575;&#1602;&#1576;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1606;,&#1608;&#1573;&#1606; &#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576;&#1608;&#1606;!&#1601;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1615;&#1576;&#1575;&#1593;&#1583;&#1614; &#1575;&#1604;&#1601;&#1589;&#1581;&#1575;&#1569;&#1615; &#1576;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1606;,&#1608;&#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1594;&#1610;&#1585;&#1607;&#1605;.<br />
<br />
&#1608;&#1593;&#1606;&#1583;&#1610; &#1571;&#1606; &#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1600; &#1593;&#1604;&#1609; &#1580;&#1608;&#1583;&#1577;&#1613; &#1608;&#1573;&#1578;&#1602;&#1575;&#1606;&#1613; &#1608;&#1603;&#1579;&#1585;&#1577;&#1616; &#1578;&#1593;&#1604;&#1610;&#1602;&#1613; &#1608;&#1578;&#1593;&#1602;&#1610;&#1576;&#1613; &#1608; &#1585;&#1583;&#1617;&#1613; &#1600; &#1582;&#1610;&#1585;&#1612; &#1605;&#1606; &#1603;&#1579;&#1585;&#1578;&#1607;&#1575; &#1600; &#1582;&#1575;&#1608;&#1610;&#1577;&#1611; &#1593;&#1604;&#1609; &#1593;&#1585;&#1608;&#1588;&#1607;&#1575; !<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577;  &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1608;&#1605;&#1588;&#1585;&#1601;&#1610;&#1607; &#1578;&#1581;&#1603;&#1617;&#1605; &#1578;&#1602;&#1606;&#1610;&#1617; &#1601;&#1610; &#1584;&#1604;&#1603; &#1563;&#1601;&#1604;&#1610;&#1601;&#1593;&#1604;&#1608;&#1575; &#1600; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1569; &#1575;&#1604;&#1601;&#1589;&#1581;&#1575;&#1569; &#1601;&#1610;&#1607; &#1600; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1571;&#1580;&#1583;&#1609; &#1593;&#1604;&#1610;&#1607; &#1608;&#1571;&#1606;&#1601;&#1593;,&#1608;&#1571;&#1583;&#1606;&#1610; &#1571;&#1604;&#1575; &#1610;&#1591;&#1585;&#1583;&#1614; &#1575;&#1604;&#1580;&#1610;&#1583;&#1614; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1575;&#1604;&#1585;&#1583;&#1610;&#1569;&#1615;&#1563;&#1608;&#1607;&#1608; &#1605;&#1575; &#1589;&#1614;&#1585;&#1617;&#1581; &#1576;&#1607; &#1601;&#1610; &#1571;&#1581;&#1583; &#1585;&#1583;&#1608;&#1583;&#1607; &#1576;&#1593;&#1590;&#1615; &#1605;&#1606; &#1607;&#1580;&#1585; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;!<br />
<br />
<br />
 &#1603;&#1606;&#1578; &#1602;&#1583; &#1608;&#1593;&#1583;&#1578; &#1576;&#1603;&#1578;&#1575;&#1576;&#1577; &#1607;&#1584;&#1575; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1582;&#1610;&#1606;&#1575; &#1571;&#1576;&#1610; &#1602;&#1589;&#1610; (&#1571;&#1606;&#1589;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;),&#1601;&#1580;&#1575;&#1569; &#1576;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1602;&#1615; &#1607;&#1606;&#1575;.<br />
<br />
&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">27-09-2007, 12:32 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1583;.&#1588;&#1608;&#1575;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575;&#1578;&#1601;&#1590;&#1604;&#1578; &#1576;&#1607; &#1548; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1590;&#1575;&#1569;&#1575;&#1578; &#1604;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1601;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1583;&#1575;&#1585;&#1610;&#1610;&#1606; &#1593;&#1604;&#1609; &#1581;&#1583; &#1587;&#1608;&#1575;&#1569; &#1601;&#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1606;&#1578;&#1593;&#1575;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1576;&#1602;&#1583;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1591;&#1575;&#1593; ...&#1608;&#1610;&#1575;&#1581;&#1576;&#1584;&#1575; &#1604;&#1608; &#1602;&#1575;&#1605; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1576;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1607; &#1603;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1581; &#1583;.&#1582;&#1575;&#1591;&#1585; &#1608;&#1575;&#1606; &#1603;&#1606;&#1578; &#1575;&#1585;&#1580;&#1581; &#1571;&#1606; &#1610;&#1602;&#1608;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1576;&#1584;&#1604;&#1603; &#1604;&#1578;&#1589;&#1608;&#1585;&#1607; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1601;&#1610;&#1603;&#1608;&#1606; &#1571;&#1606;&#1580;&#1581; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">27-09-2007, 12:34 AM</div></div><div class="posttext">”·„  Ì„Ì‰ﬂ √ŒÌ «·Õ»Ì»<br />
<br />
Ê⁄‰œÌ √‰ ﬁ·… «·„Ê÷Ê⁄«  ‹ ⁄·Ï ÃÊœ…Ú Ê≈ ﬁ«‰Ú ÊﬂÀ—…ˆ  ⁄·ÌﬁÚ Ê ⁄ﬁÌ»Ú Ê —œ¯Ú ‹ ŒÌ—Ò „‰ ﬂÀ— Â« ‹ Œ«ÊÌ… ⁄·Ï ⁄—Ê‘Â« !<br />
√Õ”‰  √” «–‰« <br />
Ê·« »œ √‰ ‰÷⁄ ‰’» √⁄Ì‰‰« √‰ «·„‰ œÌ«   Ã„⁄ »Ì‰ ﬂ»«— √Â· «·⁄·„ Ê„‰ Â„ œÊ‰Â„ , Ê«·’‰› «·À«‰Ì Ì÷⁄ „Ê÷Ê⁄«  ›Ì ‰Ÿ—Â √‰Â« ÃÌœ… , ›⁄·Ì‰« √·« ‰Õ””Â„ »√‰Â„ ·« ÌÃÌœÊ‰ «‰ ﬁ«¡ „Ê÷Ê⁄« Â„ , »· ⁄·Ì‰« √‰ ‰ﬁ»· „‰Â„ „ﬁ«»· œ⁄Ê Â„ ≈·Ï «·√ÃÊœ Ê«·√—ﬁÏ . <br />
Ê‰√„· „‰ «·Ã„Ì⁄ √‰ Ì÷⁄Ê« „« ﬂ »Â «·ﬂ»«— ‰’» √⁄Ì‰Â„ <br />
»Ê—ﬂ „ Ã„Ì⁄«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">27-09-2007, 12:39 AM</div></div><div class="posttext">&#1608;&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1571;&#1603;&#1579;&#1585; &#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1606;&#1602;&#1581; &#1608;&#1610;&#1603;&#1608;&#1606; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1583;&#1587;&#1578;&#1608;&#1585; &#1604;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; ...&#1575;&#1604;&#1604;&#1607; &#1603;&#1585;&#1610;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">27-09-2007, 12:54 AM</div></div><div class="posttext">”·„  √ŒÌ «·›«÷· <br />
Ê√⁄ –— ≈·Ìﬂ ›ﬁœ  ÿ›·  ⁄·Ï „Ê÷Ê⁄ﬂ ﬁ·Ì·«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">27-09-2007, 01:00 AM</div></div><div class="posttext">&#1587;&#1575;&#1605;&#1581;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1582;&#1610; &#1571;&#1576;&#1608; &#1591;&#1575;&#1585;&#1602;  &#1608;&#1571;&#1610;&#1606; &#1575;&#1604;&#1578;&#1591;&#1601;&#1604; &#1567;! &#1571;&#1585;&#1609; &#1576;&#1571;&#1606; &#1606;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1581;&#1608;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1592;&#1606;&#1610; &#1571;&#1606;&#1607; &#1605;&#1601;&#1610;&#1583; &#1580;&#1583;&#1575;&#1611; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.”·Ì„«‰ Œ«ÿ—</div><div class="date">27-09-2007, 03:47 PM</div></div><div class="posttext">&#1604;&#1593;&#1604;&#1610; &#1571;&#1580;&#1583; &#1608;&#1602;&#1578;&#1575; &#1604;&#1589;&#1610;&#1575;&#1594;&#1578;&#1607; &#1589;&#1610;&#1575;&#1594;&#1577; &#1578;&#1604;&#1610;&#1602; &#1576;&#1605;&#1590;&#1605;&#1608;&#1606;&#1607; &#1575;&#1604;&#1605;&#1607;&#1605; &#1548;&#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1608;&#1606; &#1601;&#1610; &#1588;&#1607;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610;&#1607; &#1602;&#1589;&#1610;&#1585; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610;&#1607; &#1603;&#1579;&#1610;&#1585;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰œ”</div><div class="date">27-09-2007, 06:38 PM</div></div><div class="posttext">Ã„Ì· —Ê«∆⁄<br />
<br />
 ﬁ»· «⁄Ã«»Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">28-09-2007, 07:27 AM</div></div><div class="posttext">... &#1608;&#1604;&#1575; &#1576;&#1583; &#1571;&#1606; &#1606;&#1590;&#1593; &#1606;&#1589;&#1576; &#1571;&#1593;&#1610;&#1606;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1578;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1603;&#1576;&#1575;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1605;&#1606; &#1607;&#1605; &#1583;&#1608;&#1606;&#1607;&#1605; , &#1608;&#1575;&#1604;&#1589;&#1606;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1590;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1606;&#1592;&#1585;&#1607; &#1571;&#1606;&#1607;&#1575; &#1580;&#1610;&#1583;&#1577; , &#1601;&#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1604;&#1575; &#1606;&#1581;&#1587;&#1587;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1580;&#1610;&#1583;&#1608;&#1606; &#1575;&#1606;&#1578;&#1602;&#1575;&#1569; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1607;&#1605; , &#1576;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607;&#1605; &#1605;&#1602;&#1575;&#1576;&#1604; &#1583;&#1593;&#1608;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1608;&#1583; &#1608;&#1575;&#1604;&#1571;&#1585;&#1602;&#1609; . <br />
&#1608;&#1606;&#1571;&#1605;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1606; &#1610;&#1590;&#1593;&#1608;&#1575; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1606;&#1589;&#1576; &#1571;&#1593;&#1610;&#1606;&#1607;&#1605; <br />
&#1576;&#1608;&#1585;&#1603;&#1578;&#1605; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575;[/CENTER][/SIZE][/COLOR]<br />
<br />
<br />
<br />
&#1605;&#1575; &#1602;&#1604;&#1578;&#1614;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1571;&#1576;&#1575; &#1591;&#1575;&#1585;&#1602; &#1589;&#1581;&#1610;&#1581;&#1563;&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1578;&#1580;&#1606;&#1576; &#1573;&#1594;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1563;&#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606;&#1578; &#1580;&#1610;&#1583;&#1577; &#1571;&#1605; &#1585;&#1583;&#1610;&#1574;&#1577;,&#1583;&#1608;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606; &#1603;&#1575;&#1578;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; ,&#1608;&#1605;&#1575; &#1578;&#1602;&#1583;&#1617;&#1605; &#1601;&#1610; &#1585;&#1583;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1605;&#1606; &#1584;&#1603;&#1585; &#1591;&#1585;&#1583; &#1575;&#1604;&#1585;&#1583;&#1610;&#1569; &#1604;&#1604;&#1580;&#1610;&#1583; &#1600; &#1604;&#1610;&#1587; &#1585;&#1571;&#1610;&#1610; ,&#1608;&#1604;&#1603;&#1606;&#1607; &#1585;&#1571;&#1610; &#1589;&#1585;&#1617;&#1581; &#1576;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1605;&#1593;&#1604;&#1617;&#1604;&#1611;&#1575; &#1576;&#1607; &#1607;&#1580;&#1585;&#1607; &#1604;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1563; &#1601;&#1606;&#1602;&#1604;&#1578;&#1615;&#1607;, &#1604;&#1606;&#1581;&#1584;&#1585; &#1605;&#1606; &#1607;&#1580;&#1585; &#1576;&#1593;&#1590; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1610;&#1606; &#1601;&#1610;&#1607;.<br />
<br />
&#1608;&#1604;&#1587;&#1578;&#1615; &#1605;&#1605;&#1606; &#1610;&#1581;&#1576;&#1617;&#1584; &#1602;&#1587;&#1605;&#1577; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1573;&#1604;&#1609; :(&#1603;&#1576;&#1575;&#1585; &#1608;...)&#1563;&#1601;&#1603;&#1604;&#1617;&#1615; &#1605;&#1606; &#1610;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1578;&#1593;&#1604;&#1617;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1600; &#1603;&#1576;&#1610;&#1585;&#1617;&#1615; ,&#1608;&#1571;&#1581;&#1576;&#1617; &#1571;&#1606; &#1606;&#1590;&#1593; &#1605;&#1603;&#1575;&#1606;&#1614;&#1607;&#1575; : &#1575;&#1604;&#1588;&#1617;&#1615;&#1583;&#1575;&#1577;&#1614; &#1608;&#1575;&#1604;&#1605;&#1615;&#1606;&#1618;&#1578;&#1614;&#1607;&#1616;&#1610;&#1606;, &#1608;&#1575;&#1604;&#1588;&#1575;&#1583;&#1610; &#1608;&#1575;&#1604;&#1605;&#1615;&#1606;&#1618;&#1578;&#1614;&#1607;&#1616;&#1610;) &#1563;&#1573;&#1584;&#1618; &#1607;&#1603;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1606;&#1592;&#1585; &#1571;&#1587;&#1604;&#1575;&#1601;&#1606;&#1575; &#1573;&#1604;&#1609; &#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;.<br />
<br />
&#1608;&#1571;&#1585;&#1609; &#1571;&#1604;&#1575; &#1610;&#1606;&#1571;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1607;&#1610; &#1576;&#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1588;&#1583;&#1575;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1563;&#1601;&#1607;&#1605; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1604;&#1571;&#1607;&#1605; &#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577;,&#1608;&#1585;&#1587;&#1575;&#1604;&#1578;&#1606;&#1575;(&#1580;&#1605;&#1610;&#1593;&#1611;&#1575;) &#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1573;&#1606;&#1576;&#1575;&#1578; &#1580;&#1610;&#1604;&#1613; &#1610;&#1615;&#1581;&#1576;&#1617; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; ,&#1608;&#1610;&#1578;&#1584;&#1608;&#1617;&#1602; &#1580;&#1605;&#1575;&#1604;&#1607;&#1575;,&#1608;&#1610;&#1601;&#1582;&#1585; &#1576;&#1593;&#1576;&#1602;&#1585;&#1610;&#1578;&#1607;&#1575;.<br />
<br />
&#1608; &#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; : &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1601;&#1615; &#1601;&#1610; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;,&#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1601;&#1589;&#1604; &#1576;&#1610;&#1606;&#1607;&#1575; &#1576;&#1586;&#1605;&#1606;&#1613; &#1603;&#1575;&#1601;&#1613; &#1600; &#1601;&#1610; &#1585;&#1571;&#1610;&#1610; &#1600;  &#1605;&#1590;&#1585;&#1617;&#1612; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1601;&#1610; &#1603;&#1604;&#1617;&#1616; &#1581;&#1575;&#1604;!<br />
<br />
&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">28-09-2007, 07:43 AM</div></div><div class="posttext">&#1571;&#1581;&#1587;&#1606; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1603;&#1605;&#1575; &#1571;&#1581;&#1587;&#1606;&#1578;&#1548; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1576;&#1575;&#1578; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583;&#1606;&#1575; &#1605;&#1579;&#1604;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575;.<br />
&#1608;&#1573;&#1606; &#1571;&#1584;&#1606;&#1578;&#1614; &#1589;&#1608;&#1617;&#1576;&#1578;&#1615; &#1605;&#1575; &#1578;&#1606;&#1575;&#1607;&#1609; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605;&#1610; &#1571;&#1606;&#1607; &#1582;&#1591;&#1571; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582;&#1575;&#1606;&#1548; &#1587;&#1604;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1610;&#1603; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1610;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1606;&#1602;&#1608;&#1604;&#1603; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">28-09-2007, 08:12 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1608;&#1585;&#1603; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1582;&#1610; &#1571;&#1576;&#1608; &#1587;&#1606;&#1583;&#1587; &#1608;&#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">28-09-2007, 08:14 AM</div></div><div class="posttext">&#1583;.&#1588;&#1608;&#1575;&#1585;&#1583; &#1576;&#1608;&#1585;&#1603;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1584;&#1604;&#1607; &#1604;&#1604;&#1575;&#1585;&#1578;&#1602;&#1575;&#1569; &#1576;&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1606;&#1578;&#1593;&#1604;&#1605; &#1605;&#1606; &#1576;&#1593;&#1590;&#1606;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1604;&#1603;&#1610; &#1606;&#1587;&#1575;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1602;&#1610; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">28-09-2007, 08:16 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1608;&#1571;&#1585;&#1581;&#1576; &#1608;&#1606;&#1585;&#1581;&#1576; &#1605;&#1593; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#1576;&#1573;&#1587;&#1607;&#1575;&#1605;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1603;&#1610;&#1601;&#1605;&#1575; &#1578;&#1588;&#1575;&#1574;&#1610;&#1606; &#1571;&#1582;&#1610;&#1577; &#1608;&#1603;&#1605;&#1575; &#1578;&#1593;&#1608;&#1583;&#1606;&#1575; &#1605;&#1606;&#1603; &#1575;&#1604;&#1605;&#1576;&#1575;&#1583;&#1585;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1582;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ„œ «·€‰«„</div><div class="date">02-03-2009, 04:39 PM</div></div><div class="posttext">—»„« ‰Õ «Ã Â–« «·„Ê÷Ê⁄ »Ì‰ «·›Ì‰… Ê«·›Ì‰… ··√Â„Ì… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">02-03-2009, 05:01 PM</div></div><div class="posttext">—»„« ‰Õ «Ã Â–« «·„Ê÷Ê⁄ »Ì‰ «·›Ì‰… Ê«·›Ì‰… ··√Â„Ì… .<br />
‰⁄„ ‰Õ «ÃÂ Ê«··Â<br />
Ê„⁄ ﬂÀ—… «·›Ê«∆œ «· Ì ÕÊ«Â« Â–« «·„Ê÷Ê⁄, ›ÂÊ Ì–ﬂ—‰« »⁄·„Ì‰ Ã·Ì·Ì‰ Õ»Ì»Ì‰<br />
Ê≈‰‰« Ê«··Â ·›Ì ‘Êﬁ ≈·Ï  ⁄Êœ«  ﬁœÌ„Â Â‰«<br />
<br />
„Ê÷Ê⁄ Ã„Ì· √›œ  „‰Â ﬂÀÌ—«.<br />
<br />
„Ê÷Ê⁄ ÃÌœ ∫»«—ﬂ «··Â ›Ìﬂ √ŒÌ √Õ„œ «·€‰«„.<br />
«·⁄Êœ «·⁄Êœ √” «–Ì‰«<br />
Ê·‰ ‰›ﬁœ «·√„· „« œ„‰« ‰—Ï ¬À«—ﬂ„« ›Ì «·›’ÌÕ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰‹ıÊ—ı «·‹œ¯ˆÌ‹‰ ˆ „ÛÕ˙‹„ı‹Êœ</div><div class="date">03-03-2009, 12:08 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ— «·Ã“«¡ √ŒÌ √Õ„œ ⁄·Ï Â–« «·‰ﬁ· «·„« ⁄ ..<br />
»«·›⁄· Ì« ⁄“Ì“Ì ‰Õ «Ã  ›⁄Ì·  ·ﬂ «·ﬂ·„«  «· Ì –ıﬂ—  ›Ì „ﬁ«·ﬂ ..<br />
√Ê  —”ÌŒÂ« ≈‰ ·„  ﬂ‰ „ÊÃÊœ… ⁄‰œ‰« Ê⁄‰œ €Ì—‰« ..·√‰ √Ì »‰«¡ ›Ì «·⁄«·„ ..<br />
·« Ìﬂ „· ≈·« »«·Õ—’ ⁄·Ï «· ÿÊÌ— Ê«· ÿÊÌ— Ì»œ√ „‰ «·–«  À„ Ì‰ ﬁ· ≈·Ï «·–Ê«  <br />
À„ »⁄œ –·ﬂ »„‘«—ﬂ… «·–Ê«  ›Ì„« Â„ ›ÌÂ „‰ ⁄„· √Ê „‰ œÏ √Ê √Ì „ﬂ«‰ ﬂ«‰ ..<br />
ÌÕœÀ „« ‰—ÃÊÂ Ê„« ‰√„·Â Ê»„« √‰ √Â· «·›’ÌÕ Ã·Â„ ≈‰ ·„ Ìﬂ‰ ﬂ·Â„ .. Âı„ √’Õ«» ⁄ﬁ· „” ‰Ì— Êﬁ·» √ÀÌ— .. ÊÌÕ»Ê‰ «·ŒÌ— ·Â–« «·„ﬂ«‰ «·„Œ ·› ⁄‰ ﬂ·<br />
«·√„«ﬂ‰ «·√Œ—Ï .. ›≈‰Â„ »·« ‘ﬂÚ ”Ì” „⁄Ê‰ ≈·Ï Â–« «·‰œ«¡ «·Ã·Ì .. Ê”Ì⁄„·Ê‰ ⁄·Ï  ÕﬁÌﬁ «·√Âœ«› «· Ì –ıﬂ—  .. ≈‰ ‘«¡ «··Â .. Ê√‰« „‰ √Ê«∆·Â„ .<br />
»Ê—ﬂ  Ì« √ŒÌ ·Õ—’ﬂ «·œ«∆„ ⁄·Ï ≈À—«¡ «·ÃœÌœ Ê«·ﬁÌ¯„ .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>