<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="בבו,בד‗,ד‗,בז,ב‗הו,בה,הה,בדב,ב,ב‗,זזבו,בם,בדב,דו,זו,דב,ם,בד,זו,בד,בםה,םנ,,דהר,‗,הו,בבם,,ב,בדד,זב‗ה,בהם,«זב‗,זבד,ם,בדב»,,ז,ז,בד,ז,בנ,בב,ה»,םה,«ב,בדב,הה,בדףם,ף‗צף" />
	<meta name="description" content="דב  בבם  בהם 
 
‗  ב‗ה ד בז םב ה בדד ב‗ה ב ה ם‗ ב ב ה זב ה זבבד ם בל ב בם בם בב זב‗ה  זב ‗ בהב בל  דם  ו  ם בם זהה ם ב ‗ בדד הדזנ ‗הםנ ד  ם בם זבבםד   ה בז םה הנ ב‗הו ודב םוד זבםדוד  ווד ם ‗ ם ד ב בבז ז‗ב ב ב ה זב דב ב ז דבנ םבנ בל ב בם זב זבד זבדם םהד" />
	
	<title> דב  בבם בהם בםז‗ !!! [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">דץהתףם ץץזבצ בברץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">ץזבצ בבץרצ זבדףצדצ</a> &gt;  דב  בבם בהם בםז‗ !!!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26414.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26414">דב  בבם בהם בםז‗ !!!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">17-09-2007, 11:02 AM</div></div><div class="posttext">דב  בבם  בהם<br />
<br />
‗  ב‗ה ד בז םב ה בדד ב‗ה ב ה ם‗ ב ב ה זב ה זבבד ם בל ב בם בם בב זב‗ה  זב ‗ בהב בל  דם  ו  ם בם זהה ם ב ‗ בדד הדזנ ‗הםנ ד  ם בם זבבםד   ה בז םה הנ ב‗הו ודב םוד זבםדוד  ווד ם ‗ ם ד ב בבז ז‗ב ב ב ה זב דב ב ז דבנ םבנ בל ב בם זב זבד זבדם םהד בז םה בםה םהם וד ם וד םנ זב םו ד‗ו בל בדם זה  ב ב ב‗ה ד ד ה ב ם‗ זבב םם בםה ז<br />
<br />
ב ב  ב ם םו  ב זםזב: ה ה ב זב בהם ד ו ם בד ב ב ם ם ב‗ם זם בד בהם בד םד ה בזה זה  ז בם ‗נ נ ם דהו ז דדבו ם זםה זם זם ז דה ה ה םז   זו בםה בהם «‗םז זום» זום דזז ם ‗ «‗ם ז ד» ‗ם ‗ה בנ םנ ו בב ם בדהם ‗ה םהב בל ז ם םד םו ד   בל ז ז בד ‗ ‗ם ם בד‗ ז בד בםהם ב‗ בו ה זו בל בד דז בםה בד  בד‗ זד בדז ום בד‗ ב: וו ה דזםל דו ם םם<br />
<br />
זב ם ם בדז בו ב: ב‗ בםזםו דףהת ברףו ב בב: בבו זזבו בד זבד ם בד בל  בזב ד זב ב ד ב דה בה ם ה  ל הדב זהה בד דב זבז דהו זה בה  דה בו זב זב זבו זבב ר דה ב זבהזד זבזם ‗ה הנ ד ב בם דה ה ז ר ז ו‗ד  ם בה םדזה‗ ז בה בד ה‗ זב בל ב בד זה דם ב ב ב‗ ז זםה ב  זד‗<br />
<br />
ב ו ב‗ם דהר ב‗ ז םם בדם ב ם םנ זב םנ זב םנ זבד ם ‗נ זבד םב  זב זם זב‗הו בר ם דב םו  בה÷ בם בה הו דה  ב דב דה םב בוב זבזם םהם «ה ‗ד‗ד ה בבו ‗ד» זבם ם‗ ה בב דזבל ם זוז דה בבד בזב זה זו בבם  ד זהם בו דםם דוץ ם בם ם דםה  זב‗ה בה בזר בםד ב ד בל ד בדזל÷ בה בדם םר םבו זדו זו זב םה ה םו בה ב ‗ה הבםזה נ םנ ב‗הו ר זו ל  ב דה בזם ב  ז בד ז ם בם ז זוז בב: «ב  בל ב: בדב ד בדב ד בדב זבד ם בל ב: בדב ד בדב ד בדב».<br />
<br />
ב םה זה ד הה ל ‗צף בב ד בדם בל דו ם: ףבףץד ףםף דףה ף‗צף בדףם ז ‗ ב  בם ז 16 זב‗זה‗ז. זבז דה ד הה ם «זב‗ ה» בנ ה «‗ם». זד בבו דץנ  םו ב דה הו זב ה ה בדם דו ל םם ה םב הו בל הם  ה הה  זהז םזה בד‗ ז זד בםוד זדדב זדה בב הוד.<br />
<br />
ב ‗ בםה ב ז בל בבו דה בב זזו בבדב זבה  םנ בבבםה ז‗ר ב ב בז בב זב זע ד בםה הול ו בל בדה זץזרצ ב ד ץצב זץצ. ז ה  ה בז דהר בל םו זבו זבו זזבו זו הנ דבם. זז ה ה ם בדם בם ה  זזםה דה ב ב ה נ דה ם<br />
<br />
םזב ה הם:<br />
<br />
זבז ‗ בם זהז דל בה ‗ה ‗ה ב‗ זבםה ה הם דםד הה בםדה זבדב זום זבה בבד זב‗ זו זו בה בהם בב זם ב‗ בד זבד‗ זבדה זבז בזבל ד‗ דהבם בל דו בבם בה בהבם םזד בד בה ה ד‗ ם ‗ב דהב ז םזדם ד‗ זו ם דה דב בם זבםב זבב זב בדה בוםה..<br />
<br />
«זב דבז םל בבו דב‗ד זזבו זבדדהזה».</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד </div><div class="date">18-09-2007, 11:32 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548; &#1583;&#1575;&#1574;&#1605;&#1575;&#1611; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1571;&#1580;&#1608;&#1583;&#1548; &#1608;&#1606;&#1593;&#1605; &#1605;&#1575; &#1575;&#1582;&#1578;&#1585;&#1578; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">18-09-2007, 02:50 PM</div></div><div class="posttext">&#1606;&#1608;&#1585;&#1578; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1576;&#1591;&#1604;&#1578;&#1603; &#1575;&#1604;&#1576;&#1607;&#1610;&#1577; &#1575;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; ...&#1580;&#1593;&#1604;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1605;&#1605;&#1606; &#1610;&#1587;&#1578;&#1605;&#1593;&#1608;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1578;&#1576;&#1593;&#1608;&#1606; &#1575;&#1581;&#1587;&#1606;&#1607; !!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בובםבם</div><div class="date">18-09-2007, 11:27 PM</div></div><div class="posttext">ב ד בהרד וב הב דב בם ם בהם בבו ז ‗ה ו בד ב.זו  בד םם דה וזל .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בהם בדבד</div><div class="date">19-09-2007, 05:44 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1575;&#1574;&#1590; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">19-09-2007, 10:07 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1607;&#1604;&#1610;&#1604;&#1610; &#1593;&#1604;&#1609; &#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1578;&#1593;&#1580;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1604;&#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1602;&#1589;&#1585;&#1607; &#1580;&#1575;&#1569; &#1576;&#1601;&#1608;&#1575;&#1574;&#1583; &#1580;&#1605;&#1577; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1608;&#1604;&#1603;&#1610; &#1610;&#1579;&#1610;&#1585; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1605;&#1606; &#1575;&#1580;&#1604; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;...&#1580;&#1586;&#1575;&#1607; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1575; &#1603;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">19-09-2007, 10:07 AM</div></div><div class="posttext">&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1580;&#1606;&#1583;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1593;&#1575;&#1591;&#1585; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םדה בזם</div><div class="date">23-09-2007, 11:35 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; &#1608;&#1571;&#1583;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1576;&#1575;&#1585;&#1603; &#1604;&#1606;&#1575; &#1601;&#1610;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">24-09-2007, 09:53 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1608;&#1586;&#1610;&#1585; &#1593;&#1604;&#1609; &#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;...&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">.בםדה </div><div class="date">27-09-2007, 07:03 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1585;&#1575;&#1574;&#1593; &#1588;&#1571;&#1606; &#1603;&#1604; &#1605;&#1606;&#1602;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1606;&#1575;&#1605; &#1606;&#1575;&#1602;&#1604; &#1575;&#1604;&#1585;&#1608;&#1575;&#1574;&#1593; &#1608;&#1575;&#1604;&#1603;&#1606;&#1608;&#1586; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1548;&#1608;&#1604;&#1603;&#1606; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1603;&#1575;&#1606; &#1588;&#1601;&#1607;&#1610;&#1575; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1608;&#1603;&#1578;&#1576;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569; &#1571;&#1608; &#1601;&#1585;&#1594;&#1607; &#1605;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604;&#1563;&#1604;&#1571;&#1606; &#1601;&#1610;&#1607; &#1607;&#1606;&#1575;&#1578; &#1604;&#1575; &#1578;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1583;&#1602;&#1577; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1607;&#1548;&#1605;&#1579;&#1604;:&#1604;&#1575; &#1578;&#1576;&#1575;&#1604;&#1610;=&#1604;&#1575; &#1578;&#1576;&#1575;&#1604;&#1616;&#1548; &#1571;&#1606; &#1576;&#1604;&#1575;&#1604;=&#1571;&#1606; &#1576;&#1604;&#1575;&#1604;&#1575;&#1548; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1585;&#1572;&#1575;&#1611;=&#1575;&#1605;&#1585;&#1571;&#1611;&#1548;&#1608;&#1606;&#1581;&#1608;&#1607;&#1575; &#1548;&#1605;&#1605;&#1575; &#1604;&#1605; &#1606;&#1593;&#1607;&#1583;&#1607; &#1593;&#1606;&#1583;&#1607; &#1610;&#1608;&#1605;&#1575; &#1548;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1582; &#1581;&#1585;&#1610;&#1589;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575; &#1610;&#1589;&#1604;&#1581; &#1575;&#1604;&#1571;&#1605;&#1577; &#1601;&#1610; &#1583;&#1606;&#1610;&#1575;&#1607;&#1575; &#1608;&#1570;&#1582;&#1585;&#1578;&#1607;&#1575;&#1548;&#1608;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1608;&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1610;&#1606; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;. &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">27-09-2007, 09:39 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1583;.&#1582;&#1575;&#1591;&#1585; &#1593;&#1604;&#1609; &#1603;&#1585;&#1610;&#1605; &#1605;&#1585;&#1608;&#1585;&#1603; &#1608;&#1604;&#1591;&#1610;&#1601; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;&#1603; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1594;&#1610;&#1576; &#1593;&#1606;&#1610; &#1601;&#1610; &#1586;&#1581;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1608;&#1582;&#1589;&#1608;&#1589;&#1575;&#1611; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1606;&#1583;&#1585;&#1603; &#1603;&#1605; &#1606;&#1581;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1609; &#1571;&#1605;&#1579;&#1575;&#1604;&#1603; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610; &#1608;&#1604;&#1603;&#1606; &#1571;&#1585;&#1609; &#1571;&#1606; &#1571;&#1593;&#1608;&#1583; &#1604;&#1604;&#1601;&#1602;&#1585;&#1577; 11 &#1605;&#1606; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1606;&#1575;&#1580;&#1581; &#1601;&#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1571;&#1587;&#1604;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םד בד</div><div class="date">29-09-2007, 02:38 AM</div></div><div class="posttext">&#1605;&#1602;&#1575;&#1604; &#1585;&#1575;&#1574;&#1593; &#1608;&#1603;&#1578;&#1575;&#1576; &#1585;&#1575;&#1574;&#1593; _&#1603;&#1610;&#1601; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1593;&#1592;&#1605;&#1575;&#1569;_<br />
<br />
&#1583;&#1601;&#1593;&#1578;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1604;&#1588;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1548;&#1608;&#1571;&#1606;&#1589;&#1581; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1575;&#1602;&#1578;&#1606;&#1575;&#1574;&#1607; &#1548;&#1608;&#1603;&#1584;&#1604;&#1603; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1585;&#1610;&#1601;&#1610; &#1601;&#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1587;&#1605;&#1607; _&#1575;&#1587;&#1578;&#1605;&#1578;&#1593; &#1576;&#1581;&#1610;&#1575;&#1578;&#1603;_<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603; &#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דו</div><div class="date">30-09-2007, 03:13 AM</div></div><div class="posttext">&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1594;&#1606;&#1575;&#1605; &#1605;&#1602;&#1575;&#1604; &#1585;&#1575;&#1574;&#1593; &#1605;&#1606; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">30-09-2007, 03:25 AM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1575;&#1582;&#1610;&#1577; &#1593;&#1604;&#1609; &#1604;&#1591;&#1610;&#1601; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ם</div><div class="date">07-10-2007, 01:57 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1585;&#1575;&#1574;&#1600;&#1593; <br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1601; &#1582;&#1600;&#1610;&#1585;<br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; : &#1594;&#1583;&#1610;&#1600;&#1585;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">08-10-2007, 07:27 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1575;&#1582;&#1610;&#1577; &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">זד בום</div><div class="date">10-10-2007, 11:02 PM</div></div><div class="posttext">בד הדב‗ ה ב‗םד<br />
<br />
ז‗ בבו בה ם בם </div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד בהד</div><div class="date">10-10-2007, 11:11 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1593;&#1604;&#1609; &#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1581;&#1601;&#1592;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1602;&#1585;&#1606;&#1610; &#1608;&#1580;&#1593;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1581;&#1587;&#1606;&#1575;&#1578;&#1603;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>