<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1575&1604&1602&1604&1576,&1571&1606,&1593&1604&1610,&1601&1609,&1605&1575,&1604&1578&1603&1608&1606,&1575&1604&1593&1590&1608,&1575&1604&1581&1583&1610&1579,&1607&1608,&1571&1608,&1575&1604&1605&1587&1605&1610&1610&1606,&1575&1604&1570&1610&1577,&1575&1604&1585&1608&1581,&1575&1604&1575&1587&1605&1610&1606,&1575&1582&1578&1604&1575&1601,&1608&1575&1581&1583&1577,&1605&1608&1590&1593,&1603&1604,&1601&1610&1607,&1608&1602&1583,&1610&1583&1604,&1573&1606,&1571&1604&1575,&1575&1604&1570&1582&1585,&1575&1604&1605&1572&1605&1606&1610&1606,&1605&1587&1605&1609,&1575&1604&1576&1583&1606,&1593&1604&1610&1607,&1585&1576&1591&1606&1575,&1603&1605&1575,&1576&1607,&1605&1590&1594&1577,&1608&1575&1604&1602&1604&1576,&1602&1604&1576&1603,&1606&1586&1604,&1593&1604&1609,&1602&1604,&1575&1604&1608&1581&1609,&1575&1604&1571&1605&1610&1606,&1575&1587&1578&1602&1576&1575&1604,&1575&1604&1605&1606&1584&1585&1610&1606,&1575&1604&1591&1593&1575&1605,&1601&1573&1606,&1575&1604&1605&1575&1583&1610,&1571&1603&1576&1585,&1576&1603&1579&1610&1585,&1608&1607&1609,&1548" />
	<meta name="description" content="&#1608;&#1585;&#1583; &#1603;&#1604;&#1615; &#1605;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610; &#1571;&#1606; &#1604;&#1603;&#1604;&#1613; &#1605;&#1587;&#1605;&#1609; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585;  
&#1608;&#1602;&#1583; &#1583;&#1585;&#1580;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1593;&#1604;&#1610; &#1573;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605;&#1575; &#1605;&#1578;&#1585;&#1575;&#1583;&#1601;&#1610;&#1606; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605;&#1575; &#1575;&#1587;&#1605; &#1604;&#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583;  
&#1608;&#1602;&#1583; &#1604;&#1601;&#1578; &#1573;&#1606;&#1578;&#1576;&#1575;&#1607;&#1610; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1606; &#1608;&#1585;&#1583;&#1575; &#1601;&#1609; &#1570;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1587;&#1610;&#1575;&#1602;&#1607;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1605;&#1587;&#1605;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1606; &#1548;&#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1576;&#1604; &#1608;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;   
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1608;&#1571;&#1589;&#1576;&#1581; &#1601;&#1572;&#1575;&#1583; &#1571;&#1605; &#1605;&#1608;&#1587;&#1610; &#1601;&#1575;&#1585;&#1594;&#1575; &#1573;&#1606; &#1603;&#1575;&#1583;&#1578; &#1604;&#1578;&#1576;&#1583;&#1609; &#1576;&#1607; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1585;&#1576;&#1591;&#1606;&#1575; &#1593;&#1604;&#1610; &#1602;&#1604;&#1576;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &quot; &#1601;&#1575;&#1604;&#1601;&#1572;&#1575;&#1583; &#1601;&#1575;&#1585;&#1594; &#1608; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1602;&#1604;&#1576; &#1605;&#1604;&#1610;&#1569; &#1585;&#1576;&#1591;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1605;&#1575;" />
	
	<title> «·ﬁ·» Ê«·›ƒ«œ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  «·ﬁ·» Ê«·›ƒ«œ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26889.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26889">«·ﬁ·» Ê«·›ƒ«œ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">04-10-2007, 11:12 PM</div></div><div class="posttext">&#1608;&#1585;&#1583; &#1603;&#1604;&#1615; &#1605;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601; &#1593;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610; &#1571;&#1606; &#1604;&#1603;&#1604;&#1613; &#1605;&#1587;&#1605;&#1609; &#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585; <br />
&#1608;&#1602;&#1583; &#1583;&#1585;&#1580;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1580;&#1605; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1593;&#1604;&#1610; &#1573;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1605;&#1575; &#1605;&#1578;&#1585;&#1575;&#1583;&#1601;&#1610;&#1606; &#1608;&#1603;&#1571;&#1606;&#1607;&#1605;&#1575; &#1575;&#1587;&#1605; &#1604;&#1588;&#1610;&#1569; &#1608;&#1575;&#1581;&#1583; <br />
&#1608;&#1602;&#1583; &#1604;&#1601;&#1578; &#1573;&#1606;&#1578;&#1576;&#1575;&#1607;&#1610; &#1571;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1606; &#1608;&#1585;&#1583;&#1575; &#1601;&#1609; &#1570;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1608;&#1587;&#1610;&#1575;&#1602;&#1607;&#1575; &#1610;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1605;&#1587;&#1605;&#1609; &#1603;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1606; &#1548;&#1608;&#1578;&#1608;&#1590;&#1581; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1576;&#1604; &#1608;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1592;&#1608;&#1605;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577;  <br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &quot; &#1608;&#1571;&#1589;&#1576;&#1581; &#1601;&#1572;&#1575;&#1583; &#1571;&#1605; &#1605;&#1608;&#1587;&#1610; &#1601;&#1575;&#1585;&#1594;&#1575; &#1573;&#1606; &#1603;&#1575;&#1583;&#1578; &#1604;&#1578;&#1576;&#1583;&#1609; &#1576;&#1607; &#1604;&#1608;&#1604;&#1575; &#1571;&#1606; &#1585;&#1576;&#1591;&#1606;&#1575; &#1593;&#1604;&#1610; &#1602;&#1604;&#1576;&#1607;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &quot; &#1601;&#1575;&#1604;&#1601;&#1572;&#1575;&#1583; &#1601;&#1575;&#1585;&#1594; &#1608; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1602;&#1604;&#1576; &#1605;&#1604;&#1610;&#1569; &#1585;&#1576;&#1591;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1604;&#1603;&#1610; &#1604;&#1575; &#1610;&#1582;&#1585;&#1580; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1610;&#1602;&#1610;&#1606; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ,&#1608;&#1607;&#1608; &#1605;&#1575; &#1583;&#1604; &#1593;&#1604;&#1610; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1587;&#1605;&#1610;&#1610;&#1606; .<br />
&#1601;&#1605;&#1575; &#1575;&#1604;&#1602;&#1604;&#1576; &#1567;&#1578;&#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606;&#1607; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1589;&#1606;&#1608;&#1576;&#1585;&#1610; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1589;&#1583;&#1585; &#1605;&#1575;&#1574;&#1604;&#1575; &#1606;&#1581;&#1608; &#1575;&#1604;&#1610;&#1587;&#1575;&#1585; &#1610;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1608;&#1585;&#1610;&#1583;&#1609; &#1604;&#1610;&#1590;&#1582;&#1607; &#1601;&#1609; &#1575;&#1604;&#1588;&#1585;&#1575;&#1610;&#1610;&#1606; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1605; <br />
&#1608;&#1604;&#1603;&#1606; &#1601;&#1609; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &quot;&#1571;&#1604;&#1575; &#1573;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1606; &#1605;&#1590;&#1594;&#1577; ..&quot;&#1601;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1590;&#1594;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1607;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576; &#1548; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; -&#1589;&#1583;&#1602;&#1575; &quot; &#1571;&#1604;&#1575; &#1608;&#1607;&#1609; &#1575;&#1604;&#1602;&#1604;&#1576; &quot;- &#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1605;&#1590;&#1594;&#1577; &#1576;&#1603;&#1579;&#1610;&#1585; &#1548;&#1573;&#1584;&#1606; &#1605;&#1575;&#1584;&#1575; &#1593;&#1587;&#1575;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1604;&#1576; &#1575;&#1604;&#1584;&#1609; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1567;!&#1608;&#1607;&#1608; &#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1575; &#1610;&#1605;&#1590;&#1594; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1601;&#1610; &#1604;&#1602;&#1605;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; .&#1585;&#1576;&#1605;&#1575; &#1607;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1608;&#1604;&#1610;&#1587; &#1603;&#1604; &#1575;&#1604;&#1593;&#1590;&#1608; <br />
&#1608;&#1575;&#1604;&#1602;&#1604;&#1576; &#1607;&#1608; &#1605;&#1608;&#1590;&#1593; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1608;&#1581;&#1609; &quot; &#1602;&#1604; &#1606;&#1586;&#1604; &#1576;&#1607; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1603; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610;&#1606; &quot; &#1573;&#1584;&#1606; &#1601;&#1607;&#1608; &#1605;&#1608;&#1590;&#1593; &#1573;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1575;&#1604;&#1585;&#1608;&#1581;  &#1608;&#1606;&#1608;&#1585; &#1575;&#1604;&#1608;&#1581;&#1610; &#1608;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1608;&#1575;&#1593;&#1592; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1602;&#1604;&#1576; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606; <br />
&#1608;&#1575;&#1604;&#1601;&#1572;&#1575;&#1583;  &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1578;&#1609; &#1605;&#1593;&#1606;&#1575; &#1607;&#1608; &#1605;&#1581;&#1604; &#1575;&#1604;&#1575;&#1606;&#1601;&#1593;&#1575;&#1604;&#1575;&#1578; &#1608;&#1575;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1576;&#1583;&#1606; &#1608;&#1578;&#1581;&#1585;&#1610;&#1603; &#1591;&#1575;&#1602;&#1575;&#1578;&#1607; &#1608;&#1602;&#1608;&#1575;&#1607; &#1578;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607; &#1575;&#1604;&#1606;&#1601;&#1587; &#1578;&#1587;&#1578;&#1606;&#1601;&#1585;&#1607; &#1571;&#1608; &#1578;&#1579;&#1576;&#1591;&#1607; &#1578;&#1581;&#1585;&#1603;&#1607; &#1604;&#1588;&#1607;&#1608;&#1577; &#1571;&#1608; &#1604;&#1575;&#1588;&#1578;&#1607;&#1575;&#1569; &#1578;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1581;&#1587;&#1575;&#1587;&#1575; &#1571;&#1608; &#1588;&#1593;&#1608;&#1585;&#1575; <br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1570;&#1610;&#1577; &#1571;&#1610;&#1590;&#1575; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1573;&#1584;&#1575; &#1601;&#1593;&#1617;&#1604;&#1607;&#1575; &#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1576;&#1606;&#1608;&#1585; &#1575;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; &#1578;&#1603;&#1608;&#1606; &#1571;&#1602;&#1608;&#1610; &#1605;&#1606; &#1573;&#1606;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1604;&#1608;&#1593;&#1577; &#1601;&#1609; &#1575;&#1604;&#1601;&#1572;&#1575;&#1583; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>