<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1608,&1605&1606,&1601&1610,&1575&1604&1576&1581&1579,&1593&1604&1609,&1575&1604&1604&1607,&1603&1610&1601,&1593&1604&1610&1603&1605,&1575&1604&1587&1604&1575&1605,&1576&1607,&1602&1587&1605,&1607&1584&1575,&1604&1605,&1607&1604,&1575&1604&1583&1603&1578&1608&1585,&1580&1575&1605&1593&1577,&1571&1593&1604&1605,&1571&1606,&1606&1588&1585,&1605&1575,&1575&1604&1593&1604&1610&1575,&1575&1604&1583&1585&1575&1587&1575&1578,&1579&1605,&1608&1573&1606,&1605&1606&1578&1583&1609,&1607&1608,&1593&1606,&1571&1606&1575,&1575&1604&1576&1581&1585,&1575&1604&1571&1587&1578&1575&1584,&1575&1604&1602&1608&1586&1610,&1575&1604&1594&1575&1604&1610&1577,&1593&1608&1590,&1601&1603&1585&1577,&1608&1608&1601&1602&1603&1548,&1575&1604&1604&1607&1548,&1582&1610&1585,&1578&1587&1578&1581&1604,&1575&1604&1605&1584&1603&1608&1585,&1608&1580&1586&1575&1603,&1601&1607&1604,&1603&1584&1604&1603,&1602&1585&1610&1576&1575&1567,&1571&1578&1605&1606&1609,&1606&1585&1575&1607&1575,&1583.&1575&1604&1602&1608&1586&1610&1548,&1608&1604&1605,&1588&1603&1585,&1608&1601&1602&1607,&1608&1575&1602&1593&1575&1548" />
	<meta name="description" content="&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; 
 
&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1576;&#1575;&#1581;&#1579; &#1604;&#1594;&#1608;&#1610; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1606;&#1575; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;: 
 
 
 
&#1601;&#1580;&#1575;&#1569;&#1607; &#1580;&#1608;&#1575;&#1576;&#1607;&#1575;:" />
	
	<title> ﬁ«·  √‰« «·»Õ— ...(„—«Ã⁄«  ›Ì „Ê«⁄Ìœ «·√Õ»…) [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ﬁ«·  √‰« «·»Õ— ...(„—«Ã⁄«  ›Ì „Ê«⁄Ìœ «·√Õ»…)</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26412.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26412">ﬁ«·  √‰« «·»Õ— ...(„—«Ã⁄«  ›Ì „Ê«⁄Ìœ «·√Õ»…)</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">17-09-2007, 01:45 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1576;&#1575;&#1581;&#1579; &#1604;&#1594;&#1608;&#1610; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1606;&#1575; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;:<br />
<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1603;&#1610;&#1601; &#1575;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1581;&#1579; &#1583;. &#1593;&#1608;&#1590; &#1575;&#1604;&#1602;&#1608;&#1586;&#1610;<br />
&#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1580;&#1583;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1573;&#1593;&#1591;&#1575;&#1574;&#1610; &#1601;&#1610; &#1571;&#1610;  &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1604;&#1571;&#1585;&#1575;&#1587;&#1604;&#1607; &#1608;&#1571;&#1591;&#1604;&#1576; &#1575;&#1604;&#1576;&#1581;&#1579; &#1605;&#1606;&#1607; <br />
<br />
&#1575;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1577;<br />
<br />
<br />
&#1601;&#1580;&#1575;&#1569;&#1607; &#1580;&#1608;&#1575;&#1576;&#1607;&#1575;:<br />
<br />
&#1608; &#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;  &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; :<br />
<br />
<br />
&#1575;&#1604;&#1576;&#1581;&#1579; &#1604;&#1583;&#1610; &#1608;  &#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1604;&#1586;&#1605;&#1577; &#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; 21 &#1608;&#1585;&#1602;&#1577; &#1578;&#1602;&#1585;&#1610;&#1576;&#1575; <br />
<br />
&#1608; &#1604;&#1610;&#1587; &#1605;&#1582;&#1586;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585;<br />
<br />
&#1608; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1571;&#1585;&#1587;&#1604;&#1607; &#1604;&#1603; . . .<br />
<br />
<br />
<br />
<br />
&#1608; &#1576;&#1603;&#1604; &#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1601;&#1603;&#1585; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1606;&#1588;&#1574; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; &#1605;&#1606;&#1578;&#1583;&#1575;&#1606;&#1575; &#1575;&#1604;&#1605;&#1571;&#1605;&#1608;&#1604; &quot;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575;&quot;  &#1571;&#1606; &#1571;&#1591;&#1576;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1608;&#1585;&#1583; &#1608; &#1571;&#1606;&#1586;&#1604;&#1607; &#1601;&#1610; &#1602;&#1587;&#1605; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; - &#1607;&#1584;&#1575; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575; &#1583;&#1575;&#1582;&#1604; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1604;&#1571;&#1607;&#1605;&#1610;&#1578;&#1607; - <br />
&quot;&#1607;&#1604; &#1585;&#1571;&#1610;&#1578;&#1605; &#1603;&#1610;&#1601; &#1576;&#1583;&#1571; &#1575;&#1604;&#1581;&#1604;&#1605; &#1610;&#1578;&#1581;&#1602;&#1602; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1608; &#1576;&#1583;&#1571;&#1578; &#1605;&#1593;&#1575;&#1604;&#1605;&#1607; &#1578;&#1578;&#1590;&#1581;&quot;  :rolleyes: <br />
<br />
<br />
<br />
<br />
&#1608; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1608;&#1590; &#1575;&#1604;&#1602;&#1608;&#1586;&#1610; &#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1606;&#1581;&#1608; &#1608; &#1575;&#1604;&#1589;&#1585;&#1601; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1587;&#1593;&#1608;&#1583; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1608; &#1607;&#1608; &#1605;&#1581;&#1602;&#1602; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1577; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608; &#1585;&#1593;&#1575;&#1607;.<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1605;&#1575; &#1586;&#1604;&#1578; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1603;&#1605; &#1610;&#1575; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1588;&#1571;&#1606; !!!<br />
<br />
<br />
<br />
&#1608;&#1602;&#1583; &#1610;&#1587;&#1617;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1607; &#1602;&#1587;&#1605; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1548; &#1608;&#1604;&#1605; &#1578;&#1587;&#1578;&#1581;&#1604; &#1601;&#1603;&#1585;&#1577; &#1606;&#1588;&#1585; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1608;&#1575;&#1602;&#1593;&#1575;&#1548; &#1601;&#1607;&#1604; &#1606;&#1585;&#1575;&#1607;&#1575; &#1603;&#1584;&#1604;&#1603; &#1602;&#1585;&#1610;&#1576;&#1575;&#1567;!<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1584;&#1604;&#1603;!<br />
<br />
<br />
<br />
<br />
<br />
&#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585; :)<br />
&#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1610; &#1603;&#1606;&#1578;&#1615; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1575; &#1571;&#1593;&#1583; &#1576;&#1576;&#1584;&#1604;&#1613; &#1579;&#1605; &#1610;&#1602;&#1593;&#1583; &#1576;&#1610; &#1593;&#1606; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1607; &#1606;&#1587;&#1610;&#1575;&#1606;&#1612; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1606;&#1593;!<br />
&#1608;&#1571;&#1593;&#1604;&#1605; &#1571;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1601;&#1610; &#1581;&#1602;&#1610; &#1605;&#1606;&#1602;&#1589;&#1577; &#1608;&#1605;&#1579;&#1604;&#1576;&#1577;&#1563; &#1603;&#1608;&#1606; &#1605;&#1579;&#1604;&#1610; &#1576;&#1607; &#1571;&#1581;&#1602; &#1608;&#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1583;&#1578; &#1605;&#1583;&#1575;&#1593;&#1576;&#1578;&#1603; &#1571;&#1608;&#1604;&#1575;&#1548; &#1579;&#1605; &#1578;&#1581;&#1585;&#1610;&#1590;&#1603; &#1593;&#1604;&#1609; &#1606;&#1588;&#1585; &#1575;&#1604;&#1576;&#1581;&#1579; &#1605;&#1578;&#1609; &#1608;&#1580;&#1583;&#1578;&#1615; &#1605;&#1606; &#1606;&#1601;&#1587;&#1603; (&#1601;&#1585;&#1594;&#1577;)&#1563; &#1593;&#1604;&#1606;&#1575; &#1606;&#1581;&#1592;&#1609; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1579;&#1605;&#1585; &#1593;&#1602;&#1604; &#1583;.&#1575;&#1604;&#1602;&#1608;&#1586;&#1610;&#1548; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1608;&#1601;&#1602;&#1603;&#1548; &#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;.<br />
&#1605;&#1615;&#1581;&#1576;&#1578;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">17-09-2007, 01:51 AM</div></div><div class="posttext">&#1593;&#1606;&#1617; &#1604;&#1610; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606; &#1606;&#1580;&#1605;&#1593; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1577; &#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1606;&#1583;&#1617;&#1578; &#1605;&#1606;&#1575; -&#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575;!- &#1579;&#1605; &#1571;&#1606;&#1587;&#1575;&#1606;&#1575; &#1573;&#1610;&#1575;&#1607;&#1575; &#1578;&#1603;&#1575;&#1579;&#1585; &#1575;&#1604;&#1592;&#1576;&#1575;&#1569;&#1548; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.”·Ì„«‰ Œ«ÿ—</div><div class="date">17-09-2007, 07:33 PM</div></div><div class="posttext">&#1602;&#1575;&#1604;&#1578; &#1605;&#1593;&#1575;&#1604;&#1610;:<br />
&quot;&#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1575;&#1590;&#1585;&#1578;&#1606;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1601;&#1610; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576; &#1604;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1578;&#1583;&#1608;&#1585; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.<br />
&#1608;&#1602;&#1583; &#1602;&#1575;&#1604; &#1588;&#1610;&#1582;&#1606;&#1575; &#1571;.&#1583;.&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1593;&#1590;&#1610;&#1576;&#1610; &#1603;&#1604;&#1575;&#1605;&#1575; &#1601;&#1610; &#1594;&#1575;&#1610;&#1577; &#1575;&#1604;&#1606;&#1601;&#1593;&#1548; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1610;&#1610;&#1587;&#1585; &#1604;&#1610; &#1573;&#1605;&#1575; &#1578;&#1589;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1608;&#1573;&#1585;&#1601;&#1575;&#1602; &#1589;&#1608;&#1585;&#1607;&#1575;&#1548; &#1608;&#1573;&#1605;&#1575; &#1578;&#1604;&#1582;&#1610;&#1589; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607;.&quot;<br />
&#1607;&#1604; &#1578;&#1584;&#1603;&#1585;&#1610;&#1606; &#1607;&#1584;&#1607; &#1567; &#1608;&#1602;&#1583; &#1578;&#1603;&#1585;&#1585; &#1575;&#1604;&#1608;&#1593;&#1583; &#1576;&#1584;&#1604;&#1603; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; &#1607;&#1606;&#1575;&#1603; !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">17-09-2007, 08:57 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
Â·  –ﬂ—Ì‰ Â–Â ø Êﬁœ  ﬂ—— «·Ê⁄œ »–·ﬂ ⁄œ… „—«  Â‰«ﬂ !<br />
<br />
Ê”ÌﬂÊ‰ ⁄·Ì‰« «·œ⁄«¡ ·ﬂ„ »«· Ê›Ìﬁ Ê«· Ì”Ì— <br />
›√”√· «··Â √‰ ÌÌ”— ⁄·Ìﬂ„ „« Ê⁄œ „ ·  Õﬁﬁ ·‰« «·›«∆œ… Ê·ﬂ„ «·√Ã— ≈‰ ‘«¡ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">17-09-2007, 09:19 PM</div></div><div class="posttext">&#1608;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1605;&#1603;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">18-09-2007, 12:51 AM</div></div><div class="posttext">&#1593;&#1606;&#1617; &#1604;&#1610; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606; &#1606;&#1580;&#1605;&#1593; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1577; &#1605;&#1608;&#1575;&#1593;&#1610;&#1583; &#1606;&#1583;&#1617;&#1578; &#1605;&#1606;&#1575; -&#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575;!- &#1579;&#1605; &#1571;&#1606;&#1587;&#1575;&#1606;&#1575; &#1573;&#1610;&#1575;&#1607;&#1575; &#1578;&#1603;&#1575;&#1579;&#1585; &#1575;&#1604;&#1592;&#1576;&#1575;&#1569;&#1548; &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605;&#1567;<br />
<br />
<br />
<br />
<br />
&#1604;&#1575; &#1578;&#1615;&#1579;&#1602;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1563;&#1601;&#1610;&#1603;&#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1601;&#1578;&#1581;&#1578; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585;!<br />
<br />
 &#1608;&#1571;&#1581;&#1587;&#1576;&#1607;&#1575; &#1602;&#1583; &#1601;&#1578;&#1581;&#1578; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1575;&#1576;&#1611;&#1575;  &#1600; &#1604;&#1575; &#1571;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1608;&#1604;&#1608;&#1580; &#1605;&#1606;&#1607; &#1563;&#1601;&#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585;!<br />
<br />
&#1601;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1575;&#1604;&#1592;&#1576;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1585;&#1601;&#1593;&#1578;&#1615; &#1604;&#1607;&#1575; &#1602;&#1608;&#1587;&#1610;, &#1579;&#1605;&#1617; &#1604;&#1605; &#1571;&#1589;&#1608;&#1617;&#1576; &#1587;&#1607;&#1575;&#1605;&#1610; !<br />
<br />
 &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1605;&#1606;&#1575;&#1589;&#1563;&#1601;&#1602;&#1583; &#1608;&#1614;&#1604;&#1580;&#1578;&#1615; !<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1584;&#1615;&#1603;&#1585;&#1613; &#1605;&#1606;  &#1580;&#1615;&#1604;&#1617;&#1616; &#1578;&#1604;&#1603; &#1575;&#1604;&#1592;&#1576;&#1575;&#1569; ,&#1608;&#1607;&#1610; &#1593;&#1606;&#1583;&#1610; &#1605;&#1583;&#1608;&#1617;&#1606;&#1577; &#1601;&#1610; &#1605;&#1604;&#1601;&#1617; &#1563;&#1604;&#1571;&#1589;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1588;&#1574;&#1578;&#1615; &#1605;&#1578;&#1609; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; ,&#1608;&#1604;&#1614;&#1591;&#1615;&#1601;&#1614; &#1575;&#1604;&#1605;&#1616;&#1586;&#1575;&#1580;&#1615; &#1608; &#1588;&#1614;&#1601;&#1617;!&#1593;&#1604;&#1609; &#1571;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1602;&#1583; &#1591;&#1608;&#1575;&#1607; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606; ,&#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1617;&#1607; &#1602;&#1583; &#1584;&#1603;&#1617;&#1585; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1576;&#1605;&#1575; &#1578;&#1584;&#1603;&#1617;&#1585;&#1606;&#1575; &#1576;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1591;&#1585;&#1610;&#1601; &#1601;&#1610; &#1575;&#1587;&#1578;&#1585;&#1580;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;,&#1608;&#1604;&#1575; &#1594;&#1585;&#1608; &#1563;&#1601;&#1607;&#1610; &#1605;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;! &#1571;&#1608; (&#1571;&#1605;&#1617; &#1605;&#1606;&#1586;&#1604;&#1607; ,&#1603;&#1605;&#1575; &#1610;&#1604;&#1602;&#1576;&#1617;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1610;&#1606;, &#1587;&#1610;&#1617;&#1583; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; )&#1608;&#1581;&#1587;&#1576;&#1603; &#1576;&#1606;&#1587;&#1610;&#1575;&#1606;&#1613; &#1610;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1563;&#1608; &#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1575;&#1585;&#1602;&#1575;&#1578; &#1605;&#1606; &#1593;&#1616;&#1576;&#1618;&#1585;&#1614;&#1577;,&#1608; &#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1606;&#1602;&#1583;&#1575;&#1581;&#1616; &#1601;&#1616;&#1603;&#1618;&#1585;&#1614;&#1577; !<br />
<br />
&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1592;&#1576;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1576;&#1615; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569;&#1563;&#1601;&#1600;&#1600;&#1600;&#1600;<br />
<br />
&#1600; &#1578;&#1585;&#1580;&#1605;&#1577;&#1612; &#1600; &#1571;&#1581;&#1587;&#1576;&#1607;&#1575; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1571;&#1605;&#1617; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1600; &#1604;&#1588;&#1610;&#1582;&#1606;&#1575; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1585;&#1593;&#1575;&#1607;.<br />
<br />
&#1600; &#1608;&#1610;&#1593;&#1602;&#1576;&#1607;&#1575; &#1600; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1600; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578;&#1612; &#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1605; &#1578;&#1585;&#1583; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605;,&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1606;&#1580;&#1586;,&#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583; &#1576;&#1607; .<br />
<br />
&#1600; &#1608;&#1593;&#1608;&#1583;&#1577;&#1612; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; ,&#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1605;&#1594;&#1585;&#1576;&#1610;.<br />
<br />
&#1600; &#1608; &#1585;&#1583;&#1617;&#1612; &#1593;&#1604;&#1609; &#1585;&#1583;&#1617; ,&#1604;&#1604;&#1606;&#1575;&#1602;&#1583;&#1577; &#1575;&#1604;&#1581;&#1589;&#1610;&#1601;&#1577; ,&#1608;&#1575;&#1604;&#1571;&#1583;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1610;&#1601;&#1577;&#1563;&#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; ,&#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; : &#1579;&#1603;&#1604; &#1571;&#1582;&#1578;... &#1601;&#1610; &#1585;&#1579;&#1575;&#1569; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1591;&#1585;&#1610;&#1601;&#1563;&#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;&#1577;,&#1608;&#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1605;&#1606;&#1605;&#1617;&#1602;&#1577; ,&#1605;&#1576;&#1583;&#1593;&#1616; &#1575;&#1604;&#1571;&#1585;&#1575;&#1580;&#1610;&#1586;,&#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1616; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1575; &#1571;&#1615;&#1580;&#1610;&#1586;&#1563;&#1585;&#1572;&#1576;&#1577; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1575;&#1604;&#1571;&#1585;&#1610;&#1576;.<br />
<br />
&#1600; &#1608; &#1608;&#1593;&#1583;&#1612; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1616; &#1573;&#1604;&#1609; &#1602;&#1591;&#1593;&#1578;&#1607; : &#1573;&#1604;&#1609; &#1571;&#1589;&#1610;&#1604;&#1593; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606;&#1563;&#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1601;&#1610; &#1605;&#1604;&#1601;&#1617;&#1610;,&#1608;&#1607;&#1608; &#1593;&#1606;&#1610; &#1594;&#1610;&#1585;&#1615; &#1605;&#1582;&#1601;&#1610;!<br />
<br />
&#1600; &#1608; &#1585;&#1583;&#1612; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1601;&#1587;&#1607;&#1563;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1610;&#1606;,&#1608;&#1588;&#1593;&#1585;&#1615; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1610;&#1606; &#1594;&#1610;&#1585;&#1615; &#1585;&#1580;&#1586;&#1616; &#1585;&#1572;&#1576;&#1577; &#1563;&#1601;&#1604;&#1575; &#1608;&#1580;&#1607; &#1604;&#1604;&#1602;&#1616;&#1585;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; ! &#1608;&#1604;&#1603;&#1604;&#1617;&#1613; &#1576;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1616;&#1580;&#1615; &#1605;&#1606;&#1607;&#1563;&#1601;&#1610;&#1615;&#1593;&#1580;&#1616;&#1576;&#1615; &#1608;&#1610;&#1615;&#1591;&#1618;&#1585;&#1616;&#1576;&#1563;&#1601;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1610;&#1606;&#1563; &#1601;&#1610;&#1580;&#1608;&#1586;&#1615;&#1593;&#1606;&#1583;&#1610; &#1605;&#1606; &#1571;&#1608;&#1587;&#1593; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585;&#1563;&#1573;&#1584;&#1618; &#1607;&#1608; &#1600; &#1601;&#1610;&#1605;&#1575; &#1571;&#1586;&#1593;&#1605; &#1600; &#1605;&#1606; &#1571;&#1593;&#1585;&#1601; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1589;&#1585; &#1576;&#1607;&#1575;! <br />
<br />
&#1600; &#1608;&#1585;&#1583;&#1612; &#1593;&#1604;&#1609; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1605;&#1593;&#1607; &#1563;&#1601;&#1602;&#1583; &#1575;&#1591;&#1617;&#1604;&#1593;&#1578;&#1615; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1604;&#1602;&#1575;&#1574;&#1607; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593; &#1607;&#1606;&#1575;&#1603; ,&#1608;&#1593;&#1585;&#1601;&#1578;&#1615; &#1605;&#1606;&#1607; &#1605;&#1575;&#1604;&#1605; &#1571;&#1593;&#1585;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604;&#1563;&#1601;&#1571;&#1603;&#1576;&#1585;&#1618;&#1578;&#1607;&#1563;&#1606;&#1575;&#1579;&#1585;&#1611;&#1575; &#1608;&#1588;&#1575;&#1593;&#1585;&#1575;! &#1608;&#1586;&#1608;&#1617;&#1585;&#1578;&#1615; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1603;&#1604;&#1575;&#1605;&#1611;&#1575; &#1589;&#1585;&#1601;&#1606;&#1610; &#1593;&#1606;&#1607; &#1600; &#1605;&#1575; &#1610;&#1589;&#1585;&#1601;&#1606;&#1610; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1578;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1593;&#1610;&#1606;&#1610;  &#1605;&#1606; &#1573;&#1576;&#1583;&#1575;&#1593; &#1575;&#1604;&#1601;&#1589;&#1581;&#1575;&#1569; ,&#1608;&#1607;&#1608; &#1576;&#1587;&#1576;&#1576;&#1613; &#1605;&#1606; &#1585;&#1594;&#1576;&#1577;&#1613; &#1608;&#1585;&#1607;&#1576;&#1577; ,&#1578;&#1585;&#1575;&#1608;&#1581; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1603;&#1579;&#1585;&#1577;&#1615; &#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1601; &#1608; &#1602;&#1604;&#1577; &#1581;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1563;&#1585;&#1594;&#1576;&#1577;&#1613; &#1601;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1602;&#1608;&#1601;&#1610; &#1608;&#1602;&#1608;&#1601;&#1611;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1602;&#1608;&#1601;! &#1608;&#1585;&#1607;&#1576;&#1577;&#1613; &#1605;&#1606; &#1578;&#1602;&#1589;&#1610;&#1585;&#1613; &#1604;&#1575; &#1610;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;!<br />
<br />
&#1608;&#1604;&#1614;&#1605;&#1618; &#1571;&#1585;&#1614; &#1601;&#1610; &#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587;&#1616; &#1593;&#1610;&#1576;&#1611;&#1575; 000 &#1603;&#1606;&#1614;&#1602;&#1618;&#1589;&#1616; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610;&#1606;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1617;&#1605;&#1614;&#1575;&#1605;&#1616;<br />
<br />
&#1600; &#1608; &#1608;&#1602;&#1601;&#1577;&#1612; &#1605;&#1593; &#1578;&#1571;&#1605;&#1617;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578;,&#1604;&#1604;&#1605;&#1576;&#1583;&#1593; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; ,&#1608;&#1602;&#1583; &#1608;&#1593;&#1583;&#1578;&#1615;&#1607;&#1563;&#1601;&#1604;&#1605; &#1571;&#1601;&#1616; &#1576;&#1607;&#1563;&#1605;&#1593; &#1584;&#1615;&#1603;&#1618;&#1585;&#1610; &#1604;&#1607; &#1603;&#1604; &#1581;&#1610;&#1606;,&#1608;&#1578;&#1593;&#1604;&#1617;&#1602; &#1606;&#1601;&#1587;&#1610; &#1576;&#1605;&#1575; &#1607;&#1606;&#1575;&#1604;&#1603;&#1563; &#1601;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1583; &#1600; &#1571;&#1606;&#1617;&#1610; &#1589;&#1581;&#1576;&#1578;&#1615;&#1607;&#1575; &#1581;&#1578;&#1609; &#1571;&#1604;&#1616;&#1601;&#1614;&#1578;&#1618;&#1606;&#1616;&#1610; &#1608; &#1571;&#1604;&#1616;&#1601;&#1578;&#1615;&#1607;&#1575; ! <br />
<br />
&#1608;&#1605;&#1606; &#1585;&#1571;&#1609; &#1585;&#1583;&#1617; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1593;&#1604;&#1610;&#1617; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1577; &#1600; &#1593;&#1604;&#1605; &#1593;&#1604;&#1605; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1587;&#1576;&#1576;&#1611;&#1575; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1594;&#1610;&#1575;&#1576;&#1607; !<br />
<br />
&#1608;&#1604;&#1593;&#1604;&#1617;&#1614; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606;&#1607; &#1576;&#1587;&#1576;&#1576;&#1613;! &#1608;&#1573;&#1606; &#1603;&#1606;&#1578;&#1615; &#1604;&#1575; &#1571;&#1608;&#1575;&#1601;&#1602;&#1615;&#1607; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
&#1600; &#1608;&#1604;&#1610; &#1585;&#1571;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1571;&#1614;&#1593;&#1616;&#1583;&#1615; &#1576;&#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1575;&#1601;&#1584;&#1577; &#1571;&#1576;&#1610; &#1602;&#1589;&#1610; &#1601;&#1610; (&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;!).<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1616; &#1571;&#1606;&#1617;&#1610; &#1571;&#1614;&#1593;&#1616;&#1583;&#1615; &#1600; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1608;&#1593;&#1608;&#1583;&#1613; &#1587;&#1614;&#1576;&#1614;&#1602;&#1614;&#1578;&#1618; ! &#1601;&#1571;&#1606;&#1617;&#1609; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; !<br />
<br />
<br />
&#1600; &#1608;&#1580;&#1608;&#1575;&#1576;&#1612; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604; &#1604;&#1571;&#1582;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1563;&#1608;&#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610; &#1571;&#1606;&#1607; &#1571;&#1605;&#1607;&#1604;&#1606;&#1610; &#1605;&#1583;&#1577;&#1611; &#1563;&#1601;&#1603;&#1571;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1591;&#1617;&#1604;&#1593;&#1612; &#1593;&#1604;&#1609; &#1590;&#1610;&#1602; (&#1584;&#1575;&#1578;&#1616; &#1575;&#1604;&#1608;&#1602;&#1578;)&#1605;&#1587;&#1578;&#1585;&#1588;&#1583;&#1612; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :{&#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1584;&#1615;&#1608; &#1593;&#1615;&#1587;&#1618;&#1585;&#1614;&#1577;&#1613; &#1601;&#1614;&#1606;&#1614;&#1592;&#1616;&#1585;&#1614;&#1577;&#1612; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1614;&#1610;&#1618;&#1587;&#1614;&#1585;&#1614;&#1577;&#1613; &#1608;&#1614;&#1571;&#1614;&#1606; &#1578;&#1614;&#1589;&#1614;&#1583;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;280.<br />
&#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1607;&#1606;&#1575; &#1589;&#1583;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; :).<br />
<br />
&#1600; &#1608;&#1585;&#1583;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577;  &#1604;&#1610;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1610;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; : &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;.<br />
<br />
&#1600; &#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1584;&#1575;&#1578; &#1575;&#1604;&#1608;&#1593;&#1608;&#1583; &#1563;&#1601;&#1593;&#1584;&#1576;&#1615;&#1607;&#1575; &#1605;&#1608;&#1585;&#1608;&#1583; ,&#1608;&#1581;&#1576;&#1604;&#1607;&#1575; &#1605;&#1608;&#1589;&#1608;&#1604; &#1605;&#1605;&#1583;&#1608;&#1583;,&#1608;&#1573;&#1606; &#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; ,&#1601;&#1573;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1576;&#1605;&#1603;&#1575;&#1606;!<br />
<br />
&#1600; &#1608;&#1605;&#1606;&#1607;&#1575; &#1563;&#1587;&#1603;&#1608;&#1606;&#1615;&#1612; &#1604;&#1604;&#1606;&#1575;&#1602;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1577; :&#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1600; &#1581;&#1602;&#1612; &#1593;&#1604;&#1609; &#1603;&#1604;&#1617; &#1601;&#1589;&#1610;&#1581;&#1613; &#1571;&#1606; &#1610;&#1581;&#1585;&#1617;&#1603;&#1607;!<br />
&#1608;&#1602;&#1583; &#1587;&#1614;&#1603;&#1614;&#1606;&#1614; &#1576;&#1610; &#1593;&#1606;&#1607; &#1578;&#1614;&#1581;&#1614;&#1610;&#1617;&#1615;&#1606;&#1615; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577;&#1616; &#1563;&#1604;&#1581;&#1585;&#1603;&#1577;&#1613; &#1578;&#1604;&#1610;&#1602; &#1576;&#1584;&#1575;&#1603; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1563;&#1601;&#1605;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606;&#1567;!<br />
<br />
&#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1563;&#1601;&#1603;&#1579;&#1610;&#1585;&#1612;&#1563; &#1601;&#1603;&#1605; &#1582;&#1614;&#1604;&#1617;&#1614;&#1601;&#1618;&#1578;&#1615; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1605;&#1606; &#1592;&#1576;&#1610;&#1613; &#1580;&#1585;&#1610;&#1581;!<br />
<br />
 &#1608;&#1573;&#1604;&#1610;&#1603; &#1601;&#1575;&#1578;&#1581;&#1577;&#1614; &#1575;&#1604;&#1576;&#1575;&#1576;,&#1589;&#1575;&#1581;&#1576;&#1577;&#1614; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581; &#1575;&#1604;&#1608;&#1579;&#1617;&#1575;&#1576;,&#1608;&#1581;&#1587;&#1606;&#1616; &#1575;&#1604;&#1578;&#1571;&#1578;&#1617;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1600; &#1578;&#1576;&#1575;&#1585;&#1603;  &#1575;&#1604;&#1608;&#1607;&#1617;&#1575;&#1576; &#1600; &#1583;&#1593;&#1608;&#1575;&#1578;&#1613; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1575;&#1576;&#1563;&#1576;&#1571;&#1606; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1604;&#1610;&#1603;&#1616; &#1593;&#1602;&#1604;&#1603;,&#1608;&#1610;&#1593;&#1591;&#1610;&#1603; &#1587;&#1572;&#1604;&#1614;&#1603;&#1616;,&#1601;&#1610; &#1585;&#1590;&#1575;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ«Ê· √‰</div><div class="date">18-09-2007, 03:36 PM</div></div><div class="posttext">&#1585;&#1593;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605;&#1603; &#1608;&#1571;&#1583;&#1576;&#1603; &#1608;&#1601;&#1591;&#1606;&#1578;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1610; &#1605;&#1593;&#1575;&#1604;&#1610; ..<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1593;&#1608;&#1583; &#1601;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; .. <br />
&#1604;&#1610;&#1587;&#1578; &#1605;&#1606;&#1617;&#1600;&#1575; &#1589;&#1594;&#1575;&#1585; &#1575;&#1604;&#1601;&#1589;&#1581;&#1575;&#1569; ..&#1604;&#1603;&#1606; &#1581;&#1610;&#1606; &#1606;&#1606;&#1578;&#1592;&#1585;&#1607;&#1575; &#1576;&#1588;&#1608;&#1602; &#1613; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; ..<br />
&#1604;&#1575; &#1606;&#1604;&#1586;&#1605;&#1603;&#1605;&#1608;&#1607;&#1575; , &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610;  &#1607;&#1576;&#1575;&#1578; &#1612; &#1578;&#1606;&#1579;&#1585;&#1608;&#1606;&#1607;&#1575; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; - &#1605;&#1606; &#1606;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; - ..<br />
 <br />
&#1608;&#1603;&#1606;&#1578; &#1615; &#1571;&#1602;&#1608;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1604;&#1610;&#1578;&#1606;&#1575;  &#1606;&#1588;&#1600;&#1600;&#1615;&#1606; &#1617;&#1615; &#1581;&#1605;&#1604;&#1577; &#1590;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &quot; &#1608; &#1604;&#1610; &#1593;&#1608;&#1583;&#1577; ..&quot;..<br />
&#1601;&#1604;&#1575; &#1571;&#1602;&#1587;&#1609; &#1617;&#1614; &#1605;&#1606; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1613; &#1604;&#1586;&#1575;&#1574;&#1585; &#1613; &#1604;&#1606; &#1610;&#1580;&#1610;&#1569; ..<br />
 &#1608;&#1604;&#1575; &#1571;&#1605;&#1585; &#1617;&#1614; &#1605;&#1606; &#1578;&#1585;&#1602;&#1576; &#1613; &#1604;&#1594;&#1575;&#1574;&#1576; &#1613; &#1603;&#1585;&#1610;&#1605; &#1613; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; ..<br />
&#1608;&#1604;&#1578;&#1603;&#1606; &#1603;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; ,&#1583;/&#1588;&#1608;&#1575;&#1585;&#1583; ..&#1606;&#1592;&#1616;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1587;&#1585;&#1577; ..<br />
<br />
&#1571;&#1593;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575; ..<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1585;&#1606;&#1575; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575; &#1608;&#1571;&#1608;&#1602;&#1575;&#1578;&#1606;&#1575; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">20-09-2007, 02:01 AM</div></div><div class="posttext">&#1608;&#1602;&#1600;&#1583; &#1603;&#1575;&#1606;&#1578; &#1578;&#1581;&#1583;&#1617;&#1579;&#1606;&#1610; &#1592;&#1606;&#1600;&#1600;&#1608;&#1606;&#1610; *** &#1576;&#1571;&#1606;&#1610; &#1605;&#1606; (&#1593;&#1578;&#1575;&#1576;&#1600;&#1600;&#1600;&#1603;) &#1594;&#1610;&#1600;&#1600;&#1600;&#1585; &#1606;&#1600;&#1600;&#1600;&#1575;&#1580;&#1616;<br />
&#1593;&#1604;&#1609; &#1571;&#1606;&#1610; -&#1608;&#1573;&#1606; &#1604;&#1575;&#1602;&#1610;&#1578;&#1615; &#1593;&#1578;&#1600;&#1618;&#1576;&#1611;&#1575; *** (&#1604;&#1593;&#1584;&#1585;&#1603;) &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; (&#1575;&#1604;&#1593;&#1578;&#1600;&#1618;&#1576;) &#1585;&#1575;&#1580;&#1616;<br />
<br />
&#1571;&#1588;&#1610;&#1575;&#1582;&#1606;&#1575; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569;<br />
&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;(&#1608;&#1604;&#1578;&#1593;&#1584;&#1585;&#1606;&#1610; &#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606;) :)<br />
&#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1605;&#1585;&#1617; &#1593;&#1604;&#1609; &#1593;&#1580;&#1604; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1602;&#1583; &#1603;&#1585;&#1607;&#1578;&#1615; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1583;&#1608;&#1606; &#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1601;&#1590;&#1604; &#1603;&#1585;&#1605;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1594;&#1605;&#1585;&#1606;&#1610; &#1607;&#1606;&#1575;&#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1576;&#1575;&#1604;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1593;! :)<br />
<br />
&#1571;&#1587;&#1593;&#1583;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605;&#1548; &#1608;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606;&#1575; &#1608;&#1605;&#1606;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">21-09-2007, 11:47 AM</div></div><div class="posttext">ÕÌ« «··Â ≈ÿ·«·… √” «– ‰« «·€«·Ì… „⁄«·Ì , Ê≈ÿ·« Â« ﬂ«·€ÌÀ √Ì‰„« Êﬁ⁄ ‰›⁄.<br />
ÊÃ“Ì  ŒÌ—« ·› Õ Â–Â «·‰«›–… «· Ì  –ﬂ—‰« »Ê⁄Êœ ﬁœ Ê⁄œ‰«Â« ›√·Â ‰« ⁄‰Â« „‘«€· «·ÕÌ«…, √Ê ﬁ⁄œ  »‰« Â„„‰«.<br />
√„« »ÕÀ œ. «·ﬁÊ“Ì ›·⁄·Ì √Õ÷—Â _≈‰ ‘«¡ «··Â_ »⁄œ √‰ √Ÿ›— »‰”Œ… —ﬁ„Ì… „‰Â.<br />
»Ê—ﬂ ›Ì ›ﬂ—ﬂ «·Êﬁ«œ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">22-09-2007, 07:26 AM</div></div><div class="posttext">&#1608;&#1584;&#1603;&#1585;&#1578; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1571;&#1606;&#1607;&#1575; &#1587;&#1578;&#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1605;&#1603;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1607;&#1575;<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;<br />
&#1608;&#1593;&#1583;&#1578;&#1615; &#1576;&#1585;&#1602;&#1605; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1581;&#1585;&#1605; &#1608;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1584;&#1603;&#1585;&#1548; &#1608;&#1602;&#1583; &#1571;&#1606;&#1601;&#1584;&#1578;&#1615; &#1608;&#1593;&#1583;&#1610; -&#1608;&#1586;&#1610;&#1575;&#1583;&#1577;- &#1607;&#1606;&#1575; (http://www.alfaseeh.com/vb/showthread.php?p=172812#post172812)&#1548; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1608;&#1607;&#1606; &#1584;&#1575;&#1603;&#1585;&#1578;&#1610; &#1610;&#1580;&#1593;&#1604;&#1606;&#1610; &#1604;&#1575; &#1571;&#1593;&#1608;&#1617;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1548; &#1601;&#1573;&#1606; &#1603;&#1606;&#1578;&#1605; &#1578;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1608;&#1590;&#1593; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1593;&#1583; &#1601;&#1593;&#1575;&#1580;&#1604;&#1608;&#1606;&#1610; &#1576;&#1607;&#1548; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1610;&#1587;&#1585; &#1604;&#1610; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1593;&#1575;&#1580;&#1604;&#1575; &#1594;&#1610;&#1585; &#1570;&#1580;&#1604;.<br />
&#1587;&#1604;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">22-09-2007, 07:30 AM</div></div><div class="posttext">ﬁ«·  „⁄«·Ì:<br />
&quot;ﬂ«‰  „Õ«÷— ‰« «·√Ê·Ï ›Ì „«œ… «·√œ» ··›’· «·À«‰Ì  œÊ— ÕÊ· Â–« «·„Ê÷Ê⁄.<br />
Êﬁœ ﬁ«· ‘ÌŒ‰« √.œ.⁄»œ«··Â «·⁄÷Ì»Ì ﬂ·«„« ›Ì €«Ì… «·‰›⁄° Ê·⁄· «··Â ÌÌ”— ·Ì ≈„«  ’ÊÌ— «·„Õ«÷—… Ê≈—›«ﬁ ’Ê—Â«° Ê≈„«  ·ŒÌ’ „« Ã«¡ ›ÌÂ.&quot;<br />
Â·  –ﬂ—Ì‰ Â–Â ø Êﬁœ  ﬂ—— «·Ê⁄œ »–·ﬂ ⁄œ… „—«  Â‰«ﬂ !<br />
<br />
√»‘— Ì« ‘ÌŒ° »≈–‰ «··Â° Ê≈‰„« √Œ—‰Ì ⁄‰ Â–« ⁄ÿ· «·„«”Õ «·÷Ê∆Ì («·”ﬂ«‰—)° Ê·« “«· ⁄·Ï ⁄ÿ·Â Õ Ï «·”«⁄…!<br />
·ﬂ‰ ·⁄·Ì √·Ã√ ≈·Ï «·À«‰Ì…:<br />
<br />
Ê≈„«  ·ŒÌ’ „« Ã«¡ ›ÌÂ.&quot;<br />
≈·Ï √‰ ÌÃ⁄· «··Â »⁄œ ⁄”— Ì”—«.<br />
<br />
Ê›ﬁﬂ„ «··Â° Ê‘ﬂ— ·ﬂ„ ÃÂÊœﬂ„° Ê√—ÃÊ √‰ ÌﬂÊ‰ €Ì«»ﬂ„ Â–Â «·„œ… ·„«‰⁄ ŒÌ—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">22-09-2007, 07:36 AM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1615;&#1579;&#1602;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1563;&#1601;&#1610;&#1603;&#1601;&#1610;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1601;&#1578;&#1581;&#1578; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585;!<br />
<br />
 &#1608;&#1571;&#1581;&#1587;&#1576;&#1607;&#1575; &#1602;&#1583; &#1601;&#1578;&#1581;&#1578; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1575; &#1576;&#1575;&#1576;&#1611;&#1575;  &#1600; &#1604;&#1575; &#1571;&#1578;&#1605;&#1606;&#1609; &#1575;&#1604;&#1608;&#1604;&#1608;&#1580; &#1605;&#1606;&#1607; &#1563;&#1601;&#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585;!<br />
<br />
&#1601;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1575;&#1604;&#1592;&#1576;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1585;&#1601;&#1593;&#1578;&#1615; &#1604;&#1607;&#1575; &#1602;&#1608;&#1587;&#1610;, &#1579;&#1605;&#1617; &#1604;&#1605; &#1571;&#1589;&#1608;&#1617;&#1576; &#1587;&#1607;&#1575;&#1605;&#1610; !<br />
<br />
 &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1605;&#1606;&#1575;&#1589;&#1563;&#1601;&#1602;&#1583; &#1608;&#1614;&#1604;&#1580;&#1578;&#1615; !<br />
<br />
&#1608;&#1571;&#1606;&#1575; &#1593;&#1604;&#1609; &#1584;&#1615;&#1603;&#1585;&#1613; &#1605;&#1606;  &#1580;&#1615;&#1604;&#1617;&#1616; &#1578;&#1604;&#1603; &#1575;&#1604;&#1592;&#1576;&#1575;&#1569; ,&#1608;&#1607;&#1610; &#1593;&#1606;&#1583;&#1610; &#1605;&#1583;&#1608;&#1617;&#1606;&#1577; &#1601;&#1610; &#1605;&#1604;&#1601;&#1617; &#1563;&#1604;&#1571;&#1589;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1588;&#1574;&#1578;&#1615; &#1605;&#1578;&#1609; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; ,&#1608;&#1604;&#1614;&#1591;&#1615;&#1601;&#1614; &#1575;&#1604;&#1605;&#1616;&#1586;&#1575;&#1580;&#1615; &#1608; &#1588;&#1614;&#1601;&#1617;!&#1593;&#1604;&#1609; &#1571;&#1606; &#1576;&#1593;&#1590;&#1607;&#1575; &#1602;&#1583; &#1591;&#1608;&#1575;&#1607; &#1575;&#1604;&#1606;&#1587;&#1610;&#1575;&#1606; ,&#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1617;&#1607; &#1602;&#1583; &#1584;&#1603;&#1617;&#1585; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1576;&#1605;&#1575; &#1578;&#1584;&#1603;&#1617;&#1585;&#1606;&#1575; &#1576;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1591;&#1585;&#1610;&#1601; &#1601;&#1610; &#1575;&#1587;&#1578;&#1585;&#1580;&#1575;&#1593; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602;,&#1608;&#1604;&#1575; &#1594;&#1585;&#1608; &#1563;&#1601;&#1607;&#1610; &#1605;&#1581;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;! &#1571;&#1608; (&#1571;&#1605;&#1617; &#1605;&#1606;&#1586;&#1604;&#1607; ,&#1603;&#1605;&#1575; &#1610;&#1604;&#1602;&#1576;&#1617;&#1607;&#1575; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1610;&#1606;, &#1587;&#1610;&#1617;&#1583; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601;&#1610;&#1606; )&#1608;&#1581;&#1587;&#1576;&#1603; &#1576;&#1606;&#1587;&#1610;&#1575;&#1606;&#1613; &#1610;&#1581;&#1618;&#1605;&#1616;&#1604;&#1615; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1563;&#1608; &#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1601;&#1575;&#1585;&#1602;&#1575;&#1578; &#1605;&#1606; &#1593;&#1616;&#1576;&#1618;&#1585;&#1614;&#1577;,&#1608; &#1603;&#1605; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1606;&#1602;&#1583;&#1575;&#1581;&#1616; &#1601;&#1616;&#1603;&#1618;&#1585;&#1614;&#1577; !<br />
<br />
&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1592;&#1576;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1580;&#1576;&#1615; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569;&#1563;&#1601;&#1600;&#1600;&#1600;&#1600;<br />
<br />
&#1600; &#1578;&#1585;&#1580;&#1605;&#1577;&#1612; &#1600; &#1571;&#1581;&#1587;&#1576;&#1607;&#1575; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1587;&#1575;&#1576;&#1602;&#1577; &#1604;&#1571;&#1605;&#1617; &#1605;&#1606;&#1586;&#1604; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1600; &#1604;&#1588;&#1610;&#1582;&#1606;&#1575; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1571;&#1576;&#1608; &#1605;&#1608;&#1587;&#1609; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1608;&#1585;&#1593;&#1575;&#1607;.<br />
<br />
&#1600; &#1608;&#1610;&#1593;&#1602;&#1576;&#1607;&#1575; &#1600; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1600; &#1578;&#1585;&#1580;&#1605;&#1575;&#1578;&#1612; &#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1605; &#1578;&#1585;&#1583; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605;,&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1615;&#1606;&#1580;&#1586;,&#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1593;&#1608;&#1583; &#1576;&#1607; .<br />
<br />
&#1600; &#1608;&#1593;&#1608;&#1583;&#1577;&#1612; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; ,&#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1605;&#1594;&#1585;&#1576;&#1610;.<br />
<br />
&#1600; &#1608; &#1585;&#1583;&#1617;&#1612; &#1593;&#1604;&#1609; &#1585;&#1583;&#1617; ,&#1604;&#1604;&#1606;&#1575;&#1602;&#1583;&#1577; &#1575;&#1604;&#1581;&#1589;&#1610;&#1601;&#1577; ,&#1608;&#1575;&#1604;&#1571;&#1583;&#1610;&#1576;&#1577; &#1575;&#1604;&#1605;&#1606;&#1610;&#1601;&#1577;&#1563;&#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; ,&#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; : &#1579;&#1603;&#1604; &#1571;&#1582;&#1578;... &#1601;&#1610; &#1585;&#1579;&#1575;&#1569; &#1575;&#1604;&#1608;&#1604;&#1610;&#1583; &#1576;&#1606; &#1591;&#1585;&#1610;&#1601;&#1563;&#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;&#1577;,&#1608;&#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1605;&#1606;&#1605;&#1617;&#1602;&#1577; ,&#1605;&#1576;&#1583;&#1593;&#1616; &#1575;&#1604;&#1571;&#1585;&#1575;&#1580;&#1610;&#1586;,&#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1616; &#1601;&#1610; &#1576;&#1593;&#1590; &#1605;&#1575; &#1571;&#1615;&#1580;&#1610;&#1586;&#1563;&#1585;&#1572;&#1576;&#1577; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1575;&#1604;&#1571;&#1585;&#1610;&#1576;.<br />
<br />
&#1600; &#1608; &#1608;&#1593;&#1583;&#1612; &#1576;&#1575;&#1604;&#1593;&#1608;&#1583;&#1616; &#1573;&#1604;&#1609; &#1602;&#1591;&#1593;&#1578;&#1607; : &#1573;&#1604;&#1609; &#1571;&#1589;&#1610;&#1604;&#1593; &#1575;&#1604;&#1601;&#1575;&#1578;&#1610;&#1603;&#1575;&#1606;&#1563;&#1605;&#1603;&#1578;&#1608;&#1576;&#1612; &#1601;&#1610; &#1605;&#1604;&#1601;&#1617;&#1610;,&#1608;&#1607;&#1608; &#1593;&#1606;&#1610; &#1594;&#1610;&#1585;&#1615; &#1605;&#1582;&#1601;&#1610;!<br />
<br />
&#1600; &#1608; &#1585;&#1583;&#1612; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1601;&#1587;&#1607;&#1563;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1610;&#1606;,&#1608;&#1588;&#1593;&#1585;&#1615; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1610;&#1606; &#1594;&#1610;&#1585;&#1615; &#1585;&#1580;&#1586;&#1616; &#1585;&#1572;&#1576;&#1577; &#1563;&#1601;&#1604;&#1575; &#1608;&#1580;&#1607; &#1604;&#1604;&#1602;&#1616;&#1585;&#1575;&#1606; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; ! &#1608;&#1604;&#1603;&#1604;&#1617;&#1613; &#1576;&#1575;&#1576;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1616;&#1580;&#1615; &#1605;&#1606;&#1607;&#1563;&#1601;&#1610;&#1615;&#1593;&#1580;&#1616;&#1576;&#1615; &#1608;&#1610;&#1615;&#1591;&#1618;&#1585;&#1616;&#1576;&#1563;&#1601;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1580;&#1607;&#1575;&#1604;&#1610;&#1606;&#1563; &#1601;&#1610;&#1580;&#1608;&#1586;&#1615;&#1593;&#1606;&#1583;&#1610; &#1605;&#1606; &#1571;&#1608;&#1587;&#1593; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585;&#1563;&#1573;&#1584;&#1618; &#1607;&#1608; &#1600; &#1601;&#1610;&#1605;&#1575; &#1571;&#1586;&#1593;&#1605; &#1600; &#1605;&#1606; &#1571;&#1593;&#1585;&#1601; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1589;&#1585; &#1576;&#1607;&#1575;! <br />
<br />
&#1600; &#1608;&#1585;&#1583;&#1612; &#1593;&#1604;&#1609; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569; &#1605;&#1593;&#1607; &#1563;&#1601;&#1602;&#1583; &#1575;&#1591;&#1617;&#1604;&#1593;&#1578;&#1615; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1593;&#1604;&#1609; &#1604;&#1602;&#1575;&#1574;&#1607; &#1575;&#1604;&#1576;&#1583;&#1610;&#1593; &#1607;&#1606;&#1575;&#1603; ,&#1608;&#1593;&#1585;&#1601;&#1578;&#1615; &#1605;&#1606;&#1607; &#1605;&#1575;&#1604;&#1605; &#1571;&#1593;&#1585;&#1601; &#1605;&#1606; &#1602;&#1576;&#1604;&#1563;&#1601;&#1571;&#1603;&#1576;&#1585;&#1618;&#1578;&#1607;&#1563;&#1606;&#1575;&#1579;&#1585;&#1611;&#1575; &#1608;&#1588;&#1575;&#1593;&#1585;&#1575;! &#1608;&#1586;&#1608;&#1617;&#1585;&#1578;&#1615; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1603;&#1604;&#1575;&#1605;&#1611;&#1575; &#1589;&#1585;&#1601;&#1606;&#1610; &#1593;&#1606;&#1607; &#1600; &#1605;&#1575; &#1610;&#1589;&#1585;&#1601;&#1606;&#1610; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1575; &#1578;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1593;&#1610;&#1606;&#1610;  &#1605;&#1606; &#1573;&#1576;&#1583;&#1575;&#1593; &#1575;&#1604;&#1601;&#1589;&#1581;&#1575;&#1569; ,&#1608;&#1607;&#1608; &#1576;&#1587;&#1576;&#1576;&#1613; &#1605;&#1606; &#1585;&#1594;&#1576;&#1577;&#1613; &#1608;&#1585;&#1607;&#1576;&#1577; ,&#1578;&#1585;&#1575;&#1608;&#1581; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1603;&#1579;&#1585;&#1577;&#1615; &#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1601; &#1608; &#1602;&#1604;&#1577; &#1581;&#1610;&#1604;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1608;&#1601;&#1563;&#1585;&#1594;&#1576;&#1577;&#1613; &#1601;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1602;&#1608;&#1601;&#1610; &#1608;&#1602;&#1608;&#1601;&#1611;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1575;&#1604;&#1605;&#1608;&#1602;&#1608;&#1601;! &#1608;&#1585;&#1607;&#1576;&#1577;&#1613; &#1605;&#1606; &#1578;&#1602;&#1589;&#1610;&#1585;&#1613; &#1604;&#1575; &#1610;&#1593;&#1583;&#1617;&#1607; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601;!<br />
<br />
&#1608;&#1604;&#1614;&#1605;&#1618; &#1571;&#1585;&#1614; &#1601;&#1610; &#1593;&#1610;&#1608;&#1576; &#1575;&#1604;&#1606;&#1617;&#1575;&#1587;&#1616; &#1593;&#1610;&#1576;&#1611;&#1575; 000 &#1603;&#1606;&#1614;&#1602;&#1618;&#1589;&#1616; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585;&#1610;&#1606;&#1614; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1617;&#1605;&#1614;&#1575;&#1605;&#1616;<br />
<br />
&#1600; &#1608; &#1608;&#1602;&#1601;&#1577;&#1612; &#1605;&#1593; &#1578;&#1571;&#1605;&#1617;&#1604;&#1575;&#1578; &#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578;,&#1604;&#1604;&#1605;&#1576;&#1583;&#1593; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; ,&#1608;&#1602;&#1583; &#1608;&#1593;&#1583;&#1578;&#1615;&#1607;&#1563;&#1601;&#1604;&#1605; &#1571;&#1601;&#1616; &#1576;&#1607;&#1563;&#1605;&#1593; &#1584;&#1615;&#1603;&#1618;&#1585;&#1610; &#1604;&#1607; &#1603;&#1604; &#1581;&#1610;&#1606;,&#1608;&#1578;&#1593;&#1604;&#1617;&#1602; &#1606;&#1601;&#1587;&#1610; &#1576;&#1605;&#1575; &#1607;&#1606;&#1575;&#1604;&#1603;&#1563; &#1601;&#1604;&#1610; &#1605;&#1593; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1583; &#1600; &#1571;&#1606;&#1617;&#1610; &#1589;&#1581;&#1576;&#1578;&#1615;&#1607;&#1575; &#1581;&#1578;&#1609; &#1571;&#1604;&#1616;&#1601;&#1614;&#1578;&#1618;&#1606;&#1616;&#1610; &#1608; &#1571;&#1604;&#1616;&#1601;&#1578;&#1615;&#1607;&#1575; ! <br />
<br />
&#1608;&#1605;&#1606; &#1585;&#1571;&#1609; &#1585;&#1583;&#1617; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1593;&#1604;&#1610;&#1617; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1577; &#1600; &#1593;&#1604;&#1605; &#1593;&#1604;&#1605; &#1575;&#1604;&#1610;&#1602;&#1610;&#1606; &#1587;&#1576;&#1576;&#1611;&#1575; &#1605;&#1606; &#1571;&#1587;&#1576;&#1575;&#1576; &#1594;&#1610;&#1575;&#1576;&#1607; !<br />
<br />
&#1608;&#1604;&#1593;&#1604;&#1617;&#1614; &#1594;&#1610;&#1575;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606;&#1607; &#1576;&#1587;&#1576;&#1576;&#1613;! &#1608;&#1573;&#1606; &#1603;&#1606;&#1578;&#1615; &#1604;&#1575; &#1571;&#1608;&#1575;&#1601;&#1602;&#1615;&#1607; &#1593;&#1604;&#1610;&#1607;.<br />
<br />
&#1600; &#1608;&#1604;&#1610; &#1585;&#1571;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1571;&#1614;&#1593;&#1616;&#1583;&#1615; &#1576;&#1573;&#1590;&#1575;&#1601;&#1578;&#1607; &#1573;&#1604;&#1609; &#1606;&#1575;&#1601;&#1584;&#1577; &#1571;&#1576;&#1610; &#1602;&#1589;&#1610; &#1601;&#1610; (&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;!).<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1580;&#1610;&#1576;&#1616; &#1571;&#1606;&#1617;&#1610; &#1571;&#1614;&#1593;&#1616;&#1583;&#1615; &#1600; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1608;&#1601;&#1575;&#1569; &#1576;&#1608;&#1593;&#1608;&#1583;&#1613; &#1587;&#1614;&#1576;&#1614;&#1602;&#1614;&#1578;&#1618; ! &#1601;&#1571;&#1606;&#1617;&#1609; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; !<br />
<br />
<br />
&#1600; &#1608;&#1580;&#1608;&#1575;&#1576;&#1612; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604; &#1604;&#1571;&#1582;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1587;&#1578;&#1588;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1563;&#1608;&#1605;&#1606; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610; &#1571;&#1606;&#1607; &#1571;&#1605;&#1607;&#1604;&#1606;&#1610; &#1605;&#1583;&#1577;&#1611; &#1563;&#1601;&#1603;&#1571;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1591;&#1617;&#1604;&#1593;&#1612; &#1593;&#1604;&#1609; &#1590;&#1610;&#1602; (&#1584;&#1575;&#1578;&#1616; &#1575;&#1604;&#1608;&#1602;&#1578;)&#1605;&#1587;&#1578;&#1585;&#1588;&#1583;&#1612; &#1576;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; :{&#1608;&#1614;&#1573;&#1616;&#1606; &#1603;&#1614;&#1575;&#1606;&#1614; &#1584;&#1615;&#1608; &#1593;&#1615;&#1587;&#1618;&#1585;&#1614;&#1577;&#1613; &#1601;&#1614;&#1606;&#1614;&#1592;&#1616;&#1585;&#1614;&#1577;&#1612; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1614;&#1610;&#1618;&#1587;&#1614;&#1585;&#1614;&#1577;&#1613; &#1608;&#1614;&#1571;&#1614;&#1606; &#1578;&#1614;&#1589;&#1614;&#1583;&#1617;&#1614;&#1602;&#1615;&#1608;&#1575;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1604;&#1617;&#1614;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1606; &#1603;&#1615;&#1606;&#1578;&#1615;&#1605;&#1618; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;280.<br />
&#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1607;&#1606;&#1575; &#1589;&#1583;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; :).<br />
<br />
&#1600; &#1608;&#1585;&#1583;&#1612; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577;  &#1604;&#1610;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1610;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; : &#1575;&#1604;&#1594;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;.<br />
<br />
&#1600; &#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1584;&#1575;&#1578; &#1575;&#1604;&#1608;&#1593;&#1608;&#1583; &#1563;&#1601;&#1593;&#1584;&#1576;&#1615;&#1607;&#1575; &#1605;&#1608;&#1585;&#1608;&#1583; ,&#1608;&#1581;&#1576;&#1604;&#1607;&#1575; &#1605;&#1608;&#1589;&#1608;&#1604; &#1605;&#1605;&#1583;&#1608;&#1583;,&#1608;&#1573;&#1606; &#1578;&#1576;&#1575;&#1593;&#1583; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; ,&#1601;&#1573;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1606;&#1601;&#1587; &#1576;&#1605;&#1603;&#1575;&#1606;!<br />
<br />
&#1600; &#1608;&#1605;&#1606;&#1607;&#1575; &#1563;&#1587;&#1603;&#1608;&#1606;&#1615;&#1612; &#1604;&#1604;&#1606;&#1575;&#1602;&#1583;&#1577; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1577; :&#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1600; &#1581;&#1602;&#1612; &#1593;&#1604;&#1609; &#1603;&#1604;&#1617; &#1601;&#1589;&#1610;&#1581;&#1613; &#1571;&#1606; &#1610;&#1581;&#1585;&#1617;&#1603;&#1607;!<br />
&#1608;&#1602;&#1583; &#1587;&#1614;&#1603;&#1614;&#1606;&#1614; &#1576;&#1610; &#1593;&#1606;&#1607; &#1578;&#1614;&#1581;&#1614;&#1610;&#1617;&#1615;&#1606;&#1615; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577;&#1616; &#1563;&#1604;&#1581;&#1585;&#1603;&#1577;&#1613; &#1578;&#1604;&#1610;&#1602; &#1576;&#1584;&#1575;&#1603; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606;&#1563;&#1601;&#1605;&#1578;&#1609; &#1578;&#1603;&#1608;&#1606;&#1567;!<br />
<br />
&#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1563;&#1601;&#1603;&#1579;&#1610;&#1585;&#1612;&#1563; &#1601;&#1603;&#1605; &#1582;&#1614;&#1604;&#1617;&#1614;&#1601;&#1618;&#1578;&#1615; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1605;&#1606; &#1592;&#1576;&#1610;&#1613; &#1580;&#1585;&#1610;&#1581;!<br />
<br />
 &#1608;&#1573;&#1604;&#1610;&#1603; &#1601;&#1575;&#1578;&#1581;&#1577;&#1614; &#1575;&#1604;&#1576;&#1575;&#1576;,&#1589;&#1575;&#1581;&#1576;&#1577;&#1614; &#1575;&#1604;&#1591;&#1605;&#1608;&#1581; &#1575;&#1604;&#1608;&#1579;&#1617;&#1575;&#1576;,&#1608;&#1581;&#1587;&#1606;&#1616; &#1575;&#1604;&#1578;&#1571;&#1578;&#1617;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1600; &#1578;&#1576;&#1575;&#1585;&#1603;  &#1575;&#1604;&#1608;&#1607;&#1617;&#1575;&#1576; &#1600; &#1583;&#1593;&#1608;&#1575;&#1578;&#1613; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1580;&#1575;&#1576;&#1563;&#1576;&#1571;&#1606; &#1610;&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1604;&#1610;&#1603;&#1616; &#1593;&#1602;&#1604;&#1603;,&#1608;&#1610;&#1593;&#1591;&#1610;&#1603; &#1587;&#1572;&#1604;&#1614;&#1603;&#1616;,&#1601;&#1610; &#1585;&#1590;&#1575;&#1607;.<br />
<br />
&#1576;&#1583;&#1569;&#1611;&#1575; &#1583;&#1575;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1603;&#1605; &#1603;&#1604; &#1605;&#1604;&#1605;&#1577; &#1608;&#1594;&#1605;&#1577;&#1548; &#1608;&#1587;&#1604;&#1605;&#1603;&#1605; &#1588;&#1585; &#1575;&#1604;&#1589;&#1608;&#1575;&#1585;&#1601; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1594;&#1604;&#1563; &#1601;&#1602;&#1583; &#1603;&#1606;&#1578;&#1605; -&#1588;&#1610;&#1582;&#1606;&#1575;- &#1584;&#1575; &#1605;&#1606;&#1617; &#1608;&#1601;&#1590;&#1604; &#1581;&#1610;&#1606; &#1575;&#1604;&#1578;&#1605;&#1587;&#1578;&#1605; &#1604;&#1610; &#1593;&#1584;&#1585;&#1611;&#1575;&#1548; &#1608;&#1581;&#1575;&#1608;&#1604;&#1578;&#1605; &#1571;&#1606; &#1578;&#1580;&#1583;&#1608;&#1575; &#1604;&#1610; &#1605;&#1582;&#1585;&#1580;&#1575; &#1605;&#1605;&#1575; &#1608;&#1602;&#1593;&#1578;&#1615; &#1601;&#1610;&#1607; &#1605;&#1606; &#1581;&#1585;&#1580;&#1548; &#1571;&#1608;&#1585;&#1583;&#1578;&#1606;&#1610; &#1573;&#1610;&#1575;&#1607; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576;&#1577; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1605;&#1575; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610;&#1607; &#1606;&#1589;&#1585;&#1577; &#1604;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1576;&#1578;&#1607;&#1575;! :)<br />
&#1571;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1580;&#1583;&#1617;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1588;&#1610;&#1575;&#1582;&#1606;&#1575; &#1587;&#1585;&#1575;&#1578;&#1606;&#1575;&#1548; &#1608;&#1603;&#1604;&#1617;&#1615; &#1605;&#1575; (&#1610;&#1603;&#1578;&#1576;) &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1615; &#1588;&#1585;&#1610;&#1601;&#1615;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1594;&#1575;&#1604;&#1610;&#1577; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1576;&#1610;&#1606;&#1610; &#1608;&#1576;&#1610;&#1606;&#1607;&#1575; &#1605;&#1606; &#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1605;&#1608;&#1583;&#1617;&#1577; &#1605;&#1575; &#1578;&#1608;&#1579;&#1602;&#1578; &#1593;&#1585;&#1575;&#1607; &#1608;&#1604;&#1575; &#1571;&#1582;&#1575;&#1604; &#1604;&#1607;&#1575; &#1601;&#1589;&#1605;&#1611;&#1575; &#1581;&#1578;&#1609; &#1606;&#1604;&#1602;&#1609; &#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1586; &#1601;&#1610; &#1586;&#1605;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1575;&#1576;&#1610;&#1606; &#1601;&#1610;&#1607;&#1548; &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606;&#1607;&#1605;.<br />
<br />
&#1603;&#1575;&#1606; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1590;&#1575;&#1601;&#1610;&#1575;&#1548; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1603;&#1593;&#1575;&#1583;&#1578;&#1603;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575;&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1610;&#1606;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1601;&#1610;&#1607; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1576;&#1585;&#1617;.<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1548; &#1608;&#1585;&#1601;&#1593; &#1602;&#1583;&#1585;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">22-09-2007, 07:45 AM</div></div><div class="posttext">&#1585;&#1593;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1605;&#1603; &#1608;&#1571;&#1583;&#1576;&#1603; &#1608;&#1601;&#1591;&#1606;&#1578;&#1603; &#1605;&#1593;&#1575;&#1604;&#1610; ..<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1608;&#1593;&#1608;&#1583; &#1601;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; .. <br />
&#1604;&#1610;&#1587;&#1578; &#1605;&#1606;&#1617;&#1600;&#1575; &#1589;&#1594;&#1575;&#1585; &#1575;&#1604;&#1601;&#1589;&#1581;&#1575;&#1569; ..&#1604;&#1603;&#1606; &#1581;&#1610;&#1606; &#1606;&#1606;&#1578;&#1592;&#1585;&#1607;&#1575; &#1576;&#1588;&#1608;&#1602; &#1613; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; ..<br />
&#1604;&#1575; &#1606;&#1604;&#1586;&#1605;&#1603;&#1605;&#1608;&#1607;&#1575; , &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610;  &#1607;&#1576;&#1575;&#1578; &#1612; &#1578;&#1606;&#1579;&#1585;&#1608;&#1606;&#1607;&#1575; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610;&#1606;&#1575; - &#1605;&#1606; &#1606;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1583;&#1593;&#1605; - ..<br />
 <br />
&#1608;&#1603;&#1606;&#1578; &#1615; &#1571;&#1602;&#1608;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1604;&#1610;&#1578;&#1606;&#1575;  &#1606;&#1588;&#1600;&#1600;&#1615;&#1606; &#1617;&#1615; &#1581;&#1605;&#1604;&#1577; &#1590;&#1583; &#1593;&#1576;&#1575;&#1585;&#1577; &quot; &#1608; &#1604;&#1610; &#1593;&#1608;&#1583;&#1577; ..&quot;..<br />
&#1601;&#1604;&#1575; &#1571;&#1602;&#1587;&#1609; &#1617;&#1614; &#1605;&#1606; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1613; &#1604;&#1586;&#1575;&#1574;&#1585; &#1613; &#1604;&#1606; &#1610;&#1580;&#1610;&#1569; ..<br />
 &#1608;&#1604;&#1575; &#1571;&#1605;&#1585; &#1617;&#1614; &#1605;&#1606; &#1578;&#1585;&#1602;&#1576; &#1613; &#1604;&#1594;&#1575;&#1574;&#1576; &#1613; &#1603;&#1585;&#1610;&#1605; &#1613; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; ..<br />
&#1608;&#1604;&#1578;&#1603;&#1606; &#1603;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; ,&#1583;/&#1588;&#1608;&#1575;&#1585;&#1583; ..&#1606;&#1592;&#1616;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1610;&#1587;&#1585;&#1577; ..<br />
<br />
&#1571;&#1593;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1610;&#1575;&#1605; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1573;&#1610;&#1605;&#1575;&#1606;&#1575; &#1608;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576;&#1575; ..<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1585;&#1606;&#1575; &#1608;&#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575; &#1608;&#1571;&#1608;&#1602;&#1575;&#1578;&#1606;&#1575; ..<br />
<br />
&#1604;&#1575; &#1586;&#1604;&#1578; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;&#1577; &#1575;&#1604;&#1571;&#1583;&#1610;&#1576;&#1577; &#1575;&#1604;&#1571;&#1585;&#1610;&#1576;&#1577; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605;&#1603; &#1608;&#1571;&#1583;&#1576;&#1603; &#1608;&#1580;&#1605;&#1610;&#1604; &#1582;&#1604;&#1602;&#1603;!<br />
&#1571;&#1587;&#1593;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1603;&#1605;&#1575; &#1571;&#1587;&#1593;&#1583;&#1578;&#1606;&#1610; &#1576;&#1585;&#1572;&#1610;&#1577; &#1587;&#1603;&#1576;&#1603; &#1575;&#1604;&#1585;&#1575;&#1602;&#1610; &#1603;&#1585;&#1602;&#1610; &#1606;&#1601;&#1587;&#1603;&#1548; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1593;&#1591;&#1575;&#1574;&#1603; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604; &#1571;&#1610;&#1606;&#1605;&#1575; &#1581;&#1604;&#1604;&#1578;&#1616;.<br />
&#1608;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1583;&#1593;&#1608;&#1575;&#1578;&#1603; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578;.<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
<br />
&#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1583;&#1593;&#1575;&#1569; &#1604;&#1603;&#1605; &#1576;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1610;&#1587;&#1610;&#1585; <br />
&#1601;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1610;&#1587;&#1585; &#1593;&#1604;&#1610;&#1603;&#1605; &#1605;&#1575; &#1608;&#1593;&#1583;&#1578;&#1605; &#1604;&#1578;&#1578;&#1581;&#1602;&#1602; &#1604;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1608;&#1604;&#1603;&#1605; &#1575;&#1604;&#1571;&#1580;&#1585; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1604;&#1607; &#1610;&#1580;&#1586;&#1610;&#1603; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;&#1548; &#1608;&#1610;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">22-09-2007, 07:49 AM</div></div><div class="posttext">ÕÌ« «··Â ≈ÿ·«·… √” «– ‰« «·€«·Ì… „⁄«·Ì , Ê≈ÿ·« Â« ﬂ«·€ÌÀ √Ì‰„« Êﬁ⁄ ‰›⁄.<br />
ÊÃ“Ì  ŒÌ—« ·› Õ Â–Â «·‰«›–… «· Ì  –ﬂ—‰« »Ê⁄Êœ ﬁœ Ê⁄œ‰«Â« ›√·Â ‰« ⁄‰Â« „‘«€· «·ÕÌ«…, √Ê ﬁ⁄œ  »‰« Â„„‰«.<br />
√„« »ÕÀ œ. «·ﬁÊ“Ì ›·⁄·Ì √Õ÷—Â _≈‰ ‘«¡ «··Â_ »⁄œ √‰ √Ÿ›— »‰”Œ… —ﬁ„Ì… „‰Â.<br />
»Ê—ﬂ ›Ì ›ﬂ—ﬂ «·Êﬁ«œ.<br />
<br />
ÊÕÌ«ﬂ «··Â° Ê‘ﬂ— ·ﬂ Õ”‰ Ÿ‰ﬂ.<br />
Â–« √Ê·«.<br />
√„« »⁄œ ›√‰   —Ì‰ »√„¯ ⁄Ì‰Ìﬂ „« Õ·¯ »Ì Ã—¯«¡ Ê”„Ì «·„Ê÷Ê⁄ »«”„ﬂ «·ﬂ—Ì„ :) ° Ê„« √’œﬁ ﬁÊ· √Ãœ«œ‰« : &quot;„‰ Õ›— Õ›—… ·√ŒÌÂ Êﬁ⁄ ›ÌÂ«&quot; ° Ê√—«‰Ì Õ›—  ·ﬂ ›Êﬁ⁄ ı ‘—¯ Êﬁ⁄…! :)<br />
<br />
«··Â ÊÕœÂ «·„” ⁄«‰° Ê⁄·ÌÂ «· ﬂ·«‰° Ê√”√·Â «· Ì”Ì— ·Ì Ê·ﬂ Ê··Ã„Ì⁄.<br />
”·„ﬂ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">22-09-2007, 09:44 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">22-09-2007, 02:02 PM</div></div><div class="posttext">√„« »⁄œ ›√‰   —Ì‰ »√„¯ ⁄Ì‰Ìﬂ „« Õ·¯ »Ì Ã—¯«¡ Ê”„Ì «·„Ê÷Ê⁄ »«”„ﬂ «·ﬂ—Ì„ :) ° Ê„« √’œﬁ ﬁÊ· √Ãœ«œ‰« : &quot;„‰ Õ›— Õ›—… ·√ŒÌÂ Êﬁ⁄ ›ÌÂ«&quot; ° Ê√—«‰Ì Õ›—  ·ﬂ ›Êﬁ⁄ ı ‘—¯ Êﬁ⁄…! :)<br />
<br />
<br />
√—√Ì ˆ!!<br />
⁄·Ï ‰›”ﬂˆ Ã‰Ì ˆ!<br />
ÊÕﬁ ·ﬂ_€«·Ì Ì_ √‰  —œœÌ::)<br />
 ﬂ«À—  «·Ÿ»«¡ ⁄·Ï „⁄«·Ì*** ›„«  œ—Ì „⁄«·Ì „«  ’Ìœı<br />
<br />
Ê›ﬁ «··Â «·Ã„Ì⁄, Ê√⁄«‰‰« ⁄·Ï Õ”‰ «·Ê›«¡.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">25-09-2007, 08:26 AM</div></div><div class="posttext">ﬁ«·  „⁄«·Ì:<br />
&quot;ﬂ«‰  „Õ«÷— ‰« «·√Ê·Ï ›Ì „«œ… «·√œ» ··›’· «·À«‰Ì  œÊ— ÕÊ· Â–« «·„Ê÷Ê⁄.<br />
Êﬁœ ﬁ«· ‘ÌŒ‰« √.œ.⁄»œ«··Â «·⁄÷Ì»Ì ﬂ·«„« ›Ì €«Ì… «·‰›⁄° Ê·⁄· «··Â ÌÌ”— ·Ì ≈„«  ’ÊÌ— «·„Õ«÷—… Ê≈—›«ﬁ ’Ê—Â«° Ê≈„«  ·ŒÌ’ „« Ã«¡ ›ÌÂ.&quot;<br />
Â·  –ﬂ—Ì‰ Â–Â ø Êﬁœ  ﬂ—— «·Ê⁄œ »–·ﬂ ⁄œ… „—«  Â‰«ﬂ !<br />
<br />
Â‰« (http://www.alfaseeh.com/vb/showthread.php?t=26540) »œ√ ≈‰Ã«“ «·Ê⁄œ° Ê«··Â Ì⁄Ì‰ ⁄·Ï ≈ „«„Â.<br />
”√ﬂ » „« ÊÃœ  ›—’…° Ê·⁄·Ì »Õ«Ã… ≈·Ï Êﬁ  €Ì— Ì”Ì—∫ ›«·„Õ«÷—… „›—€… ›Ì ’›Õ«   Ã«Ê“  «·À·«ÀÌ‰!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">25-09-2007, 08:38 AM</div></div><div class="posttext">&#1592;&#1576;&#1610; &#1580;&#1583;&#1610;&#1583; &#1604;&#1588;&#1610;&#1582;&#1606;&#1575; &#1583;.&#1588;&#1608;&#1575;&#1585;&#1583;&#1548; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1575;&#1604;&#1571;&#1580;&#1585; &#1608;&#1575;&#1604;&#1605;&#1579;&#1608;&#1576;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1575;&#1606;&#1577; &#1608;&#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; &#1573;&#1604;&#1609; &#1603;&#1604; &#1582;&#1610;&#1585;.<br />
<br />
<br />
&#1587;&#1571;&#1603;&#1578;&#1576;&#1615; &#1600; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1600; &#1601;&#1610; &#1571;&#1602;&#1585;&#1576; &#1587;&#1575;&#1606;&#1581;&#1577;&#1613;&#1563; &#1602;&#1585;&#1575;&#1569;&#1577;&#1611; &#1604;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;, &#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1571;&#1583;&#1576;&#1563;&#1571;&#1593;&#1575;&#1606;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1592;&#1576;&#1610; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;!<br />
<br />
&#1601;&#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1580;&#1575;&#1569;&#1578; &#1603;&#1605;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1563;&#1576;&#1583;&#1610;&#1593;&#1577; &#1575;&#1604;&#1589;&#1606;&#1593;&#1577;,&#1580;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">25-09-2007, 10:48 AM</div></div><div class="posttext">Â‰« (http://www.alfaseeh.com/vb/showthread.php?t=26540) »œ√ ≈‰Ã«“ «·Ê⁄œ° Ê«··Â Ì⁄Ì‰ ⁄·Ï ≈ „«„Â.<br />
”√ﬂ » „« ÊÃœ  ›—’…° Ê·⁄·Ì »Õ«Ã… ≈·Ï Êﬁ  €Ì— Ì”Ì—∫ ›«·„Õ«÷—… „›—€… ›Ì ’›Õ«   Ã«Ê“  «·À·«ÀÌ‰!<br />
<br />
Ã“«ﬂ «··Â ŒÌ—«,Ê√⁄«‰ﬂ.<br />
<br />
<br />
<br />
Ÿ»Ì ÃœÌœ ·‘ÌŒ‰« œ.‘Ê«—œ° ﬂ » «··Â ·Â «·√Ã— Ê«·„ÀÊ»… Ê«·≈⁄«‰… Ê«· Ê›Ìﬁ ≈·Ï ﬂ· ŒÌ—.<br />
<br />
<br />
 Ê —√” Ÿ»Ìﬂ Â‰«ﬂ ∫Ã«¡ »Ÿ»ÌÚ „‰”ÌÚ ﬁœÌ„∫›√Ì¯ı  ﬂ«À—Ú Â–«ø!<br />
<br />
 ﬁÊ«⁄œ «·»Ì«‰«  ÊﬁÊ«∆„ «·—”«∆· «·⁄·„Ì… (http://www.alfaseeh.com/vb/showthread.php?p=173443#post173443)<br />
<br />
»Ê—ﬂ ›Ì «·Ÿ»«¡.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-09-2007, 07:55 AM</div></div><div class="posttext">„‰ Ÿ»«¡ ‘ÌŒ‰« œ.”·Ì„«‰ Œ«ÿ—° ”·„Â «··Â:<br />
<br />
<br />
Ê»⁄œ «· —Ã„… ·‘ÌŒÌ «·⁄·«„… ⁄»œ «··Â «·ÿÌ»-—Õ„Â «··Â- ”√ —Ã„ ·√” «–Ì «·√” «– «·œﬂ Ê— „Õ„œ ’«·Õ «·‘‰ÿÏ°≈‰ ·„ Ì”»ﬁ‰Ì ≈·Ï –·ﬂ √Â· «·”»ﬁ ≈·Ï «·ŒÌ—« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-09-2007, 07:56 AM</div></div><div class="posttext">&#1608;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1606;&#1575; &#1571;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606;&#1548; &#1608;&#1601;&#1602;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
<br />
&#1605;&#1605;&#1606; &#1571;&#1585;&#1575;&#1607; &#1605;&#1606; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1586;&#1575;&#1582;&#1585;&#1610;&#1606; &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; ,( &#1608;&#1578;&#1571;&#1582;&#1585;&#1578; &#1578;&#1585;&#1580;&#1605;&#1578;&#1607; &#1607;&#1606;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; )..<br />
 &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; : &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-09-2007, 08:00 AM</div></div><div class="posttext">&#1608;&#1592;&#1576;&#1610; &#1602;&#1583;&#1610;&#1605; &#1604;&#1610; &#1578;&#1584;&#1603;&#1585;&#1578;&#1607; &#1575;&#1604;&#1570;&#1606;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;:<br />
&#1608;&#1607;&#1608; &#1578;&#1576;&#1608;&#1610;&#1576; &#1583;&#1604;&#1610;&#1604; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; (http://www.alfaseeh.com/vb/showthread.php?t=24606) &#1593;&#1604;&#1609; &#1606;&#1581;&#1608; &#1605;&#1575; &#1585;&#1571;&#1609; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &#1583;.&#1588;&#1608;&#1575;&#1585;&#1583; (http://www.alfaseeh.com/vb/showthread.php?t=617&amp;page=14)&#1548; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-09-2007, 08:13 AM</div></div><div class="posttext">....<br />
<br />
&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1601;&#1581;&#1604; &#1575;&#1576;&#1608;&#1575;&#1604;&#1591;&#1610;&#1576; &#1585;&#1575;&#1574;&#1593; &#1608;&#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1604;&#1583;&#1609; &#1576;&#1581;&#1579; &#1610;&#1578;&#1606;&#1575;&#1608;&#1604; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1574; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1593;&#1585;&#1607; &#1587;&#1575;&#1581;&#1575;&#1608;&#1604; &#1593;&#1585;&#1590; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1584;&#1575; &#1575;&#1605;&#1603;&#1606; .&#1607;&#1584;&#1575;&#1603;&#1604;&#1607; &#1591;&#1576;&#1593;&#1575; &#1576;&#1593;&#1583; &#1575;&#1606; &#1578;&#1602;&#1576;&#1604;&#1608;&#1606;&#1609; &#1589;&#1583;&#1610;&#1602;&#1575; &#1580;&#1583;&#1610;&#1583;&#1575; &#1604;&#1605;&#1606;&#1578;&#1583;&#1575;&#1603;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;.<br />
&#1575;&#1576;&#1608;&#1582;&#1610;&#1585;&#1575;&#1604;&#1604;&#1607;:;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-09-2007, 08:16 AM</div></div><div class="posttext">....<br />
<br />
<br />
√„¯« „—Ê—Ì Â‰« ∫ ›·Ì” „‰ Â–« «·»«» ∫Ê·⁄·¯Ì √ﬂ›¯— ⁄‰ Â–« Ê‰ÕÊÂ∫»ÊﬁÊ›Ú Ì”ı—¯ ﬂ·¯Û „Õ»Ú ··⁄—»Ì… Ê‘«⁄—Â« «·⁄ŸÌ„ ‹  ⁄·Ï ‘Ê«—œ «·„ ‰»Ì «·„ı”˙Âˆ—« ∫ —’œ ¯ı ·Â ⁄Û»˙—ˆÌ ,Ê Õ‘œ ı ·Â ’»—Ì,Ê‰–— ı ·Â ÿ—›« „‰ ⁄„—Ì∫Ê⁄‰ √Ê«‰ ≈Œ—«ÃÂ ,≈‰ ”√· „∫ ›„« √œ—Ì!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">28-09-2007, 09:40 AM</div></div><div class="posttext">&#1578;&#1606;&#1587;&#1610;&#1602; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605;. (http://www.alfaseeh.com/vb/showthread.php?t=11875&amp;page=4)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">01-10-2007, 12:45 AM</div></div><div class="posttext">ﬂ«‰ «··Â ›Ì ⁄Ê‰ﬂ √” «–… „⁄«·Ì <br />
√„« «· »ÊÌ» »⁄œ ≈Ã«“… «·⁄Ìœ ‰»œ√ «·⁄„· »≈–‰ «·„Ê·Ï Ã·¯Û ›Ì ⁄·«Â<br />
·ﬂ‰ „ Ï ‰—Ï   „… :):<br />
„ˆ‰˙ „ı·‹ÛÕˆ «·⁄ˆ·„ˆ: ’ˆ·« ı «·‰”»ˆ Ê «·„ı’Û«Â—…ˆ »Ì‰ «·⁄ı·„Û«¡ˆ (http://www.alfaseeh.net/vb/showthread.php?t=11894) ø<br />
Ê›ﬁ «··Â «·Ã„Ì⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">01-10-2007, 08:21 AM</div></div><div class="posttext">&#1603;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1593;&#1608;&#1606;&#1607;&#1575; &#1581;&#1602;&#1611;&#1575; &#1563; &#1608;&#1607;&#1584;&#1575; &#1570;&#1582;&#1614;&#1585;&#1615; &#1582;&#1614;&#1606;&#1614;&#1587;&#1614; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1605;&#1617;&#1575;&#1563;<br />
<br />
<br />
&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1575;&#1574;&#1593; &#1608;&#1605;&#1607;&#1605;&#1548; &#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1583;.&#1587;&#1604;&#1610;&#1605;&#1575;&#1606;.<br />
&#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1606;&#1580;&#1583; &#1607;&#1606;&#1575; &#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1593;&#1602;&#1608;&#1604;&#1548; &#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1606; &#1610;&#1606;&#1601;&#1593; &#1576;&#1607;&#1575;.<br />
<br />
<br />
&#1608;&#1604;&#1593;&#1604;&#1610; &#1573;&#1606; &#1588;&#1575;&#1585;&#1603;&#1578; &#1571;&#1606;&#1591;&#1604;&#1602; &#1605;&#1606; &#1603;&#1604;&#1605;&#1575;&#1578;&#1607; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1605;&#1575; &#1610;&#1587;&#1593;&#1601;&#1606;&#1610; &#1576;&#1607; &#1585;&#1571;&#1610;&#1610; &#1575;&#1604;&#1602;&#1575;&#1589;&#1585;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1605;&#1604;&#1581;&#1608;&#1592;&#1575;&#1578;&#1603;&#1605;&#1548; &#1601;&#1573;&#1606; &#1586;&#1604;&#1604;&#1578;&#1615; &#1601;&#1604;&#1606; &#1571;&#1593;&#1583;&#1605; &#1603;&#1585;&#1610;&#1605;&#1575; &#1605;&#1589;&#1608;&#1617;&#1616;&#1576;&#1575;&#1548; &#1608;&#1573;&#1606; &#1571;&#1589;&#1576;&#1578; &#1601;&#1603;&#1604; &#1571;&#1588;&#1610;&#1575;&#1582;&#1606;&#1575; &#1605;&#1588;&#1580;&#1617;&#1593; &#1605;&#1572;&#1575;&#1586;&#1585;.<br />
<br />
<br />
&#1605;&#1575; &#1571;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1579;&#1602;&#1575;&#1604; , &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1609; &#1575;&#1604;&#1581;&#1601;&#1585;&#1577; &#1575;&#1578;&#1587;&#1593;&#1578;!&#1601;&#1578;&#1603;&#1575;&#1579;&#1585;&#1578; &#1575;&#1604;&#1592;&#1576;&#1575;&#1569; &#1581;&#1578;&#1609; &#1578;&#1603;&#1575;&#1579;&#1585; &#1605;&#1593;&#1607;&#1575; &#1582;&#1585;&#1575;&#1588;!<br />
<br />
&#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605; &#1600; &#1585;&#1593;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;  &#1600; &#1601;&#1610; &#1578;&#1571;&#1580;&#1610;&#1604;&#1607;&#1575; (&#1603;&#1604;&#1617;&#1616;&#1607;&#1575;)&#1573;&#1604;&#1609; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1580;&#1575;&#1586;&#1577; &#1563;&#1604;&#1606;&#1601;&#1585;&#1594; &#1604;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1575;&#1578;, &#1601;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1610;&#1583;!<br />
<br />
&#1578;&#1602;&#1576;&#1617;&#1604; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1617;&#1575; &#1608;&#1605;&#1606;&#1603;&#1605; , &#1608;&#1594;&#1601;&#1585; &#1584;&#1606;&#1576;&#1606;&#1575; &#1608;&#1584;&#1606;&#1576;&#1603;&#1605; ,&#1608;&#1607;&#1583;&#1575;&#1606;&#1575; &#1604;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585; , &#1608;&#1604;&#1610;&#1604;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;,&#1608;&#1585;&#1586;&#1602;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1575;&#1604;&#1593;&#1578;&#1602; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1610;&#1575;&#1604;&#1610; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;.&#1608;&#1603;&#1604;&#1617; &#1593;&#1575;&#1605; &#1608;&#1571;&#1606;&#1578;&#1605; &#1576;&#1582;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">17-10-2007, 03:05 AM</div></div><div class="posttext">&#1608;&#1602;&#1575;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1583;. &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1582;&#1575;&#1591;&#1585; &#1607;&#1606;&#1575; (http://www.alfaseeh.com/vb/showthread.php?t=26184):<br />
(...&#1608;&#1604;&#1593;&#1604;&#1610; &#1571;&#1580;&#1583; &#1608;&#1602;&#1578;&#1575;&#1548;&#1601;&#1571;&#1593;&#1608;&#1583; &#1573;&#1604;&#1610;&#1607; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1571;&#1593;&#1605;&#1602; &#1608;&#1578;&#1593;&#1604;&#1610;&#1602; &#1571;&#1588;&#1605;&#1604;&#1548;&#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1588;&#1578;&#1603;&#1609; &#1608;&#1607;&#1608; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;&#1548;&#1608;&#1607;&#1608; &#1581;&#1587;&#1576;&#1606;&#1575; &#1608;&#1606;&#1593;&#1605; &#1575;&#1604;&#1608;&#1603;&#1610;&#1604;.)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">22-10-2007, 03:21 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;!<br />
&#1608;&#1602;&#1578;&#1610; &#1610;&#1590;&#1610;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1617;&#1577; &#1604;&#1576;&#1593;&#1590; &#1588;&#1572;&#1608;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1574;&#1604;&#1610;&#1577;&#1548; &#1601;&#1604;&#1608; &#1571;&#1608;&#1587;&#1593;&#1578;&#1605;&#1608;&#1606;&#1610; &#1593;&#1584;&#1585;&#1575; &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1610;&#1587;&#1585; &#1571;&#1605;&#1585;&#1610; &#1608;&#1571;&#1605;&#1585;&#1603;&#1605;&#1548; &#1608;&#1610;&#1593;&#1610;&#1606;&#1606;&#1575; &#1593;&#1604;&#1609; &#1573;&#1606;&#1580;&#1575;&#1586; &#1605;&#1575; &#1610;&#1606;&#1578;&#1592;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">22-10-2007, 11:28 PM</div></div><div class="posttext">&#1578;&#1593;&#1604;&#1610;&#1602; &#1602;&#1575;&#1589;&#1585; &#1593;&#1604;&#1609; &#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585;&#1577;! (http://www.alfaseeh.com/vb/showthread.php?t=27442)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">22-10-2007, 11:33 PM</div></div><div class="posttext">&#1571;&#1605;&#1575; &#1570;&#1606; &#1571;&#1606; &#1606;&#1606;&#1602;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;&#1567;<br />
&#1573;&#1606; &#1585;&#1571;&#1610;&#1578;&#1605; &#1601;&#1583;&#1608;&#1606;&#1603;&#1605; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1548; &#1575;&#1606;&#1602;&#1604;&#1608;&#1607; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603;&#1548; &#1571;&#1608; &#1571;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1601;&#1593;&#1604; &#1584;&#1604;&#1603;&#1548; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«ÕÀ ·€ÊÌ</div><div class="date">25-10-2007, 07:31 AM</div></div><div class="posttext">&#1580;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1584;&#1603;&#1610;&#1585; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577;/&#1605;&#1593;&#1575;&#1604;&#1610;...<br />
&#1608;&#1575;&#1593;&#1578;&#1584;&#1585; &#1604;&#1603;&#1605; &#1593;&#1606; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1576;&#1587;&#1576;&#1576; &#1575;&#1606;&#1588;&#1594;&#1575;&#1604;&#1610; &#1576;&#1576;&#1581;&#1579;&#1610;...<br />
&#1608;&#1604;&#1575; &#1586;&#1604;&#1606;&#1575; &#1606;&#1606;&#1578;&#1592;&#1585; &#1605;&#1575; &#1608;&#1593;&#1583;&#1606;&#1575; &#1576;&#1607;...<br />
&#1583;&#1605;&#1578;&#1605; &#1604;&#1604;&#1593;&#1604;&#1605; &#1605;&#1587;&#1578;&#1584;&#1603;&#1585;&#1610;&#1606;..<br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1580;&#1607;&#1608;&#1583; &#1580;&#1607;&#1575;&#1576;&#1584;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">25-10-2007, 11:33 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â∫<br />
<br />
√Õ”‰ „,»«—ﬂ «··Â ›Ìﬂ„.<br />
<br />
 √„« Êﬁœ √’»Õ  «·Ÿ»«¡ ⁄«„…,”«∆—… ›Ì «·‰«”∫›√„Â·Ê‰Ì Õ Ï  Ã«Ê“ ⁄ﬁ»… ⁄„·Ú √—ÃÊ √·« ÌÿÊ·!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">25-10-2007, 11:51 AM</div></div><div class="posttext"> ⁄·Ìﬁ ﬁ«’— ⁄·Ï ﬁ’Ìœ… «·√” «– √Õ„œ «·›«Œ—…! (http://www.alfaseeh.com/vb/showthread.php?t=27442)<br />
<br />
«·—«»ÿ «·”«»ﬁ ·« Ì⁄„· , ÊÂ–«  ’ÕÌÕÂ:<br />
<br />
     ⁄·Ìﬁ ﬁ«’— ⁄·Ï ﬁ’Ìœ… «·√” «– √Õ„œ «·›«Œ—…! (http://www.alfaseeh.com/vb/showthread.php?t=27442[/url)<br />
<br />
 √⁄«‰ﬂ «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">25-10-2007, 11:59 AM</div></div><div class="posttext">Œÿ— ·Ì Œ«ÿ— ·„¯« —√Ì  «·’›Õ… ﬁœ ‰ﬁ·  ≈·Ï «·⁄«„: <br />
<br />
ÊÃÊœ Â–« «·„Ê÷Ê⁄ „Â„ ·· –ﬂÌ— »«·Ê⁄Êœ,Ê·⁄·¯Â«  ﬂÊ‰ „·«–« ··⁄«∆–Ì‰ »Â« „‰ ÷Ìﬁ «·Êﬁ ! Ê·ﬂ‰Ì √Œ‘Ï √‰ ‰ﬂ ›Ì »Ã„⁄ «·Ÿ»«¡ œÊ‰ ’ÌœÂ«!<br />
<br />
Ê·–« ”√Õ«Ê· ›Ì ﬂ· “Ì«—…Ú ‹ ›ÌÂ« „ ”⁄ Êﬁ Ú ‹ √‰ √’Ìœ!<br />
<br />
›≈‰  √Œ— »⁄÷‰« ⁄‰ ’ÌœÂ ≈·Ï ÕÌ‰ „Ì”—…∫›·Ìﬂ‰∫Ê· ﬂ‰ Â–Â «·’›Õ… (ÃÊ› ›—« «·›’ÌÕ)!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê÷Õ‹‹‹‹«¡..</div><div class="date">27-10-2007, 10:48 PM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1583;. &#1588;&#1608;&#1575;&#1585;&#1583; <br />
<br />
&#1602;&#1604;&#1578;&#1605; &#1601;&#1610; &#1571;&#1581;&#1583; &#1605;&#1588;&#1575;&#1585;&#1603;&#1575;&#1578;&#1603;&#1605; :<br />
<br />
:::<br />
 <br />
  &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1580;&#1607;&#1608;&#1583;&#1603;&#1605; &#1571;&#1582;&#1578;&#1606;&#1575; &#1608;&#1590;&#1581;&#1575;&#1569; , &#1607;&#1584;&#1575; &#1593;&#1605;&#1604;&#1612; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1606;&#1601;&#1593; &#1563; &#1601;&#1608;&#1575;&#1589;&#1604;&#1608;&#1575; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1580;&#1585;&#1603;&#1605;.<br />
&#1587;&#1571;&#1590;&#1610;&#1601; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1576;&#1593;&#1583; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1605;&#1575;&#1593;&#1606;&#1583;&#1610; &#1608;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1607;&#1606;&#1575;.<br />
<br />
&#1608; &#1604;&#1575; &#1586;&#1575;&#1604; &#1591;&#1604;&#1575;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1605;&#1575; &#1587;&#1578;&#1580;&#1608;&#1583;&#1608;&#1606; &#1576;&#1607;  &#1607;&#1600;&#1600;&#1606;&#1600;&#1600;&#1575;. (http://www.alfaseeh.com/vb/showthread.php?p=156853#post156853)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">28-10-2007, 08:51 PM</div></div><div class="posttext">&#1608; &#1604;&#1575; &#1586;&#1575;&#1604; &#1591;&#1604;&#1575;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1605;&#1575; &#1587;&#1578;&#1580;&#1608;&#1583;&#1608;&#1606; &#1576;&#1607;  &#1607;&#1600;&#1600;&#1606;&#1600;&#1600;&#1575;. (http://www.alfaseeh.com/vb/showthread.php?p=156853#post156853)<br />
<br />
&#1571;&#1581;&#1587;&#1576; &#1571;&#1606;&#1617; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585;&#1607;&#1605; &#1604;&#1606; &#1610;&#1586;&#1608;&#1604; &#1600; &#1605;&#1575; &#1604;&#1605; &#1578;&#1586;&#1604; (&#1604;&#1575;) &#1605;&#1606; &#1586;&#1575;&#1604;...(&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577;).<br />
<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1608;&#1590;&#1581;&#1575;&#1569;: <br />
<br />
&#1605;&#1575; &#1606;&#1587;&#1610;&#1578;&#1615; &#1608;&#1593;&#1583;&#1610; &#1607;&#1606;&#1575;&#1603;,&#1608;&#1604;&#1603;&#1606; &#1571;&#1615;&#1606;&#1587;&#1610;&#1578; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585;&#1607; &#1607;&#1606;&#1575;&#1563;&#1608;&#1602;&#1583; &#1578;&#1603;&#1575;&#1579;&#1585;&#1578; &#1593;&#1604;&#1610;&#1617; &#1575;&#1604;&#1592;&#1576;&#1575;&#1569;,&#1608;&#1575;&#1604;&#1588;&#1594;&#1608;&#1604;&#1563;&#1601;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;!<br />
&#1608; &#1604;&#1602;&#1583; &#1580;&#1605;&#1593;&#1578;&#1615; &#1605;&#1606; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576;&#1610;&#1577; &#1602;&#1583;&#1585;&#1611;&#1575; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1573;&#1590;&#1575;&#1601;&#1577;&#1611; &#1580;&#1610;&#1583;&#1577;.&#1608;&#1587;&#1578;&#1585;&#1608;&#1606;&#1607; &#1593;&#1606;&#1583; &#1601;&#1585;&#1575;&#1594;&#1610; &#1605;&#1606; &#1576;&#1593;&#1590; &#1605;&#1575; &#1610;&#1588;&#1594;&#1604;&#1606;&#1610; &#1600; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;.<br />
<br />
&#1608;&#1580;&#1615;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1611;&#1575; &#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605;&#1603; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">29-10-2007, 03:50 AM</div></div><div class="posttext">ﬂ«‰ «··Â ›Ì ⁄Ê‰ﬂ √” «–… „⁄«·Ì <br />
√„« «· »ÊÌ» »⁄œ ≈Ã«“… «·⁄Ìœ ‰»œ√ «·⁄„· »≈–‰ «·„Ê·Ï Ã·¯Û ›Ì ⁄·«Â<br />
·ﬂ‰ „ Ï ‰—Ï   „… :):<br />
„ˆ‰˙ „ı·‹ÛÕˆ «·⁄ˆ·„ˆ: ’ˆ·« ı «·‰”»ˆ Ê «·„ı’Û«Â—…ˆ »Ì‰ «·⁄ı·„Û«¡ˆ (http://www.alfaseeh.net/vb/showthread.php?t=11894) ø<br />
Ê›ﬁ «··Â «·Ã„Ì⁄<br />
<br />
«··Â ÌÃ“Ìﬂ ŒÌ— «·Ã“«¡.<br />
«‰ ÂÌ ı „‰Â« »›÷· «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">29-10-2007, 03:52 AM</div></div><div class="posttext">ÊŸ»Ì ﬁœÌ„ ·Ì  –ﬂ— Â «·¬‰° Ê«··Â «·„” ⁄«‰:<br />
ÊÂÊ  »ÊÌ» œ·Ì· „Ê«ﬁ⁄ «··€… «·⁄—»Ì… (http://www.alfaseeh.com/vb/showthread.php?t=24606) ⁄·Ï ‰ÕÊ „« —√Ï «·‘ÌŒ «··»Ì» œ.‘Ê«—œ (http://www.alfaseeh.com/vb/showthread.php?t=617&amp;page=14)° Õ›ŸÂ «··Â.<br />
√„« Â–« ›«·⁄„· ›ÌÂ ﬁ«∆„ „⁄ √” «–Ì «·ﬂ—Ì„ √»Ì ÿ«—ﬁ° Ê›ﬁÂ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">29-10-2007, 03:53 AM</div></div><div class="posttext">«·—«»ÿ «·”«»ﬁ ·« Ì⁄„· , ÊÂ–«  ’ÕÌÕÂ:<br />
<br />
     ⁄·Ìﬁ ﬁ«’— ⁄·Ï ﬁ’Ìœ… «·√” «– √Õ„œ «·›«Œ—…! (http://www.alfaseeh.com/vb/showthread.php?t=27442[/url)<br />
<br />
 √⁄«‰ﬂ «··Â .<br />
√Õ”‰ «··Â ≈·Ìﬂ„° ‘ÌŒ‰« «·ﬂ—Ì„° ÊÃ“«ﬂ„ ŒÌ— «·Ã“«¡.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">29-10-2007, 03:54 AM</div></div><div class="posttext">Ã‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹“Ì „ ŒÌ—« ⁄·Ï «· –ﬂÌ— «·√” «–…/„⁄«·Ì...<br />
Ê«⁄ –— ·ﬂ„ ⁄‰ «‰ﬁÿ«⁄Ì ⁄‰ «·„‰ œÏ »”»» «‰‘€«·Ì »»ÕÀÌ...<br />
Ê·« “·‰« ‰‰ Ÿ— „« Ê⁄œ‰« »Â...<br />
œ„ „ ··⁄·„ „” –ﬂ—Ì‰..<br />
Ê»«—ﬂ «··Â ›Ì ÃÂÊœ ÃÂ«»–… «·›’ÌÕ...<br />
„—Õ»« »⁄Êœ ﬂ„° √” «– »«ÕÀ ·€ÊÌ° Ê√—ÃÊ «··Â √‰ Ìﬂ » ·ﬂ„ «· Ê›Ìﬁ Ê«·≈⁄«‰….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">10-01-2008, 03:52 AM</div></div><div class="posttext">^^^^</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>