<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="‗ה,םב,בםו,ב,בב,‗,בוז,בב,ד,ובו,זםו,בבדב,בבם,ם‗,םה,בבד,ב,דב,בב,‗ם,‗דםר,בבה,בםו,‗,בב,בום,ד,זם,בהה,דד,דול,בב,,הוד,םזבזה,בב,,םו,זו,‗בד,בז,בד,ב,ם,דו,ב,‗ם,בבבז,בבה,ב" />
	<meta name="description" content="ם ‗בד ב ם ב דו ב זו דה ב‗ הוד ב םזבזה בב ‗ ב  ‗ה םו  זב בב ‗ם ב  ‗ה םו ד זב בבבז ב ב זםו ד זבז ב זב םב בו הז ב  ‗ה דבל זב םב םנ בבה ם ב  ‗ה בםו  זב בבה ‗ז ב  ‗ה בו ז זב וז ‗ז זב בבדב ה ב זםו ובו זב בבם ם‗ ב  ‗ה בםו ב זב בבד םה ב ד ד ‗ ם בוז זב בב  ב  דב בל ד זב בב וד ב  ‗ה םו הב" />
	
	<title> ב בד ב בז [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">דץהתףם ץץזבצ בברץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">ץזבצ בבץרצ זבדףצדצ</a> &gt;  ב בד ב בז</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26246.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26246">ב בד ב בז</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">דד </div><div class="date">11-09-2007, 05:31 PM</div></div><div class="posttext">ם ‗בד ב ם ב דו ב זו דה ב‗ הוד ב םזבזה בב ‗ ב  ‗ה םו  זב בב ‗ם ב  ‗ה םו ד זב בבבז ב ב זםו ד זבז ב זב םב בו הז ב  ‗ה דבל זב םב םנ בבה ם ב  ‗ה בםו  זב בבה ‗ז ב  ‗ה בו ז זב וז ‗ז זב בבדב ה ב זםו ובו זב בבם ם‗ ב  ‗ה בםו ב זב בבד םה ב ד ד ‗ ם בוז זב בב  ב  דב בל ד זב בב וד ב  ‗ה םו הב זם זב בב דול ב דד םו בום זב בב ‗דםר ב  ‗ה ‗ם בב זב בבה ד ב  ‗ בםו בהה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז דב‗ בזם</div><div class="date">12-09-2007, 03:50 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1605;&#1576;&#1575;&#1581;&#1579; &#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1607;&#1580;&#1608;&#1585;&#1577; &#1601;&#1610; &#1593;&#1589;&#1585;&#1606;&#1575; &#1607;&#1584;&#1575;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;.<br />
&#1608;&#1605;&#1606; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;: &#1575;&#1604;&#1605;&#1582;&#1589;&#1589; &#1604;&#1575;&#1576;&#1606; &#1587;&#1610;&#1583;&#1607;&#1548; &#1608;&#1575;&#1604;&#1589;&#1575;&#1581;&#1576;&#1610; &#1604;&#1575;&#1576;&#1606; &#1601;&#1575;&#1585;&#1587;&#1548; &#1608;&#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1604;&#1579;&#1593;&#1575;&#1604;&#1576;&#1610;.<br />
&#1608;&#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; (&#1575;&#1604;&#1573;&#1601;&#1589;&#1575;&#1581; &#1601;&#1610; &#1601;&#1602;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">.בםדה </div><div class="date">12-09-2007, 07:19 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;&#1548;&#1571;&#1587;&#1575;&#1578;&#1610;&#1584;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1548;&#1606;&#1593;&#1605; &#1607;&#1608; &#1580;&#1575;&#1606;&#1576; &#1605;&#1607;&#1580;&#1608;&#1585; &#1605;&#1606; &#1604;&#1594;&#1578;&#1606;&#1575; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;&#1548;&#1608;&#1605;&#1575; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1605;&#1607;&#1580;&#1608;&#1585;&#1577; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1604;&#1575; &#1588;&#1610;&#1569; &#1610;&#1605;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1593;&#1604;&#1609; &#1573;&#1581;&#1610;&#1575;&#1574;&#1607; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548;&#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1582;&#1610;&#1606;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1583; &#1605;&#1576;&#1575;&#1583;&#1585;&#1578;&#1607; &#1608;&#1604;&#1604;&#1588;&#1582; &#1571;&#1576;&#1610; &#1605;&#1575;&#1604;&#1603; &#1578;&#1571;&#1610;&#1610;&#1583;&#1607; &#1608;&#1605;&#1572;&#1575;&#1586;&#1585;&#1578;&#1607;&#1548;&#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1571;&#1580;&#1585;&#1607; &#1608;&#1571;&#1580;&#1585; &#1605;&#1606; &#1575;&#1602;&#1578;&#1583;&#1609; &#1576;&#1603;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>