<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ב,בד,בבו,בד,זבל,בדבדזה,בוםר,ב‗ד,ז‗ם,ם,ב,ד-,בב,בדהב,םנ,‗ד,בםםדז,בםה,םד,ד,םו,בזב,הד,בז,‗זדםר,,‗םנ,בד,ץרףב,הה,בדהםר,ב,בדזב,זדםה,םב,םו,דץדם,ל,‗ד,בבםה,זנ,ז,נ" />
	<meta name="description" content="‗םנ ד ץרףב הה ב בד  ‗זדםר םו דה בזב הד םב בז בדהםר ב בבםה -‗ד בבו - זנ דה ז ל דץדם. 
זדםה בדזב בה ד םו ב בד נ. 
 
ד ב‗ד בוםר וה ז‗ם ם בדבדזה ב  זבל דה ם בד -ה ‗ה ד ד-  זוב ם ה םד בםה בםםדז בב ם  בדהב   
 
‗ד בבו םנ" />
	
	<title> םב ב בד [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">בצתדץ בדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">בדץהתףףם בדר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">דץהתףל בףת</a> &gt;  םב ב בד</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26875.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26875">םב ב בד</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">דםד בד</div><div class="date">04-10-2007, 07:05 PM</div></div><div class="posttext">‗םנ ד ץרףב הה ב בד  ‗זדםר םו דה בזב הד םב בז בדהםר ב בבםה -‗ד בבו - זנ דה ז ל דץדם.<br />
זדםה בדזב בה ד םו ב בד נ.<br />
<br />
ד ב‗ד בוםר וה ז‗ם ם בדבדזה ב  זבל דה ם בד -ה ‗ה ד ד-  זוב ם ה םד בםה בםםדז בב ם  בדהב  <br />
<br />
‗ד בבו םנ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב בדם</div><div class="date">04-10-2007, 09:32 PM</div></div><div class="posttext">&#1607;&#1606;&#1575;&#1603; &#1570;&#1585;&#1575;&#1569; &#1601;&#1602;&#1607;&#1610;&#1577; &#1578;&#1578;&#1587;&#1575;&#1607;&#1604; &#1601;&#1610; &#1588;&#1585;&#1608;&#1591; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1593;&#1583;&#1583; <br />
&#1571;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1571;&#1610; &#1601;&#1610; &#1605;&#1579;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; <br />
&#1601;&#1604;&#1608; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578;&#1605; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1605;&#1578;&#1587;&#1593; &#1571;&#1608; &#1605;&#1606;&#1586;&#1604; &#1603;&#1576;&#1610;&#1585; &#1608;&#1589;&#1604;&#1610;&#1578;&#1605; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1604;&#1603;&#1575;&#1606; &#1582;&#1610;&#1585;&#1575; &#1604;&#1603;&#1605; &#1605;&#1575; &#1583;&#1575;&#1605;&#1578; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1578;&#1578;&#1603;&#1585;&#1585; &#1608;&#1604;&#1610;&#1587;&#1578; &#1581;&#1575;&#1604;&#1577; &#1606;&#1575;&#1583;&#1585;&#1577; <br />
<br />
&#1608;&#1585;&#1571;&#1576; &#1575;&#1604;&#1589;&#1583;&#1593; &#1571;&#1582;&#1610; &#1610;&#1603;&#1608;&#1606; &#1576;&#1578;&#1579;&#1602;&#1610;&#1601; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1606;&#1601;&#1587;&#1607; &#1576;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581; &#1608;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1570;&#1582;&#1585; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1593;&#1583;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1590;&#1583; <br />
&#1607;&#1603;&#1584;&#1575; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1609; &#1575;&#1604;&#1576;&#1593;&#1610;&#1583; &#1604;&#1575; &#1610;&#1580;&#1583; &#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1602; &#1605;&#1606; &#1610;&#1581;&#1605;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1581;&#1591;&#1576; <br />
&#1608;&#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1571;&#1582;&#1610; &#1604;&#1575; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1581;&#1583;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1573;&#1579;&#1605; <br />
&#1601;&#1605;&#1606;&#1593; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1604;&#1605; &#1610;&#1571;&#1578; &#1588;&#1585;&#1603;&#1575; &#1571;&#1608; &#1603;&#1601;&#1585;&#1575; &#1571;&#1608; &#1593;&#1606;&#1583;&#1575;&#1608;&#1604;&#1603;&#1606; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1604;&#1610;&#1606; &#1605;&#1606; &#1607;&#1580;&#1605;&#1575;&#1578; &#1571;&#1608; &#1571;&#1584;&#1609; &#1571;&#1608; &#1602;&#1610;&#1575;&#1605; &#1578;&#1592;&#1575;&#1607;&#1585;&#1575;&#1578; &#1593;&#1606;&#1610;&#1601;&#1577; ...&#1608;&#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1587;&#1576;&#1575;&#1576; &#1571;&#1582;&#1585;&#1609; &#1582;&#1576;&#1610;&#1579;&#1577; ..&#1575;&#1604;&#1571;&#1605;&#1585; &#1606;&#1587;&#1576;&#1610; <br />
&#1606;&#1588;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1604;&#1610;&#1606;&#1578;&#1588;&#1585; &#1575;&#1604;&#1571;&#1605;&#1606; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583;&#1606;&#1575; <br />
<br />
&#1608;&#1583;&#1605;&#1578; &#1587;&#1575;&#1604;&#1605;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב ה דם</div><div class="date">05-10-2007, 12:39 AM</div></div><div class="posttext">‗ה בבו ם זה זהה <br />
זהב בבו ה םז הוד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בםד בם</div><div class="date">05-10-2007, 02:55 AM</div></div><div class="posttext">&#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1581;&#1601;&#1592; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602; &#1608;&#1610;&#1587;&#1585; &#1604;&#1607;&#1605; &#1571;&#1605;&#1608;&#1585; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1583;&#1606;&#1610;&#1575;&#1607;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>