<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â, √Œ—Ï,  ›—Ì€, «·ﬁÌ„…, ¬„Ì‰, «··Â„, «·„Õ«÷—…, Êﬂ », Ê··√Œ , ÃÂ«œ, √ŒÌ Ì, «·—Ê«»ÿ, ‰”Œ…,  —›⁄ÌÂ«, «·Ã‰…, ÊÃ“Ì ˆ, ⁄‰œﬂˆ, “«· , √’»Õ , «·„»«—ﬂ…, „⁄ÿÊ»…, ›Õ»–«, »Ê—ﬂ , «·Õ„œ··Â, «·⁄÷Ì»Ì, Ê«·’·«…, Ê«·”·«„, —”Ê·, ⁄»œ«··Â, „Õ«÷—…,  Œ «—, „Ê÷Ê⁄«, ·‘ÌŒ‰«, ·»ÕÀﬂø°, ’Ì«„ﬂ,  ﬁ»·, ÊﬁÌ«„ﬂ, Ê”«∆—, À«·À«, √⁄„«·ﬂˆ, À«‰Ì«, Ê»—ﬂ« Â, „⁄«·Ì, √Œ Ì, √Ê·«, «·”·«„, Ê—Õ„…, ⁄·Ìﬂ„, ÃÂÊœﬂ" />
	<meta name="description" content="&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; 
 
 
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1571;&#1606; &#1610;&#1587;&#1580;&#1617;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1611;&#1575; &#1601;&#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1578;&#1576;&#1593; &#1582;&#1591;&#1608;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1608;&#1607;&#1610;: 
1- &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;: 
&#1601;&#1581;&#1610;&#1606; &#1571;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1605;&#1579;&#1604;&#1575; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1583; &#1604;&#1575; &#1576;&#1583;&#1617; &#1571;&#1608;&#1604;&#1575; &#1571;&#1606; &#1571;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1603;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585;&#1587;&#1608;&#1606; &#1602;&#1576;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1604;&#1610;&#1617; &#1571;&#1606; &#1571;&#1606;&#1591;&#1604;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1604;&#1571;&#1576;&#1581;&#1579; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577;&#1548; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1578;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1570;&#1606; &#1578;&#1608;&#1601;&#1585;&#1578; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585;&#1548; &#1581;&#1578;&#1609; &#1571;&#1606; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1585;&#1576;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1583;&#1604;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;. 
&#1608;&#1601;&#1575;&#1574;&#1583;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1571;&#1606;&#1607;&#1575; &#1578;&#1602;&#1608;&#1583;&#1606;&#1575; &#1571;&#1608;&#1604;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578;" />
	
	<title>  ›—Ì€ „Õ«÷—… (ﬂÌ›  Œ «— „Ê÷Ê⁄« ·»ÕÀﬂø)° ·‘ÌŒ‰« √.œ. ⁄»œ«··Â «·⁄÷Ì»Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«·œ¯ˆ—«”«  «·⁄ı·˙Ì«</a> &gt;   ›—Ì€ „Õ«÷—… (ﬂÌ›  Œ «— „Ê÷Ê⁄« ·»ÕÀﬂø)° ·‘ÌŒ‰« √.œ. ⁄»œ«··Â «·⁄÷Ì»Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26540.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26540"> ›—Ì€ „Õ«÷—… (ﬂÌ›  Œ «— „Ê÷Ê⁄« ·»ÕÀﬂø)° ·‘ÌŒ‰« √.œ. ⁄»œ«··Â «·⁄÷Ì»Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">22-09-2007, 08:01 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;<br />
<br />
<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1571;&#1606; &#1610;&#1587;&#1580;&#1617;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1611;&#1575; &#1601;&#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1578;&#1576;&#1593; &#1582;&#1591;&#1608;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1608;&#1607;&#1610;:<br />
1- &#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;:<br />
&#1601;&#1581;&#1610;&#1606; &#1571;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1605;&#1579;&#1604;&#1575; &#1571;&#1608; &#1575;&#1604;&#1606;&#1602;&#1583; &#1604;&#1575; &#1576;&#1583;&#1617; &#1571;&#1608;&#1604;&#1575; &#1571;&#1606; &#1571;&#1602;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1578;&#1575;&#1580; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1603;&#1607; &#1575;&#1604;&#1583;&#1575;&#1585;&#1587;&#1608;&#1606; &#1602;&#1576;&#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1593;&#1604;&#1610;&#1617; &#1571;&#1606; &#1571;&#1606;&#1591;&#1604;&#1602; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1604;&#1571;&#1576;&#1581;&#1579; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577;&#1548; &#1608;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1578;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1608;&#1590;&#1593; &#1583;&#1604;&#1610;&#1604; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1587;&#1580;&#1604;&#1577; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1570;&#1606; &#1578;&#1608;&#1601;&#1585;&#1578; &#1576;&#1588;&#1603;&#1604; &#1603;&#1576;&#1610;&#1585;&#1548; &#1581;&#1578;&#1609; &#1571;&#1606; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1585;&#1576;&#1605;&#1575; &#1578;&#1581;&#1578;&#1608;&#1610; &#1571;&#1583;&#1604;&#1577; &#1604;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;.<br />
&#1608;&#1601;&#1575;&#1574;&#1583;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1571;&#1606;&#1607;&#1575; &#1578;&#1602;&#1608;&#1583;&#1606;&#1575; &#1571;&#1608;&#1604;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1608;&#1606;&#1548; &#1581;&#1578;&#1609; &#1604;&#1575; &#1571;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1578;&#1603;&#1585;&#1575;&#1585;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1607;&#1584;&#1607; &#1582;&#1591;&#1608;&#1577; &#1605;&#1607;&#1605;&#1577; &#1580;&#1583;&#1575; &#1604;&#1604;&#1576;&#1575;&#1581;&#1579;.<br />
&#1602;&#1583; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1571;&#1606; &#1578;&#1587;&#1578;&#1606;&#1576;&#1591; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1570;&#1582;&#1585;&#1548; &#1601;&#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1602;&#1583; &#1578;&#1580;&#1593;&#1604;&#1606;&#1575; &#1606;&#1601;&#1603;&#1585; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1588;&#1575;&#1576;&#1607; &#1604;&#1607;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1608;&#1606; &#1575;&#1604;&#1610;&#1606; &#1610;&#1585;&#1594;&#1576;&#1608;&#1606; &#1601;&#1610; &#1578;&#1587;&#1580;&#1610;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1588;&#1603;&#1604; &#1587;&#1585;&#1610;&#1593;.<br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1580;&#1583; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1601;&#1610;&#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1610;&#1583;&#1585;&#1587; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609;.<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1578;&#1578;&#1587;&#1605; &#1576;&#1571;&#1606;&#1607;&#1575; &#1578;&#1606;&#1588;&#1585; &#1605;&#1582;&#1591;&#1591;&#1575; &#1604;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577;&#1548; &#1601;&#1604;&#1575; &#1578;&#1603;&#1578;&#1601;&#1610; &#1576;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1578;&#1585;&#1587;&#1605; &#1604;&#1606;&#1575; &#1605;&#1582;&#1591;&#1591;&#1575; &#1581;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1601;&#1578;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1601;&#1589;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1603;&#1584;&#1575;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1584;&#1575;&#1548; &#1608;&#1607;&#1603;&#1584;&#1575;&#1548; &#1601;&#1585;&#1576;&#1605;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1582;&#1591;&#1591; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1608;&#1590;&#1593; &#1605;&#1582;&#1591;&#1591;&#1575; &#1604;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1584;&#1610; &#1606;&#1578;&#1606;&#1575;&#1608;&#1604;&#1607;.<br />
&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1602;&#1604;&#1610;&#1604;&#1548; &#1601;&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1575;&#1604;&#1603;&#1579;&#1585; &#1605;&#1606;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1569; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1607;&#1585;&#1575;&#1605;&#1548; &#1608;&#1607;&#1608; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1585;&#1603;&#1586;&#1610;&#1577; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1608;&#1607;&#1608; &#1583;&#1604;&#1610;&#1604; &#1602;&#1583;&#1610;&#1605;.<br />
&#1571;&#1610;&#1590;&#1575; &#1607;&#1606;&#1575;&#1603; &#1583;&#1604;&#1610;&#1604; ... (&#1604;&#1605; &#1606;&#1578;&#1576;&#1610;&#1617;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591;) ... &#1608;&#1607;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1593;&#1604;&#1609; &#1605;&#1610;&#1603;&#1585;&#1608;&#1601;&#1610;&#1604;&#1605;.<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1607;&#1610; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607;&#1575; &#1571;&#1610; &#1576;&#1575;&#1581;&#1579;&#1563; &#1581;&#1578;&#1609; &#1610;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1610;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1602;&#1583; &#1583;&#1615;&#1585;&#1587;&#1578; &#1605;&#1606; &#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1608;&#1610;&#1576;&#1581;&#1579; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1606;&#1576; &#1575;&#1604;&#1578;&#1610; &#1571;&#1594;&#1601;&#1604;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1608;&#1606;.<br />
<br />
&#1602;&#1583; &#1610;&#1615;&#1589;&#1575;&#1576; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1576;&#1573;&#1581;&#1576;&#1575;&#1591; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1585;&#1571; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1605;&#1617; &#1575;&#1604;&#1607;&#1575;&#1574;&#1604; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579;&#1548; &#1604;&#1603;&#1606; &#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1576;&#1575;&#1581;&#1579;&#1575; &#1580;&#1575;&#1583;&#1611;&#1575; &#1601;&#1604;&#1575; &#1594;&#1606;&#1609; &#1604;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1604;&#1577; &#1571;&#1608;&#1604;&#1575;.<br />
<br />
&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1570;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; &#1576;&#1581;&#1579;&#1575; &#1578;&#1603;&#1605;&#1610;&#1604;&#1610;&#1575;&#1548; &#1608;&#1604;&#1605; &#1578;&#1593;&#1583; &#1603;&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1601;&#1610; &#1586;&#1605;&#1606;&#1606;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1578;&#1591;&#1604;&#1576; 70&amp;#37; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1606; &#1601;&#1571;&#1602;&#1604; &#1605;&#1606; &#1584;&#1604;&#1603;.<br />
&#1608;&#1605;&#1593;&#1606;&#1609; &#1607;&#1584;&#1575; &#1571;&#1606; &#1575;&#1604;&#1576;&#1581;&#1579; &#1587;&#1610;&#1603;&#1608;&#1606; &#1576;&#1581;&#1579;&#1575; &#1589;&#1594;&#1610;&#1585;&#1611;&#1575;&#1548; &#1608;&#1604;&#1610;&#1587; &#1603;&#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1603;&#1605;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">24-09-2007, 08:11 AM</div></div><div class="posttext">2- &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1601;&#1610; &#1605;&#1580;&#1604;&#1575;&#1578; &#1571;&#1608; &#1583;&#1608;&#1585;&#1610;&#1575;&#1578;.<br />
&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1578;&#1607;&#1578;&#1605; &#1576;&#1608;&#1590;&#1593; &#1603;&#1588;&#1575;&#1601; &#1604;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1588;&#1575;&#1601;&#1575;&#1578; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1604;&#1576;&#1581;&#1608;&#1579; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1608;&#1590;&#1593;&#1607;&#1575; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1606;&#1608;&#1575;&#1577; &#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585;.<br />
&#1601;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1588;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1606; &#1603;&#1604; &#1580;&#1608;&#1575;&#1606;&#1576;&#1607;&#1548; &#1576;&#1604; &#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1580;&#1586;&#1574;&#1610;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577;&#1548; &#1608;&#1610;&#1581;&#1604;&#1604;&#1608;&#1606;&#1607;&#1575; &#1578;&#1581;&#1604;&#1610;&#1604;&#1575; &#1593;&#1604;&#1605;&#1610;&#1611;&#1575; &#1583;&#1602;&#1610;&#1602;&#1575;&#1548; &#1608;&#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1576;&#1581;&#1608;&#1579;&#1607;&#1605; &#1578;&#1603;&#1608;&#1606; &#1589;&#1594;&#1610;&#1585;&#1577;: &#1605;&#1606; 35&#1589;&#1601;&#1581;&#1577; &#1573;&#1604;&#1609; 50 &#1589;&#1601;&#1581;&#1577;&#1548; &#1608;&#1576;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; 70 &#1589;&#1601;&#1581;&#1577; &#1573;&#1584;&#1575; &#1578;&#1580;&#1575;&#1608;&#1586;&#1578; &#1581;&#1583; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604;.<br />
&#1604;&#1603;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1606;&#1608;&#1575;&#1577; &#1604;&#1576;&#1575;&#1581;&#1579; &#1570;&#1582;&#1585; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1608;&#1587;&#1593;&#1607;&#1575;!<br />
&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;: &#1576;&#1575;&#1581;&#1579; &#1603;&#1578;&#1576; &#1593;&#1606; (&#1575;&#1604;&#1582;&#1608;&#1601; &#1601;&#1610; &#1588;&#1593;&#1585; &#1578;&#1571;&#1576;&#1591; &#1588;&#1585;&#1611;&#1575;)&#1548; &#1579;&#1605; &#1580;&#1575;&#1569; &#1591;&#1575;&#1604;&#1576; &#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1593;&#1604;&#1610;&#1575; &#1608;&#1575;&#1604;&#1578;&#1602;&#1591; &#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1582;&#1608;&#1601; &#1608;&#1583;&#1585;&#1587;&#1607;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1589;&#1593;&#1575;&#1604;&#1610;&#1603; &#1603;&#1604;&#1607;&#1605;!<br />
<br />
&#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609; &#1603;&#1588;&#1575;&#1601; &#1604;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1605;&#1580;&#1604;&#1583; &#1610;&#1581;&#1608;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1603;&#1615;&#1578;&#1576;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1576; &#1582;&#1604;&#1575;&#1604; &#1605;&#1583;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">25-09-2007, 10:36 AM</div></div><div class="posttext">Ã„Ì·Ò∫Ê√÷Ì›ı ≈·Ï „« ﬁ«· «·œﬂ Ê— ⁄»œ «··Â : <br />
<br />
≈‰ ›Ì «·‘«»ﬂ… «·ÌÊ„ „‰ ﬁÊ«⁄œ «·»Ì«‰«  ,ÊﬁÊ«∆„ «·—”«∆· Ê«·ﬂ » ‹ „«·„ Ìﬂ‰ „ «Õ« „‰ ﬁ»·!<br />
<br />
Êﬁœ Ê⁄œ˙ ı ›Ì ‰«›–… «·«” ‘«—« ∫ √‰ √›—œ „Ê÷Ê⁄« Œ«’« ·Â« ›Ì „‰ œÏ «·œ—«”«  «·⁄·Ì«,Ê” —Ê‰Â ﬁ—Ì»« ‹ ≈‰ ‘«¡ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">26-09-2007, 05:23 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1571;&#1593;&#1575;&#1606;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-09-2007, 06:36 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605;&#1575;&#1548; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605;&#1575;.<br />
<br />
&#1588;&#1610;&#1582;&#1606;&#1575; &#1583;.&#1588;&#1608;&#1575;&#1585;&#1583;&#1548; &#1587;&#1604;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1573;&#1590;&#1575;&#1601;&#1578;&#1603;&#1548; &#1608;&#1571;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1590;&#1610;&#1576;&#1610; &#1578;&#1591;&#1585;&#1602; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1601;&#1585;&#1576;&#1605;&#1575; &#1580;&#1575;&#1569; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610;&#1605;&#1575; &#1587;&#1610;&#1571;&#1578;&#1610;.<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-09-2007, 06:46 AM</div></div><div class="posttext">3- &#1583;&#1604;&#1610;&#1604; &#1605;&#1587;&#1578;&#1582;&#1604;&#1589;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578;:<br />
&#1607;&#1606;&#1575;&#1603; &#1583;&#1604;&#1610;&#1604; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1605;&#1603;&#1578;&#1576;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1571;&#1605; &#1575;&#1604;&#1602;&#1585;&#1609;&#1548; &#1608;&#1607;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1593;&#1606; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1580;&#1586;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;&#1548; &#1608;&#1610;&#1581;&#1608;&#1610; &#1576;&#1581;&#1608;&#1579;&#1575; &#1603;&#1579;&#1610;&#1585;&#1577;.<br />
&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1578;&#1602;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1610;&#1581;&#1608;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1583;&#1575;&#1585;&#1587;&#1608;&#1606;.<br />
&#1605;&#1593; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1602;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1605;&#1581;&#1603;&#1617;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1588;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1580;&#1575;&#1605;&#1593;&#1610;&#1608;&#1606; &#1608;&#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605;&#1548; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1588;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577;!<br />
&#1604;&#1603;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1606;&#1594;&#1601;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577;&#1563; &#1601;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1576;&#1581;&#1579; &#1589;&#1594;&#1610;&#1585; &#1610;&#1603;&#1578;&#1576;&#1607; &#1603;&#1575;&#1578;&#1576; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1593;&#1575;&#1583;&#1610;&#1577; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1606;&#1608;&#1575;&#1577; &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577;.<br />
&#1604;&#1603;&#1606; &#1594;&#1575;&#1604;&#1576;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1580;&#1575;&#1583;&#1577; &#1578;&#1603;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1617;&#1605;&#1577;.<br />
<br />
&#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1584;&#1575;&#1578;&#1607;&#1575;&#1548; &#1601;&#1607;&#1610; &#1578;&#1602;&#1583;&#1605; &#1605;&#1575;&#1583;&#1577; &#1605;&#1593;&#1585;&#1601;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1604;&#1604;&#1571;&#1587;&#1601; &#1610;&#1594;&#1601;&#1604; &#1593;&#1606;&#1607;&#1575;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1593;&#1604;&#1609; &#1581;&#1604; &#1573;&#1588;&#1603;&#1575;&#1604;&#1610;&#1577;&#1613; &#1605;&#1575; &#1610;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575; &#1601;&#1610; &#1583;&#1585;&#1587;&#1607; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;.<br />
&#1601;&#1585;&#1576;&#1605;&#1575; &#1608;&#1571;&#1606;&#1578; &#1578;&#1591;&#1575;&#1604;&#1593;&#1610;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1603;&#1617;&#1605;&#1577;&#1548; &#1587;&#1608;&#1575;&#1569; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1589;&#1583;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1571;&#1608; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1583;&#1610;&#1577; &#1571;&#1608; &#1605;&#1606; &#1608;&#1586;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;&#1548; &#1587;&#1578;&#1603;&#1578;&#1588;&#1601;&#1610;&#1606; &#1571;&#1606; &#1576;&#1581;&#1579;&#1575; &#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1608;&#1585;&#1610;&#1575;&#1578; &#1610;&#1603;&#1608;&#1606; &#1606;&#1608;&#1575;&#1577; &#1611; &#1604;&#1593;&#1605;&#1604; &#1605;&#1575;.<br />
<br />
&#1604;&#1608; &#1583;&#1582;&#1604;&#1578;&#1605; &#1576;&#1593;&#1590; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1587;&#1578;&#1580;&#1583;&#1608;&#1606; &#1571;&#1606;&#1607;&#1605; &#1610;&#1606;&#1588;&#1585;&#1608;&#1606; &#1605;&#1580;&#1604;&#1575;&#1578;&#1607;&#1605; &#1583;&#1575;&#1574;&#1605;&#1575; &#1601;&#1610; &#1606;&#1587;&#1582;&#1577; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-09-2007, 06:56 AM</div></div><div class="posttext">4- &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577;<br />
&#1608;&#1604;&#1575; &#1571;&#1602;&#1589;&#1583; &#1601;&#1602;&#1591; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1601;&#1571;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1610;&#1601;&#1590;&#1610; &#1576;&#1610; &#1573;&#1604;&#1609; &#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1602;&#1591;&#1563; &#1601;&#1607;&#1584;&#1575; &#1571;&#1588;&#1585;&#1578;&#1615; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1571;&#1583;&#1604;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;.<br />
&#1604;&#1603;&#1606; &#1571;&#1602;&#1589;&#1583; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1605;&#1614;&#1606; &#1610;&#1571;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1578;&#1605;&#1577; &#1608;&#1610;&#1587;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1578;&#1610; &#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1548; &#1601;&#1578;&#1578;&#1590;&#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1578;&#1575;&#1574;&#1580; &#1608;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;&#1548; &#1608;&#1593;&#1575;&#1583;&#1577; &#1605;&#1575; &#1578;&#1588;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1573;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577;.<br />
&#1601;&#1605;&#1579;&#1604;&#1575; &#1576;&#1575;&#1581;&#1579; &#1610;&#1583;&#1585;&#1587; -&#1605;&#1579;&#1604;&#1575;- &#1579;&#1602;&#1575;&#1601;&#1577; &#1580;&#1585;&#1610;&#1585; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1593;&#1585;&#1607;&#1548; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1602;&#1583; &#1608;&#1602;&#1601; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1606;&#1576; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1588;&#1593;&#1585;&#1607;&#1548; &#1601;&#1584;&#1607;&#1576; &#1610;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1580;&#1583;&#1610;&#1585;&#1577; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1588;&#1593;&#1585; &#1580;&#1585;&#1610;&#1585;&#1548; &#1608;&#1607;&#1610; &#1603;&#1584;&#1575; &#1608;&#1603;&#1584;&#1575;.<br />
&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1573;&#1584;&#1575; &#1578;&#1593;&#1605;&#1617;&#1602; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1605;&#1593;&#1610;&#1617;&#1606; &#1571;&#1589;&#1576;&#1581; &#1576;&#1588;&#1603;&#1604; &#1571;&#1608; &#1576;&#1570;&#1582;&#1585; &#1605;&#1604;&#1605;&#1617;&#1611;&#1575; &#1576;&#1607; &#1576;&#1588;&#1603;&#1604; &#1580;&#1610;&#1617;&#1583;&#1548; &#1608;&#1605;&#1591;&#1604;&#1593;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579;.<br />
<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1604;&#1580;&#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1593;&#1575;&#1583;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577;&#1548; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1606;&#1604;&#1578;&#1602;&#1591; &#1605;&#1608;&#1590;&#1608;&#1593;&#1611;&#1575; &#1605;&#1575;.<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1605;&#1593;&#1575;&#1604;&#1610;: &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585;&#1610; (&#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1605;&#1604;&#1578;&#1602;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;) &#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; (&#1571;&#1592;&#1606;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610; &#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606;) &#1605;&#1606; &#1573;&#1581;&#1583;&#1609; &#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1591;&#1610;&#1575;&#1585;&#1548; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;&#1548; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577;.<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1606;&#1602;&#1591;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1610;&#1590;&#1575;:<br />
&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1573;&#1584;&#1575; &#1606;&#1592;&#1585;&#1606;&#1575; &#1601;&#1610; &#1582;&#1591;&#1591; &#1576;&#1593;&#1590; &#1575;&#1604;&#1585;&#1587;&#1574;&#1575;&#1604; &#1606;&#1580;&#1583; &#1571;&#1606;&#1607;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1605;&#1575; &#1571;&#1608; &#1580;&#1586;&#1574;&#1610;&#1577; &#1605;&#1575; &#1576;&#1588;&#1603;&#1604; &#1587;&#1585;&#1610;&#1593;!<br />
&#1608;&#1607;&#1606;&#1575; &#1585;&#1576;&#1605;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1571;&#1580;&#1593;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1586;&#1574;&#1610;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1582;&#1591;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577;!<br />
<br />
&#1573;&#1584;&#1606; &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1606;&#1575; &#1581;&#1610;&#1606; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1606; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; &#1605;&#1606;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577;:<br />
&#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580;&#1548; &#1608;&#1573;&#1605;&#1575; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1591;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1576;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593;!<br />
&#1601;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1580;&#1593; &#1604;&#1575; &#1606;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1576;&#1581;&#1579;&#1606;&#1575;&#1548; &#1608;&#1607;&#1610; &#1605;&#1607;&#1605;&#1577; &#1580;&#1583;&#1575; &#1601;&#1610; &#1571;&#1606; &#1606;&#1604;&#1602;&#1610; &#1606;&#1592;&#1585;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1563; &#1601;&#1585;&#1576;&#1605;&#1575; &#1578;&#1578;&#1590;&#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1608; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1604;&#1605; &#1606;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575;.<br />
<br />
<br />
&#1573;&#1584;&#1575; &#1578;&#1580;&#1575;&#1608;&#1586;&#1606;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1608;&#1580;&#1583;&#1606;&#1575; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1606;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1585;&#1581;&#1604;&#1577; &#1606;&#1587;&#1605;&#1610;&#1607;&#1575; (&#1605;&#1585;&#1581;&#1604;&#1577; &#1605;&#1575; &#1602;&#1576;&#1604; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;) &#1608;&#1607;&#1610;:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-09-2007, 07:00 AM</div></div><div class="posttext">5- &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1608;&#1604;&#1610;&#1577;:<br />
&#1605;&#1575; &#1607;&#1610; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1588;&#1605;&#1608;&#1604;&#1610;&#1577;&#1567;<br />
<br />
<br />
<br />
&#1610;&#1578;&#1576;&#1593; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">28-09-2007, 08:34 AM</div></div><div class="posttext">&#1578;&#1605;&#1617; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1589;&#1608;&#1610;&#1585; &#1605;&#1575; &#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577;&#1548; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; (http://www.tntup.com/file.php?file=946947ba3cd7389324742a1eb8770c67)&#1548; &#1608;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1591;&#1610;&#1548; &#1608;&#1582;&#1591; &#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1580;&#1607;&#1575;&#1583; &#1608;&#1575;&#1590;&#1581;&#1575;&#1548; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">28-09-2007, 08:47 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610;<br />
&#1576;&#1593;&#1583; &#1591;&#1608;&#1604; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1604;&#1585;&#1601;&#1593; &#1575;&#1604;&#1605;&#1604;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; -&#1608;&#1607;&#1608; &#1605;&#1590;&#1594;&#1608;&#1591; &#1576;&#1589;&#1610;&#1594;&#1577; (rar)- &#1571;&#1593;&#1591;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1585;&#1575;&#1576;&#1591;&#1575; &#1607;&#1608; &#1605;&#1575; &#1571;&#1585;&#1601;&#1602;&#1578;&#1607; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1579;&#1605; &#1601;&#1608;&#1580;&#1574;&#1578;&#1615; &#1576;&#1571;&#1606; &#1579;&#1605;&#1577; &#1582;&#1604;&#1604; &#1603;&#1605;&#1575; &#1610;&#1601;&#1610;&#1583; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1585;&#1601;&#1602;!!<br />
<br />
&#1605;&#1575; &#1575;&#1604;&#1581;&#1604;&#1548; &#1587;&#1604;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;&#1567;<br />
&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1606;&#1606;&#1610; &#1580;&#1585;&#1576;&#1578; &#1605;&#1608;&#1575;&#1602;&#1593; &#1585;&#1601;&#1593;&#1613; &#1593;&#1583;&#1610;&#1583;&#1577; (&#1605;&#1606;&#1607;&#1575; &#1575;&#1604;&#1585;&#1601;&#1593; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1585;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;)&#1548; &#1608;&#1605;&#1606;&#1584; &#1571;&#1606; &#1589;&#1604;&#1610;&#1578; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1571;&#1606;&#1575; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548; &#1589;&#1608;&#1585;&#1578; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1571;&#1608;&#1604;&#1575; &#1579;&#1605; &#1590;&#1594;&#1591;&#1578; &#1575;&#1604;&#1589;&#1608;&#1585;&#1548; &#1579;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1585;&#1601;&#1593;&#1578; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1590;&#1594;&#1608;&#1591;&#1548; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1607;&#1604;&#1603; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585; &#1608;&#1575;&#1604;&#1585;&#1601;&#1593; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1608;&#1602;&#1578;!<br />
<br />
&#1607;&#1604; &#1578;&#1585;&#1608;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1601; &#1575;&#1604;&#1605;&#1590;&#1594;&#1608;&#1591; &#1573;&#1604;&#1609; &#1576;&#1585;&#1610;&#1583;&#1603;&#1605;&#1548; &#1604;&#1593;&#1604; &#1604;&#1603;&#1605; &#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1605;&#1610;&#1587;&#1585;&#1577; &#1604;&#1573;&#1585;&#1601;&#1575;&#1602;&#1607;&#1567;<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">28-09-2007, 09:17 AM</div></div><div class="posttext">&#1589;&#1581;&#1610;&#1581;,&#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1610;&#1601;&#1610;&#1583; &#1576;&#1593;&#1583;&#1605; &#1578;&#1608;&#1601;&#1585; &#1575;&#1604;&#1605;&#1604;&#1601;, &#1608;&#1604;&#1593;&#1604;&#1617;&#1607; &#1610;&#1615;&#1585;&#1601;&#1593; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593; &#1570;&#1582;&#1585;.&#1608;&#1571;&#1585;&#1609; &#1571;&#1606;&#1607; &#1604;&#1608; &#1578;&#1605; &#1578;&#1589;&#1608;&#1610;&#1585; &#1605;&#1575; &#1587;&#1576;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1563;&#1604;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1578;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593;&#1563;&#1604;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1571;&#1580;&#1583;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606;.<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1608;&#1602;&#1578;&#1603;&#1605; , &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1582;&#1610;&#1585;&#1611;&#1575; &#1593;&#1604;&#1609; &#1589;&#1576;&#1585;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">28-09-2007, 09:36 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1583;.&#1588;&#1608;&#1575;&#1585;&#1583;.<br />
&#1601;&#1575;&#1578;&#1606;&#1610; &#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1578;&#1589;&#1608;&#1610;&#1585; &#1605;&#1575; &#1587;&#1576;&#1602;&#1548; &#1608;&#1575;&#1604;&#1585;&#1571;&#1610; &#1605;&#1575; &#1585;&#1571;&#1610;&#1578;&#1605;&#1548; &#1587;&#1604;&#1605;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;.<br />
&#1571;&#1589;&#1608;&#1585;&#1607; &#1575;&#1604;&#1570;&#1606; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606;&#1610; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1573;&#1585;&#1601;&#1575;&#1602;&#1607;&#1548; &#1608;&#1602;&#1583; &#1571;&#1593;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1606;&#1602;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1593;&#1605; &#1571;&#1606; &#1604;&#1607;&#1575; &#1605;&#1585;&#1575;&#1603;&#1586; &#1585;&#1601;&#1593;&#1548; &#1583;&#1608;&#1606; &#1591;&#1575;&#1574;&#1604;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">28-09-2007, 11:23 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1578;&#1578;&#1605; &#1576;&#1606;&#1593;&#1605;&#1578;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1575;&#1578;&#1563; &#1571;&#1601;&#1604;&#1581;&#1578;&#1615; &#1576;&#1593;&#1583; &#1603;&#1583;&#1617;&#1613; &#1608;&#1580;&#1607;&#1583;!<br />
<br />
&#1603;&#1604;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1607;&#1606;&#1575; (http://www.tntup.com/file.php?file=b736d2440ef8a1bc30f8139ec0e8ef77) &#1605;&#1606; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577;&#1548; &#1608;&#1610;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593; &#1583;&#1602;&#1575;&#1574;&#1602; &#1601;&#1602;&#1591; &#1604;&#1578;&#1606;&#1586;&#1610;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1583;&#1606;&#1609; &#1587;&#1585;&#1593;&#1577; &#1604;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593; (dsl).<br />
&#1588;&#1603;&#1585;&#1611;&#1575; &#1604;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1601;&#1583;&#1578;&#1615; &#1605;&#1606; &#1578;&#1601;&#1585;&#1610;&#1594;&#1607;&#1575; &#1604;&#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1585;&#1548; &#1580;&#1586;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;.<br />
<br />
&#1583;&#1593;&#1608;&#1575;&#1578;&#1603;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">28-09-2007, 11:39 AM</div></div><div class="posttext">&#1606;&#1587;&#1610;&#1578;&#1615; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585; &#1571;&#1606; &#1575;&#1604;&#1589;&#1608;&#1585; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577; &#1605;&#1590;&#1594;&#1608;&#1591;&#1577; &#1576;&#1589;&#1610;&#1594;&#1577; (rar)&#1548; &#1608;&#1607;&#1610; &#1605;&#1585;&#1602;&#1605;&#1577; &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1594;&#1610;&#1585; &#1605;&#1585;&#1578;&#1576;&#1577;&#1548; &#1608;&#1602;&#1583; &#1581;&#1575;&#1608;&#1604;&#1578; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1601;&#1604;&#1605; &#1571;&#1601;&#1604;&#1581;!<br />
&#1585;&#1578;&#1576;&#1578;&#1607;&#1575; &#1576;&#1591;&#1585;&#1602; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;&#1548; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1590;&#1594;&#1591;&#1607;&#1575; &#1576;&#1593;&#1583; &#1603;&#1604; &#1578;&#1585;&#1578;&#1610;&#1576; &#1578;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1608;&#1601;&#1602; &#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1605;!<br />
&#1604;&#1603;&#1606; &#1604;&#1606; &#1610;&#1593;&#1587;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; -&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;- &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1585;&#1602;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604; &#1608;&#1605;&#1606; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.⁄·Ì¯ «·Õ«—ÀÌ</div><div class="date">28-09-2007, 11:40 AM</div></div><div class="posttext"> „¯  Õ„Ì·Â« ∫ ‘ﬂ— «··Â ·ﬂ Ê··√Œ  ÃÂ«œ ,Ê—›⁄ ﬁœ—ﬂ„«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">28-09-2007, 03:12 PM</div></div><div class="posttext">‘ﬂ— «··Â ·ﬂ ⁄“Ì“ Ì „⁄«·Ì,Ê»Ê—ﬂ ›Ìﬂ Ê›Ì„«  ﬁœ„Ì‰.<br />
·⁄· Œ··« ÕœÀ ›Ì «·—«»ÿ «·√ŒÌ— ≈– Õ«Ê·  «· Õ„Ì· „‰Â Ê·„ √ „ﬂ‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">29-09-2007, 06:45 AM</div></div><div class="posttext">Ê«··Â Ì« ⁄“Ì“ Ì ·« √›Â„ «·”»» «·–Ì Ì„‰⁄ﬂ° Ê·ﬂ‰Ì œŒ·  «·¬‰ ÊÊÃœ  «·√„Ê— ⁄·Ï ŒÌ— „« Ìı—«„.<br />
·Ê Ã—¯» ˆ „—… √Œ—Ï∫ ›·⁄· «··Â ÌÌ”— ·ﬂ.<br />
<br />
√”⁄œﬂ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ì«„ «·⁄„—</div><div class="date">29-09-2007, 07:16 AM</div></div><div class="posttext">&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«Ì«„ «·⁄„—</div><div class="date">29-09-2007, 07:28 AM</div></div><div class="posttext">&#1578;&#1605; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1582;&#1591; &#1608;&#1575;&#1590;&#1581; &#1608;&#1580;&#1605;&#1610;&#1604; <br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê √Õ„œ «·⁄Ã„Ì</div><div class="date">29-09-2007, 01:23 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1605; <br />
&#1580;&#1607;&#1583; &#1605;&#1588;&#1603;&#1608;&#1585; &#1608;&#1607;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1575; &#1606;&#1593;&#1578;&#1586;&#1605;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1608;&#1590;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1575;&#1605;&#1593; &#1610;&#1590;&#1605; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578;&#1606;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1576;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1610;&#1583; <br />
&#1608;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1604;&#1608; &#1608;&#1590;&#1593;&#1578; &#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1593;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1585; &#1601;&#1610; &#1605;&#1604;&#1601; &#1570;&#1603;&#1585;&#1608;&#1576;&#1578; &#1576;&#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1605;&#1604;&#1601;&#1575; &#1608;&#1575;&#1581;&#1583; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1608;&#1578;&#1606;&#1586;&#1610;&#1604;&#1607;<br />
&#1601;&#1573;&#1606; &#1571;&#1578;&#1610;&#1581; &#1607;&#1584;&#1575; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1570;&#1606; &#1601;&#1580;&#1610;&#1583; &#1580;&#1583;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">29-09-2007, 04:29 PM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1605;&#1603;&#1606;&#1578; &#1605;&#1606; &#1578;&#1581;&#1605;&#1610;&#1604;&#1607;&#1575;, &#1601;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1608;&#1604;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; &#1580;&#1607;&#1575;&#1583; &#1608;&#1603;&#1578;&#1576; &#1604;&#1603;&#1605;&#1575; &#1575;&#1604;&#1571;&#1580;&#1585; &#1608;&#1586;&#1575;&#1583;&#1603;&#1605;&#1575; &#1576;&#1587;&#1591;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1607;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">29-09-2007, 05:29 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1580;&#1607;&#1583;&#1603;&#1605;&#1548; &#1608;&#1588;&#1603;&#1585; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593;<br />
&#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578; &#1606;&#1575;&#1602;&#1589;&#1577; &#1593;&#1606;&#1583;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„” ÕÌ·</div><div class="date">29-09-2007, 08:04 PM</div></div><div class="posttext">„ÃÂÊœ —«∆⁄  ‘ﬂ—Ì ⁄·ÌÂ , √À«»ﬂ «·„Ê·Ï ÊÃ“«ﬂ  »Â «·Ã‰«‰.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Õ« „</div><div class="date">29-09-2007, 09:40 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; <br />
&#1606;&#1607;&#1604;&#1606;&#1575; &#1605;&#1606;&#1607; &#1601;&#1610; &#1571;&#1608;&#1604; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1608;&#1607;&#1575; &#1606;&#1581;&#1606; &#1606;&#1606;&#1607;&#1604; &#1579;&#1575;&#1606;&#1610;&#1577; <br />
&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1571;&#1580;&#1585;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Ì‰</div><div class="date">30-09-2007, 01:12 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603;&#1616; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1548; &#1608;&#1586;&#1575;&#1583;&#1603; &#1593;&#1604;&#1605;&#1575; &#1608;&#1588;&#1585;&#1601;&#1575; &#1548;<br />
&#1578;&#1605; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1576;&#1587;&#1604;&#1575;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.”·Ì„«‰ Œ«ÿ—</div><div class="date">11-10-2007, 01:01 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1608;&#1601;&#1575;&#1569;&#1607;&#1575; &#1576;&#1575;&#1604;&#1608;&#1593;&#1583; &#1608;&#1588;&#1603;&#1585;&#1575; &#1604;&#1586;&#1605;&#1610;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1580;&#1607;&#1575;&#1583; &#1575;&#1604;&#1578;&#1610; &#1571;&#1593;&#1575;&#1606;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1601;&#1575;&#1569;&#1548; &#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1593;&#1590;&#1610;&#1576;&#1610;&#1548;&#1608;&#1604;&#1575; &#1571;&#1583;&#1585;&#1610; &#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1604;&#1605;&#1608;&#1607; &#1601;&#1610; &#1578;&#1581;&#1608;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;&#1577; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1575; &#1573;&#1604;&#1609; &#1603;&#1578;&#1610;&#1576; &#1576;&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607;&#1563;&#1604;&#1610;&#1593;&#1605; &#1575;&#1604;&#1606;&#1601;&#1593; &#1576;&#1607; &#1576;&#1593;&#1583; &#1606;&#1588;&#1585;&#1607; &#1608;&#1585;&#1602;&#1610;&#1575; &#1608;&#1588;&#1576;&#1603;&#1610;&#1575;.&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575;-&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1578;&#1604;&#1605;&#1610;&#1584;&#1575;&#1578; &#1575;&#1604;&#1606;&#1580;&#1610;&#1576;&#1575;&#1578;- &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€Ì— „”Ã·</div><div class="date">27-10-2007, 12:01 AM</div></div><div class="posttext">„—Õ»« Ã„Ì⁄«<br />
√‘ﬂ— √Œ Ì „⁄«·Ì ⁄·Ï ÃÂœÂ« ° Ê√‘ﬂ—ﬂ„ ⁄·Ï «” ›«œ ﬂ„ Ê·« œ«⁄Ì ·‘ﬂ—Ì √»œ« ›„⁄«·Ì ÂÌ «· Ì  ⁄»  ›Ì ‰‘— «·„Ê÷Ê⁄<br />
‘ﬂ—« ·ﬂ„ ÊÃ“«Â« «··Â ŒÌ—«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-10-2007, 03:16 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1605;&#1575;&#1605; <br />
&#1580;&#1607;&#1583; &#1605;&#1588;&#1603;&#1608;&#1585; &#1608;&#1607;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1575; &#1606;&#1593;&#1578;&#1586;&#1605;&#1607; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1608;&#1590;&#1593; &#1605;&#1608;&#1590;&#1608;&#1593; &#1580;&#1575;&#1605;&#1593; &#1610;&#1590;&#1605; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1601;&#1610; &#1601;&#1585;&#1608;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1575;&#1578;&#1606;&#1575; &#1604;&#1578;&#1603;&#1608;&#1606; &#1576;&#1605;&#1578;&#1606;&#1575;&#1608;&#1604; &#1575;&#1604;&#1610;&#1583; <br />
&#1608;&#1602;&#1583; &#1603;&#1606;&#1578; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1604;&#1608; &#1608;&#1590;&#1593;&#1578; &#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1576;&#1593;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1603;&#1606;&#1585; &#1601;&#1610; &#1605;&#1604;&#1601; &#1570;&#1603;&#1585;&#1608;&#1576;&#1578; &#1576;&#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1605;&#1604;&#1601;&#1575; &#1608;&#1575;&#1581;&#1583; &#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607; &#1608;&#1578;&#1606;&#1586;&#1610;&#1604;&#1607;<br />
&#1601;&#1573;&#1606; &#1571;&#1578;&#1610;&#1581; &#1607;&#1584;&#1575; &#1604;&#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1575;&#1604;&#1570;&#1606; &#1601;&#1580;&#1610;&#1583; &#1580;&#1583;&#1575;.<br />
<br />
&#1601;&#1603;&#1585;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577;&#1548; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1608;&#1571;&#1585;&#1580;&#1608; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1593;&#1610;&#1606;&#1606;&#1575; &#1608;&#1571;&#1606; &#1610;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610; &#1608;&#1602;&#1578;&#1606;&#1575; &#1601;&#1606;&#1587;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1583;!<br />
&#1571;&#1605;&#1575; &#1580;&#1605;&#1593; &#1575;&#1604;&#1589;&#1608;&#1585; &#1601;&#1610; &#1605;&#1604;&#1601; &#1570;&#1603;&#1585;&#1608;&#1576;&#1578; &#1601;&#1608;&#1575;&#1604;&#1604;&#1607; &#1603;&#1606;&#1578; &#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1617; &#1582;&#1576;&#1585;&#1577; &#1576;&#1607;&#1584;&#1575;&#1548; &#1601;&#1604;&#1608; &#1585;&#1601;&#1593;&#1578;&#1605; &#1575;&#1604;&#1580;&#1607;&#1604; &#1593;&#1606;&#1610; &#1608;&#1588;&#1585;&#1581;&#1578;&#1605; -&#1603;&#1585;&#1605;&#1575;- &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1608;&#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1571;&#1601;&#1593;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-10-2007, 03:22 AM</div></div><div class="posttext">»«—ﬂ «··Â ›Ì ÃÂœﬂ„° Ê‘ﬂ— ··Ã„Ì⁄<br />
»⁄÷ «·’›Õ«  ‰«ﬁ’… ⁄‰œÌ<br />
Ê»«—ﬂ «··Â ›Ìﬂ„.<br />
 À»  „‰Â«° ‘ÌŒ‰«° ›„« ÊÃœ ı ‰ﬁ’«∫ ›·⁄·ﬂ„  ‰»ÂÊ‰ ⁄·Ï „Ê÷⁄ «·‰ﬁ’ ·⁄·Ì √⁄—› «·⁄·….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-10-2007, 03:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1610;&#1584; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569;: &#1583;.&#1588;&#1608;&#1575;&#1585;&#1583;&#1548; &#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1605;&#1585;&#1548; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;&#1548; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1548; &#1571;&#1576;&#1575; &#1581;&#1575;&#1578;&#1605;&#1548; &#1604;&#1610;&#1606;<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1591;&#1610;&#1576; &#1581;&#1590;&#1608;&#1585;&#1603;&#1605;&#1548; &#1608;&#1580;&#1605;&#1610;&#1604; &#1583;&#1593;&#1575;&#1574;&#1603;&#1605; &#1608;&#1579;&#1606;&#1575;&#1574;&#1603;&#1605;&#1548; &#1608;&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1589; &#1608;&#1575;&#1604;&#1602;&#1576;&#1608;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-10-2007, 03:28 AM</div></div><div class="posttext">‘ﬂ—« ··√” «–… „⁄«·Ì Ê›«¡Â« »«·Ê⁄œ Ê‘ﬂ—« ·“„Ì· Â« «·√” «–… ÃÂ«œ «· Ì √⁄«‰ Â« ⁄·Ï Â–« «·Ê›«¡° Ê»«—ﬂ «··Â ›Ì «·œﬂ Ê— «·⁄÷Ì»Ì°Ê·« √œ—Ì Â· Ì„ﬂ‰ √‰  ﬂ·„ÊÂ ›Ì  ÕÊÌ· Â–Â «·„Õ«÷—«  «·ﬁÌ„… «·›—Ìœ… ›Ì „Ê÷Ê⁄Â« ≈·Ï ﬂ Ì» »«·⁄‰Ê«‰ ‰›”Â∫·Ì⁄„ «·‰›⁄ »Â »⁄œ ‰‘—Â Ê—ﬁÌ« Ê‘»ﬂÌ«.ÊÃ“«ﬂ„ «··Â Ã„Ì⁄«-«·‘ÌŒ «·⁄·«„… Ê«· ·„Ì–«  «·‰ÃÌ»« - ŒÌ— «·Ã“«¡.<br />
«··Â Ì—›⁄ ﬁœ—ﬂ„ Ì« ‘ÌŒ° ÊÌ»«—ﬂ ›Ì Õ÷Ê—ﬂ„ «·Ã·Ì·.<br />
√„« ⁄‰ «ﬁ —«Õﬂ„ ›”√—”·Â ≈·Ï »—Ìœ «·‘ÌŒ «·¬‰° »≈–‰ «··Â° Ê≈‰ «” ÿ«⁄ ›«·Ÿ‰ √‰Â ·‰ Ì„«‰⁄ ≈‰ ‘«¡ «··Â.<br />
⁄·Ï √‰ Â–Â «·√Ê—«ﬁ ÂÌ „Õ«÷—… Ê«Õœ…° Ê·Ê ⁄„· ⁄·Ï ‰‘—Â« ·‰ﬁÕ Ê“«œ Ê√÷«› »„« ÌƒÂ· ·Œ—ÊÃÂ« ›Ì Õ·… √»ÂÏ Ê√Ã·¯.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">27-10-2007, 03:28 AM</div></div><div class="posttext">„—Õ»« Ã„Ì⁄«<br />
√‘ﬂ— √Œ Ì „⁄«·Ì ⁄·Ï ÃÂœÂ« ° Ê√‘ﬂ—ﬂ„ ⁄·Ï «” ›«œ ﬂ„ Ê·« œ«⁄Ì ·‘ﬂ—Ì √»œ« ›„⁄«·Ì ÂÌ «· Ì  ⁄»  ›Ì ‰‘— «·„Ê÷Ê⁄<br />
‘ﬂ—« ·ﬂ„ ÊÃ“«Â« «··Â ŒÌ—«.<br />
»· ‘ﬂ— «··Â ·ﬂ° ÊÃ“«ﬂ ŒÌ— «·Ã“«¡.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»‰ «·‰ÕÊÌ…</div><div class="date">27-10-2007, 05:40 AM</div></div><div class="posttext">ÃÂœ „‘ﬂÊ— Ê⁄„· „»—Ê— ›‘ﬂ— «··Â ·ﬂ„« ÊÃ“«ﬂ„« ŒÌ— «·Ã“«¡ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€«œ… Œ·›</div><div class="date">12-07-2009, 09:06 PM</div></div><div class="posttext">«Œ Ì«— «·„Ê÷Ê⁄ —Õ·… ‘ﬁ«¡ ·« „‰ ÂÌ… :(<br />
<br />
·„ √ﬂ‰ √ﬂ—Â ‰›”Ì ﬂ«·¬‰ .. Ê «·”»» «·›‘· ›Ì «ÌÃ«œ „Ê÷Ê⁄ :(</div></div><hr />


<div class="post"><div class="posttop"><div class="username">÷„«∆— „”  —…</div><div class="date">13-07-2009, 07:20 PM</div></div><div class="posttext">·« Ì√”°√Œ Ì «·ﬂ—Ì„…∫›ÂÌ —Õ·… ‘«ﬁ… ·ﬂ‰Â« „„ ⁄… ·√ﬁ’Ï €«Ì«  «·≈„ «⁄°Õ«Ê·Ì „—«—« Ê·«  œ⁄Ì ··Ì√” ≈·Ï ‰ﬁ”ﬂ ”»Ì·«.Ê›Ì «·ÕœÌÀ:&quot;... Ê«” ⁄‰ »«··Â Ê·«  ⁄Ã“ ...&quot; Ê«··Â ÌÊ›ﬁﬂ ÊÌ⁄Ì‰ﬂ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„—ÊÃ «·–Â»</div><div class="date">19-07-2009, 02:18 AM</div></div><div class="posttext">«·√Œ  «·›«÷·… „⁄«·Ì <br />
«·—«»ÿ Ì»·€‰« »√‰ «·„·› ﬁœ √“Ì· Ê·„ ‰Õ„¯· »«ﬁÌ «·„Õ«÷—… «·Ã„Ì·… »⁄œ°›Â· Ì„ﬂ‰ ≈⁄«œ…  Õ„Ì·Â« ⁄·Ï „Êﬁ⁄ ¬Œ—ø<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—« ⁄·Ï «·„ÃÂÊœ «·ﬂ—Ì„ ÊÃ⁄·Â ›Ì „Ì“«‰ Õ”‰« ﬂ„.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">19-07-2009, 03:24 PM</div></div><div class="posttext">√Â·« »ﬂ √Œ Ì «·ﬂ—Ì„…<br />
Ì»œÊ √‰ –·ﬂ ·»⁄œ «·⁄Âœ° Ê·⁄· «··Â √‰ ÌÌ”— —›⁄Â« „—… √Œ—Ï° »⁄œ ⁄Êœ Ì „‰ ”›— ÿÊÌ·° »≈–‰ «··Â.<br />
√”⁄œﬂ «··Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">19-07-2009, 03:43 PM</div></div><div class="posttext">√Â·« »ﬂ √Œ Ì «·ﬂ—Ì„…<br />
Ì»œÊ √‰ –·ﬂ ·»⁄œ «·⁄Âœ° Ê·⁄· «··Â √‰ ÌÌ”— —›⁄Â« „—… √Œ—Ï° »⁄œ ⁄Êœ Ì „‰ ”›— ÿÊÌ·° »≈–‰ «··Â.<br />
√”⁄œﬂ «··Â.<br />
<br />
Ì”— «··Â ·ﬂˆ<br />
Ê√⁄«œﬂˆ ”«·„… €«‰„…<br />
<br />
·«  ‰”Ì ≈ŒÊ«‰ﬂˆ „‰ œ⁄«∆ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê‰ «·‰”Ê…</div><div class="date">04-09-2009, 02:08 AM</div></div><div class="posttext">·ﬂ· „‰ ‘«—ﬂ ›Ì «·„Ê÷Ê⁄ <br />
√”√· «··Â «·⁄ŸÌ„ √‰ ÌÊ›ﬁﬂ„ Ê√‰ ÌÃ⁄·Â ›Ì „Ì“«‰ Õ”‰« ﬂ„ <br />
ﬁœ ÌﬂÊ‰ «·„Ê÷Ê⁄ ’›Õ Ì‰ ›ﬁÿ Ê·ﬂ‰ ﬂ„ „‰ ≈÷«¡… ÌÕ„·Â« !<br />
<br />
··√”› ·„ √ „ﬂ‰ „‰ —›⁄ «·„·› «·–Ì Õ„· Â «·√” «–… „⁄«·Ì ·„÷Ì √ﬂÀ— „‰ ” … √‘Â— ⁄·Ï —›⁄Â <br />
<br />
”ƒ«·Ì <br />
ﬂÌ› «·”»Ì· ··Ê’Ê· ≈·Ï «·œÊ—Ì«  Ê«·»ÕÊÀ «·√ﬂ«œÌ„Ì… ø <br />
›«·„ﬂ »… «·⁄«„… «· Ì √ ⁄«„· „⁄Â« „€·ﬁ… ··’Ì«‰… Ê«·√Œ—Ï ·« ⁄Ì— «·‰”«¡ €Ì— ÿ«·»«  «·œ—«”«  «·⁄·Ì« ≈÷«›… ·’⁄Ê»… «·„Ê«’·«  ·œÌ <br />
Â· √” ÿÌ⁄ «·«‘ —«ﬂ ›ÌÂ« ø<br />
Â· „‰Â« „«Ì‰“· ⁄·Ï «·‘»ﬂ… ( ﬂ‰  √ÃœÂ« ›Ì „Ê«ﬁ⁄ √⁄÷«¡ ÂÌ∆… «· œ—Ì” , €Ì—  √‰Ì ·«ÕŸ  „ƒŒ—« «ﬂ ›«¡ «·»⁄÷ »–ﬂ—  «·⁄‰«ÊÌ‰ ›ﬁÿ œÊ‰ —›⁄ «·»ÕÀ »√ﬂ„·Â )<br />
<br />
»Ê—ﬂ „</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ê÷…</div><div class="date">07-09-2009, 03:14 AM</div></div><div class="posttext">Ã“«ﬂ„« «··Â Ê«·√” «– ŒÌ— «·Ã“«¡<br />
<br />
Â· Ì ›÷· ⁄·Ì‰« „‰ ÕŸÌ » Õ„Ì·Â ›Ì⁄Ìœ —›⁄Â∫ ·‰” ›Ìœ, ÊÌƒÃ—ø<br />
<br />
Œ«·’ «·‘ﬂ— ”·›«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê Õ« „</div><div class="date">18-09-2009, 01:32 PM</div></div><div class="posttext">Â–« —«»ÿÒ €Ì—ı œ«∆„Ú ··„Õ«÷—…ˆ <br />
<br />
Ê”√Õ«Ê·ı ›Ì «·ﬁ—Ì»ˆ «·⁄«Ã·ˆ - »ÕÊ·ˆ «··Âˆ ÊﬁÊ¯ Âˆ - —›⁄ÛÂ ⁄·Ï —«»ÿÚ „»«‘—Ú<br />
<br />
√”√·ı «··ÂÛ √‰ Ì»«—ﬂÛ ›Ì ‘ÌŒ‰« «·œﬂ Ê— «·⁄÷Ì»Ì¯ˆ Ê√‰ Ì»«—ﬂÛ ›Ì «·„ı⁄œ¯ˆ Ê«·‰«‘—ˆ<br />
<br />
http://upload.9q9q.net/file/lokFfBhgerq/«·»ÕÀ «·√œ»Ì.rar.html</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">26-09-2009, 04:10 AM</div></div><div class="posttext">«·√” «– «·ﬁœÌ— √»« Õ« „<br />
√Ã“· «··Â ·ﬂ «·√Ã— Ê«·„ÀÊ»…° Ê»«—ﬂ ›Ì ÃÂœﬂ° ÊÃ“«ﬂ ŒÌ—« ⁄·Ï „« ÊÂ» Û „‰ Êﬁ  ÊÃÂœ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">26-09-2009, 04:17 AM</div></div><div class="posttext">··√”› ·„ √ „ﬂ‰ „‰ —›⁄ «·„·› «·–Ì Õ„· Â «·√” «–… „⁄«·Ì ·„÷Ì √ﬂÀ— „‰ ” … √‘Â— ⁄·Ï —›⁄Â <br />
<br />
”ƒ«·Ì <br />
ﬂÌ› «·”»Ì· ··Ê’Ê· ≈·Ï «·œÊ—Ì«  Ê«·»ÕÊÀ «·√ﬂ«œÌ„Ì… ø <br />
›«·„ﬂ »… «·⁄«„… «· Ì √ ⁄«„· „⁄Â« „€·ﬁ… ··’Ì«‰… Ê«·√Œ—Ï ·« ⁄Ì— «·‰”«¡ €Ì— ÿ«·»«  «·œ—«”«  «·⁄·Ì« ≈÷«›… ·’⁄Ê»… «·„Ê«’·«  ·œÌ <br />
Â· √” ÿÌ⁄ «·«‘ —«ﬂ ›ÌÂ« ø<br />
Â· „‰Â« „«Ì‰“· ⁄·Ï «·‘»ﬂ… ( ﬂ‰  √ÃœÂ« ›Ì „Ê«ﬁ⁄ √⁄÷«¡ ÂÌ∆… «· œ—Ì” , €Ì—  √‰Ì ·«ÕŸ  „ƒŒ—« «ﬂ ›«¡ «·»⁄÷ »–ﬂ—  «·⁄‰«ÊÌ‰ ›ﬁÿ œÊ‰ —›⁄ «·»ÕÀ »√ﬂ„·Â )<br />
<br />
»Ê—ﬂ „<br />
<br />
<br />
ﬁœ ﬂ›«‰Ì «·√” «– «·ﬂ—Ì„ √»Ê Õ« „° Ê›ﬁÂ «··Â Ê”œœÂ.<br />
«·œÊ—Ì«  Ê«·—”«∆· «·⁄·„Ì…  ÊÃœ ⁄«œ… ›Ì „ﬂ »… «·Ã«„⁄…° »«·≈÷«›… ≈·Ï «·„ﬂ »«  «·⁄«„….<br />
·Ê ﬂ«‰ ·ﬂ ’·… »√⁄÷«¡ ÂÌ∆… «· œ—Ì” «·–Ì‰ ÌÕ—’Ê‰ ⁄·Ï «ﬁ ‰«¡ „À· Â–Â «·œÊ—Ì«  ·√›œ ˆ „‰Â„ ﬂÀÌ—«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—Ê÷…</div><div class="date">26-09-2009, 09:27 PM</div></div><div class="posttext">Â–« —«»ÿÒ €Ì—ı œ«∆„Ú ··„Õ«÷—…ˆ <br />
<br />
Ê”√Õ«Ê·ı ›Ì «·ﬁ—Ì»ˆ «·⁄«Ã·ˆ - »ÕÊ·ˆ «··Âˆ ÊﬁÊ¯ Âˆ - —›⁄ÛÂ ⁄·Ï —«»ÿÚ „»«‘—Ú<br />
<br />
√”√·ı «··ÂÛ √‰ Ì»«—ﬂÛ ›Ì ‘ÌŒ‰« «·œﬂ Ê— «·⁄÷Ì»Ì¯ˆ Ê√‰ Ì»«—ﬂÛ ›Ì «·„ı⁄œ¯ˆ Ê«·‰«‘—ˆ<br />
<br />
http://upload.9q9q.net/file/lokffbhgerq/«·»ÕÀ «·√œ»Ì.rar.html<br />
<br />
Ã“«ﬂ «··Â ŒÌ— «·Ã“«¡ Ì« √»« Õ« „</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê‰ «·‰”Ê…</div><div class="date">10-10-2009, 07:29 PM</div></div><div class="posttext">ﬁœ ﬂ›«‰Ì «·√” «– «·ﬂ—Ì„ √»Ê Õ« „° Ê›ﬁÂ «··Â Ê”œœÂ.<br />
«·œÊ—Ì«  Ê«·—”«∆· «·⁄·„Ì…  ÊÃœ ⁄«œ… ›Ì „ﬂ »… «·Ã«„⁄…° »«·≈÷«›… ≈·Ï «·„ﬂ »«  «·⁄«„….<br />
·Ê ﬂ«‰ ·ﬂ ’·… »√⁄÷«¡ ÂÌ∆… «· œ—Ì” «·–Ì‰ ÌÕ—’Ê‰ ⁄·Ï «ﬁ ‰«¡ „À· Â–Â «·œÊ—Ì«  ·√›œ ˆ „‰Â„ ﬂÀÌ—«.<br />
«·—”«∆· «·⁄·„Ì…   Ê«Ãœ ›Ì „ﬂ »… «·Ã«„⁄… √„« «·œÊ—Ì«  ·« √ –ﬂ— √‰Ì —√Ì Â« <br />
‘ﬂ—« ·ﬂ <br />
<br />
<br />
Â–« —«»ÿÒ €Ì—ı œ«∆„Ú ··„Õ«÷—…ˆ <br />
<br />
Ê”√Õ«Ê·ı ›Ì «·ﬁ—Ì»ˆ «·⁄«Ã·ˆ - »ÕÊ·ˆ «··Âˆ ÊﬁÊ¯ Âˆ - —›⁄ÛÂ ⁄·Ï —«»ÿÚ „»«‘—Ú<br />
<br />
√”√·ı «··ÂÛ √‰ Ì»«—ﬂÛ ›Ì ‘ÌŒ‰« «·œﬂ Ê— «·⁄÷Ì»Ì¯ˆ Ê√‰ Ì»«—ﬂÛ ›Ì «·„ı⁄œ¯ˆ Ê«·‰«‘—ˆ<br />
<br />
http://upload.9q9q.net/file/lokffbhgerq/«·»ÕÀ «·√œ»Ì.rar.html<br />
<br />
‘ﬂ—« ·ﬂ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Â—… „ ›«∆·…</div><div class="date">19-06-2016, 02:05 PM</div></div><div class="posttext">«·Õ„œ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â ....√„« »⁄œ :<br />
<br />
√Œ Ì „⁄«·Ì !<br />
<br />
√Ê·« : «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â.<br />
À«‰Ì« :  ﬁ»· «··Â ’Ì«„ﬂ ÊﬁÌ«„ﬂ Ê”«∆— √⁄„«·ﬂˆ .<br />
À«·À« : »Ê—ﬂ  ÃÂÊœﬂ «·„»«—ﬂ… ° Êﬂ » «··Â ·ﬂˆ Ê··√Œ  ÃÂ«œ √Ã—  ›—Ì€ Â–Â «·„Õ«÷—… «·ﬁÌ„… : «··Â„ ¬„Ì‰ .<br />
<br />
 ·ﬂ‰ Ì« √ŒÌ Ì : <br />
<br />
ﬂ· «·—Ê«»ÿ √’»Õ  „⁄ÿÊ»… ° ›Õ»–« ·Ê „« “«·  ⁄‰œﬂˆ ‰”Œ… √Œ—Ï √‰  —›⁄ÌÂ« „—… √Œ—Ï !<br />
<br />
ÊÃ“Ì ˆ «·Ã‰… !</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>