<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1602&1575&1604&8207&8207,&1601&1602&1575&1604,&1604&1607,&1573&1604&1609,&1610&1575,&1602&1575&1604,&1575&1604&1606&1593&1605&1575&1606,&1601&1610,&1579&1605,&1571&1582&1575,&1576&1606,&1604&1575,&1575&1604&1606&1593&1605&1575&1606&1548,&1575&1604&1591&1575&1574&1610&1617,&1584&1604&1603,&1571&1606,&1608&1605&1575,&1581&1578&1609,&1573&1604&1610&1607,&1601&1604&1605&1575,&1575&1604&1606&1593&1605&1575&1606&8207&8207,&1606&1593&1605&1548,&1575&1604&1605&1604&1603,&1601&1605&1590&1609,&1594&1610&1585,&1604&1610,&1575&1604&1610&1608&1605,&1591&1610&1569,&1608&1604&1605,&1605&1575,&1607&1604,&1610&1602&1575&1604,&1608&1607&1608,&1601&1573&1584&1575,&1585&1580&1604,&1604&1604&1591&1575&1574&1610,&1575&1604&1591&1575&1574&1610,&1602&1615&1585&1614&1575&1583,&1573&1604&1610&1603&1548,&1604&1608,&1593&1604&1609,&1607&1584&1575,&1604&1607&8207&8207,&1588&1585&1610&1603,&1608&1575&1602&1601,&1607&1608,&1605&1614&1604&1617&1614&1577&1548,&1571&1610,&1575&1604&1610&1608&1605&8207&1567&8207" />
	<meta name="description" content="&#1573;&#1616;&#1606;&#1617; &#1594;&#1614;&#1583;&#1575;&#1611; &#1604;&#1606;&#1614;&#1575;&#1592;&#1616;&#1585;&#1616;&#1607;&#1616; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1615;&#8207;.&#8207;  
 
&#1571;&#1610; &#1604;&#1605;&#1606;&#1578;&#1592;&#1585;&#1607;&#1548; &#1610;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1606;&#1614;&#1592;&#1614;&#1585;&#1618;&#1578;&#1615;&#1607; &#1571;&#1610; &#1575;&#1606;&#1578;&#1592;&#1585;&#1578;&#1607; &#1608;&#1571;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1602;&#1615;&#1585;&#1614;&#1575;&#1583; &#1576;&#1606; &#1571;&#1580;&#1618;&#1583;&#1614;&#1593;&#1614;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1582;&#1585;&#1580; &#1610;&#1578;&#1589;&#1610;&#1583; &#1593;&#1604;&#1609; &#1601;&#1585;&#1587;&#1607; &#1575;&#1604;&#1610;&#1614;&#1581;&#1618;&#1605;&#1615;&#1608;&#1605;&#1548; &#1601;&#1571;&#1580;&#1585;&#1575;&#1607; &#1593;&#1604;&#1609; &#1571;&#1579;&#1614;&#1585; &#1593;&#1614;&#1610;&#1618;&#1585;&#1548; &#1601;&#1584;&#1607;&#1576; &#1576;&#1607; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1605; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1606;&#1601;&#1585;&#1583; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1608;&#1571;&#1582;&#1584;&#1578;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1601;&#1591;&#1604;&#1576; &#1605;&#1614;&#1604;&#1618;&#1580;&#1571; &#1610;&#1575;&#1580;&#1571; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1583;&#1615;&#1601;&#1616;&#1593; &#1573;&#1604;&#1609; &#1576;&#1606;&#1575;&#1569; &#1601;&#1573;&#1584;&#1575; &#1601;&#1610;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1591;&#1610;&#1569; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1581;&#1614;&#1606;&#1618;&#1592;&#1614;&#1604;&#1577; &#1608;&#1605;&#1593;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1604;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;&#1575;&#8207;:&#8207; &#1607;&#1604; &#1605;&#1606; &#1605;&#1614;&#1571;&#1608;&#1611;&#1609;&#1548; &#1601;&#1602;&#1575;&#1604; &#1581;&#1606;&#1592;&#1604;&#1577;&#8207;:&#8207; &#1606;&#1593;&#1605;&#1548; &#1601;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1607; &#1601;&#1571;&#1606;&#1586;&#1604;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1604;&#1591;&#1575;&#1574;&#1610; &#1594;&#1610;&#1585; &#1588;&#1575;&#1577; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1575;&#1605;&#1585;&#1571;&#1578;&#1607;&#8207;:&#8207; &#1571;&#1585;&#1609; &#1585;&#1580;&#1604;&#1575;&#1611; &#1584;&#1575; &#1607;&#1610;&#1574;&#1577;" />
	
	<title> ≈ˆ‰¯ €Ûœ« ·‰Û«Ÿˆ—ˆÂˆ ﬁÛ—ˆÌ»ı˛.˛ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  ≈ˆ‰¯ €Ûœ« ·‰Û«Ÿˆ—ˆÂˆ ﬁÛ—ˆÌ»ı˛.˛</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26991.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26991">≈ˆ‰¯ €Ûœ« ·‰Û«Ÿˆ—ˆÂˆ ﬁÛ—ˆÌ»ı˛.˛</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·√ÕÌ„— «·”⁄œÌ</div><div class="date">08-10-2007, 01:07 AM</div></div><div class="posttext">&#1573;&#1616;&#1606;&#1617; &#1594;&#1614;&#1583;&#1575;&#1611; &#1604;&#1606;&#1614;&#1575;&#1592;&#1616;&#1585;&#1616;&#1607;&#1616; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1615;&#8207;.&#8207; <br />
<br />
&#1571;&#1610; &#1604;&#1605;&#1606;&#1578;&#1592;&#1585;&#1607;&#1548; &#1610;&#1602;&#1575;&#1604;&#8207;:&#8207; &#1606;&#1614;&#1592;&#1614;&#1585;&#1618;&#1578;&#1615;&#1607; &#1571;&#1610; &#1575;&#1606;&#1578;&#1592;&#1585;&#1578;&#1607; &#1608;&#1571;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603; &#1602;&#1615;&#1585;&#1614;&#1575;&#1583; &#1576;&#1606; &#1571;&#1580;&#1618;&#1583;&#1614;&#1593;&#1614;&#1548; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585; &#1582;&#1585;&#1580; &#1610;&#1578;&#1589;&#1610;&#1583; &#1593;&#1604;&#1609; &#1601;&#1585;&#1587;&#1607; &#1575;&#1604;&#1610;&#1614;&#1581;&#1618;&#1605;&#1615;&#1608;&#1605;&#1548; &#1601;&#1571;&#1580;&#1585;&#1575;&#1607; &#1593;&#1604;&#1609; &#1571;&#1579;&#1614;&#1585; &#1593;&#1614;&#1610;&#1618;&#1585;&#1548; &#1601;&#1584;&#1607;&#1576; &#1576;&#1607; &#1575;&#1604;&#1601;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1608;&#1604;&#1605; &#1610;&#1602;&#1583;&#1585; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1575;&#1606;&#1601;&#1585;&#1583; &#1593;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1608;&#1571;&#1582;&#1584;&#1578;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;&#1548; &#1601;&#1591;&#1604;&#1576; &#1605;&#1614;&#1604;&#1618;&#1580;&#1571; &#1610;&#1575;&#1580;&#1571; &#1573;&#1604;&#1610;&#1607;&#1548; &#1601;&#1583;&#1615;&#1601;&#1616;&#1593; &#1573;&#1604;&#1609; &#1576;&#1606;&#1575;&#1569; &#1601;&#1573;&#1584;&#1575; &#1601;&#1610;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1591;&#1610;&#1569; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1581;&#1614;&#1606;&#1618;&#1592;&#1614;&#1604;&#1577; &#1608;&#1605;&#1593;&#1607; &#1575;&#1605;&#1585;&#1571;&#1577; &#1604;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;&#1575;&#8207;:&#8207; &#1607;&#1604; &#1605;&#1606; &#1605;&#1614;&#1571;&#1608;&#1611;&#1609;&#1548; &#1601;&#1602;&#1575;&#1604; &#1581;&#1606;&#1592;&#1604;&#1577;&#8207;:&#8207; &#1606;&#1593;&#1605;&#1548; &#1601;&#1582;&#1585;&#1580; &#1573;&#1604;&#1610;&#1607; &#1601;&#1571;&#1606;&#1586;&#1604;&#1607;&#1548; &#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1604;&#1591;&#1575;&#1574;&#1610; &#1594;&#1610;&#1585; &#1588;&#1575;&#1577; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1575;&#1605;&#1585;&#1571;&#1578;&#1607;&#8207;:&#8207; &#1571;&#1585;&#1609; &#1585;&#1580;&#1604;&#1575;&#1611; &#1584;&#1575; &#1607;&#1610;&#1574;&#1577; &#1608;&#1605;&#1575; &#1571;&#1582;&#1618;&#1604;&#1614;&#1602;&#1614;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1588;&#1585;&#1610;&#1601;&#1575;&#1611; &#1582;&#1591;&#1610;&#1585;&#1575;&#1611; &#1601;&#1605;&#1575; &#1575;&#1604;&#1581;&#1610;&#1604;&#1577;&#8207;&#1567;&#8207; &#1602;&#1575;&#1604;&#1578;&#8207;:&#8207; &#1593;&#1606;&#1583;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1591;&#1614;&#1581;&#1610;&#1606; &#1603;&#1606;&#1578; &#1575;&#1583;&#1617;&#1582;&#1585;&#1578;&#1607; &#1601;&#1575;&#1584;&#1576;&#1581; &#1575;&#1604;&#1588;&#1575;&#1577;&#1614; &#1604;&#1571;&#1578;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1591;&#1581;&#1610;&#1606; &#1605;&#1614;&#1604;&#1617;&#1614;&#1577;&#1548; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1601;&#1571;&#1582;&#1585;&#1580;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602; &#1601;&#1582;&#1576;&#1586;&#1578; &#1605;&#1606;&#1607; &#1605;&#1614;&#1604;&#1617;&#1614;&#1577;&#1548; &#1608;&#1602;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1574;&#1610;&#1617; &#1573;&#1604;&#1609; &#1588;&#1575;&#1578;&#1607; &#1601;&#1575;&#1581;&#1578;&#1604;&#1576;&#1607;&#1575; &#1579;&#1605; &#1584;&#1576;&#1581;&#1607;&#1575; &#1601;&#1575;&#1578;&#1582;&#1584; &#1605;&#1606; &#1604;&#1581;&#1605;&#1607;&#1575; &#1605;&#1614;&#1585;&#1614;&#1602;&#1577; &#1605;&#1614;&#1590;&#1616;&#1610;&#1585;&#1577;&#1548; &#1608;&#1571;&#1591;&#1593;&#1605;&#1607; &#1605;&#1606; &#1604;&#1581;&#1605;&#1607;&#1575;&#1548; &#1608;&#1587;&#1602;&#1575;&#1607; &#1605;&#1606; &#1604;&#1576;&#1606;&#1607;&#1575;&#1548; &#1608;&#1575;&#1581;&#1578;&#1575;&#1604; &#1604;&#1607; &#1588;&#1585;&#1575;&#1576;&#1575;&#1611; &#1601;&#1587;&#1602;&#1575;&#1607; &#1608;&#1580;&#1593;&#1604; &#1610;&#1615;&#1581;&#1614;&#1583;&#1579;&#1607; &#1576;&#1602;&#1610;&#1577; &#1604;&#1610;&#1604;&#1578;&#1607;&#1548; &#1601;&#1604;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1604;&#1576;&#1587; &#1579;&#1610;&#1575;&#1576;&#1607; &#1608;&#1585;&#1603;&#1576; &#1601;&#1585;&#1587;&#1607;&#1548; &#1579;&#1605; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1610;&#1575; &#1571;&#1582;&#1575; &#1591;&#1610;&#1569; &#1575;&#1591;&#1604;&#1576; &#1579;&#1614;&#1608;&#1614;&#1575;&#1576;&#1603;&#1548; &#1571;&#1606;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1548; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1601;&#1593;&#1604; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;&#1548; &#1579;&#1605; &#1604;&#1581;&#1602; &#1575;&#1604;&#1582;&#1610;&#1604; &#1601;&#1605;&#1590;&#1609; &#1606;&#1581;&#1608; &#1575;&#1604;&#1581;&#1616;&#1610;&#1585;&#1577;&#1548; &#1608;&#1605;&#1603;&#1579; &#1575;&#1604;&#1591;&#1575;&#1574;&#1610; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1586;&#1605;&#1575;&#1606;&#1575;&#1611; &#1581;&#1578;&#1609; &#1571;&#1589;&#1575;&#1576;&#1578;&#1607; &#1606;&#1614;&#1603;&#1618;&#1576;&#1577; &#1608;&#1580;&#1614;&#1607;&#1618;&#1583; &#1608;&#1587;&#1575;&#1569;&#1578; &#1581;&#1575;&#1604;&#1607;&#1548; &#1601;&#1602;&#1575;&#1604;&#1578; &#1604;&#1607; &#1575;&#1605;&#1585;&#1571;&#1578;&#1607;&#8207;:&#8207; &#1604;&#1608; &#1571;&#1578;&#1610;&#1578;&#1614; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1571;&#1581;&#1587;&#1606; &#1573;&#1604;&#1610;&#1603;&#1548; &#1601;&#1571;&#1602;&#1576;&#1604;&#1614; &#1581;&#1578;&#1609; &#1575;&#1606;&#1578;&#1607;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1616;&#1610;&#1585;&#1614;&#1577; &#1601;&#1608;&#1575;&#1601;&#1602; &#1610;&#1608;&#1605;&#1614; &#1576;&#1572;&#1587; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1548; &#1601;&#1573;&#1584;&#1575; &#1607;&#1608; &#1608;&#1575;&#1602;&#1601; &#1601;&#1610; &#1582;&#1614;&#1610;&#1618;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1575;&#1581;&#1548; &#1601;&#1604;&#1605;&#1575; &#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1593;&#1585;&#1601;&#1607;&#1548; &#1608;&#1587;&#1575;&#1569;&#1607; &#1605;&#1603;&#1575;&#1606;&#1607;&#1548; &#1601;&#1608;&#1602;&#1601; &#1575;&#1604;&#1591;&#1575;&#1574;&#1610;&#1617; &#1575;&#1604;&#1605;&#1606;&#1586;&#1608;&#1604;&#1615; &#1576;&#1607; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#8207;:&#8207; &#1571;&#1606;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1610;&#1617; &#1575;&#1604;&#1605;&#1606;&#1586;&#1608;&#1604; &#1576;&#1607;&#8207;&#1567;&#8207; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1606;&#1593;&#1605;&#1548; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1601;&#1604;&#1575; &#1580;&#1616;&#1574;&#1618;&#1578;&#1614; &#1601;&#1610; &#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;&#8207;&#1567;&#8207; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1576;&#1614;&#1610;&#1618;&#1578;&#1614; &#1575;&#1604;&#1604;&#1593;&#1606;&#8207;!&#8207; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1605;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;&#8207;&#1567;&#8207; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1608; &#1587;&#1614;&#1606;&#1614;&#1581;&#1614; &#1604;&#1610; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1602;&#1575;&#1576;&#1608;&#1587;&#1615; &#1575;&#1576;&#1606;&#1610; &#1604;&#1605; &#1571;&#1580;&#1583; &#1576;&#1615;&#1583;&#1617;&#1575; &#1605;&#1606; &#1602;&#1578;&#1604;&#1607;&#1548; &#1601;&#1575;&#1591;&#1604;&#1576; &#1581;&#1575;&#1580;&#1614;&#1578;&#1614;&#1603;&#1614; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1587;&#1614;&#1604;&#1618; &#1605;&#1575; &#1576;&#1583;&#1575; &#1604;&#1603; &#1601;&#1573;&#1606;&#1603; &#1605;&#1602;&#1578;&#1608;&#1604;&#1548; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1571;&#1576;&#1614;&#1610;&#1618;&#1578;&#1614; &#1575;&#1604;&#1604;&#1593;&#1606;&#1614;&#8207;!&#8207; &#1608;&#1605;&#1575; &#1571;&#1589;&#1606;&#1593; &#1576;&#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1576;&#1593;&#1583; &#1606;&#1601;&#1587;&#1610;&#8207;.&#8207; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#8207;:&#8207; &#1573;&#1606;&#1607; &#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575;&#1548; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1601;&#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1575; &#1576;&#1583;&#1617; &#1601;&#1571;&#1580;&#1617;&#1616;&#1604;&#1618;&#1606;&#1610; &#1581;&#1578;&#1609; &#1571;&#1615;&#1604;&#1616;&#1605;&#1617;&#1614; &#1576;&#1571;&#1607;&#1604;&#1610; &#1601;&#1571;&#1608;&#1589;&#1610; &#1573;&#1604;&#1610;&#1607;&#1605; &#1608;&#1571;&#1607;&#1610;&#1574; &#1581;&#1575;&#1604;&#1607;&#1605; &#1579;&#1605; &#1571;&#1606;&#1589;&#1585;&#1601; &#1573;&#1604;&#1610;&#1603;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#8207;:&#8207; &#1601;&#1571;&#1602;&#1605; &#1604;&#1610; &#1603;&#1614;&#1601;&#1610;&#1604;&#1575;&#1611; &#1576;&#1605;&#1608;&#1575;&#1601;&#1575;&#1578;&#1603;&#1548; &#1601;&#1575;&#1604;&#1578;&#1601;&#1578; &#1575;&#1604;&#1591;&#1575;&#1574;&#1610; &#1573;&#1604;&#1609; &#1588;&#1585;&#1610;&#1603; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1602;&#1610;&#1587; &#1605;&#1606; &#1576;&#1606;&#1610; &#1588;&#1610;&#1576;&#1575;&#1606;&#1548; &#1608;&#1603;&#1575;&#1606; &#1610;&#1603;&#1606;&#1609; &#1571;&#1576;&#1575; &#1575;&#1604;&#1581;&#1614;&#1608;&#1618;&#1601;&#1614;&#1586;&#1614;&#1575;&#1606; &#1608;&#1603;&#1575;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1585;&#1583;&#1575;&#1601;&#1577;&#1548; &#1608;&#1607;&#1608; &#1608;&#1575;&#1602;&#1601; &#1576;&#1580;&#1606;&#1576; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#8207;:&#8207; <br />
<br />
&#1610;&#1575; &#1588;&#1585;&#1610;&#1603;&#1575; &#1610;&#1575; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;&#1608;= &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1578; &#1605;&#1614;&#1581;&#1614;&#1575;&#1604;&#1577; <br />
&#1610;&#1575; &#1571;&#1582;&#1575; &#1603;&#1604; &#1605;&#1615;&#1590;&#1614;&#1575;&#1601;&#1613; = &#1610;&#1575; &#1571;&#1582;&#1575; &#1605;&#1614;&#1606;&#1618; &#1604;&#1575; &#1571;&#1582;&#1575; &#1604;&#1607; <br />
&#1610;&#1575; &#1571;&#1582;&#1575; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1601;&#1615;&#1603;&#1617;&#1614; &#1575;&#1604;&#1600;&#1600;&#1600;=&#1600;&#1610;&#1608;&#1605; &#1590;&#1614;&#1610;&#1618;&#1601;&#1575;&#1611; &#1602;&#1583; &#1571;&#1578;&#1609; &#1604;&#1607; <br />
&#1591;&#1575;&#1604;&#1605;&#1575; &#1593;&#1575;&#1604;&#1580; &#1603;&#1585;&#1576; &#1575;&#1604;&#1600;&#1600;=&#1600;&#1600;&#1600;&#1600;&#1600;&#1605;&#1608;&#1578; &#1604;&#1575; &#1610;&#1606;&#1593;&#1605; &#1576;&#1575;&#1604;&#1607; <br />
&#1601;&#1571;&#1576;&#1609; &#1588;&#1585;&#1610;&#1603; &#1571;&#1606; &#1610;&#1578;&#1603;&#1601;&#1604; &#1576;&#1607;&#1548; &#1601;&#1608;&#1579;&#1576; &#1573;&#1604;&#1610;&#1607; &#1585;&#1580;&#1604; &#1605;&#1606; &#1603;&#1604;&#1576; &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1602;&#1615;&#1585;&#1614;&#1575;&#1583; &#1576;&#1606; &#1571;&#1580;&#1618;&#1583;&#1614;&#1593;&#1548; &#1601;&#1602;&#1575;&#1604; &#1604;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#8207;:&#8207; &#1571;&#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1617;&#1614;&#1593;&#1618;&#1606;&#8207;!&#8207; &#1607;&#1608; &#1593;&#1604;&#1610;&#1617;&#1548; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606;&#8207;:&#8207; &#1571;&#1601;&#1593;&#1604;&#1578;&#8207;&#1567;&#8207; &#1602;&#1575;&#1604;&#8207;:&#8207; &#1606;&#1593;&#1605;&#1548; &#1601;&#1590;&#1605;&#1617;&#1606;&#1607; &#1573;&#1610;&#1575;&#1607; &#1579;&#1605; &#1571;&#1605;&#1585; &#1604;&#1604;&#1591;&#1575;&#1574;&#1610; &#1576;&#1582;&#1605;&#1587;&#1605;&#1575;&#1574;&#1577; &#1606;&#1575;&#1602;&#1577;&#1548; &#1601;&#1605;&#1590;&#1609; &#1575;&#1604;&#1591;&#1575;&#1574;&#1610;&#1617; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607;&#1548; &#1608;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1575;&#1604;&#1571;&#1580;&#1614;&#1604;&#1614; &#1581;&#1608;&#1604;&#1575; &#1605;&#1606; &#1610;&#1608;&#1605;&#1607; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604; &#1584;&#1604;&#1603; &#1575;&#1604;&#1610;&#1608;&#1605; &#1605;&#1606; &#1602;&#1575;&#1576;&#1604;&#1548; &#1601;&#1604;&#1605;&#1575; &#1581;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1608;&#1604;&#1615; &#1608;&#1576;&#1602;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1604; &#1610;&#1608;&#1605; &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1593;&#1605;&#1575;&#1606; &#1604;&#1602;&#1615;&#1585;&#1614;&#1575;&#1583;&#8207;:&#8207; <br />
&#1605;&#1575; &#1571;&#1585;&#1575;&#1603; &#1573;&#1604;&#1575; &#1607;&#1575;&#1604;&#1603;&#1575;&#1611; &#1594;&#1614;&#1583;&#1575;&#1611;&#1548; &#1601;&#1602;&#1575;&#1604; &#1602;&#1615;&#1585;&#1614;&#1575;&#1583;&#8207;:&#8207; <br />
[poem font=&quot;Simplified Arabic</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ Ì‰»⁄ «·€«„œÌ</div><div class="date">09-10-2007, 02:30 AM</div></div><div class="posttext">≈‰ Ìﬂ‰ ‰’› «·ÌÊ„ Ê·Ï *** ›≈‰ €œ« ·‰«Ÿ—Â ﬁ—Ì»</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√ÕÌ„— «·”⁄œÌ</div><div class="date">09-10-2007, 04:08 PM</div></div><div class="posttext">«·»Ì  ﬂ«· «·Ì<br />
<br />
<br />
›≈‰ ÌÛﬂı ’Ûœ˙—ı Â–« «·ÌÊ„ ÊÛ·Ï¯ = ›≈‰¯Û €Ûœ« ·‰«Ÿ—Âˆ ﬁÛ—Ì»ı</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>