<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Â·„¯,«·»Ì ,»«·Ã—,Ê«·’ÂÌ·ı,Ê«·—›⁄,«· Õ„Õ„,·Ìƒ–‰‰Ì,ﬂ·„…,Œ«·’,«·Êœ,Ê·ﬂ„,ÊÃÂ«Â„«ø,ŒÛÌ—ÚÒ,Ì‰”»,«··Â,Ê—Õ„…,«·”·«„,⁄·Ìﬂ„,‘„Ì—,Ê√»Ìﬂ,ﬁÊ·Â,«·÷»Ì,«·Õ«—À" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â 
 
Â·„¯ ≈·Ï ŒÌ— 
. 
. 
. 
. 
. 
„„« Ì‰”» ≈·Ï ‘„Ì— »‰ «·Õ«—À «·÷»Ì ﬁÊ·Â: 
." />
	
	<title> Â·„¯ ≈·Ï ŒÌ— [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  Â·„¯ ≈·Ï ŒÌ—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26992.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26992">Â·„¯ ≈·Ï ŒÌ—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">08-10-2007, 01:43 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â<br />
<br />
Â·„¯ ≈·Ï ŒÌ—<br />
.<br />
.<br />
.<br />
.<br />
.<br />
„„« Ì‰”» ≈·Ï ‘„Ì— »‰ «·Õ«—À «·÷»Ì ﬁÊ·Â:<br />
.<br />
.<br />
.<br />
.<br />
<br />
›·« Ê√»Ìﬂ ŒÛÌ—ÚÒ „‰ﬂ ≈‰Ì *** ·Ìƒ–‰‰Ì «· Õ„Õ„ Ê«·’ÂÌ·ı<br />
<br />
—ÊÌ  «·»Ì  »«·Ã— Ê«·—›⁄ ›Ì ﬂ·„…  (ŒÌ—) ›„« ÊÃÂ«Â„«ø<br />
<br />
Ê·ﬂ„ Œ«·’ «·Êœ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄»œ «·„‰⁄„ «·”ÌÊÿÌ</div><div class="date">08-10-2007, 04:34 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1607;&#1604;&#1605;&#1617; &#1573;&#1604;&#1609; &#1582;&#1610;&#1585;<br />
&#1605;&#1605;&#1575; &#1610;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; &#1588;&#1605;&#1610;&#1585; &#1576;&#1606; &#1575;&#1604;&#1581;&#1575;&#1585;&#1579; &#1575;&#1604;&#1590;&#1576;&#1610; &#1602;&#1608;&#1604;&#1607;:<br />
&#1601;&#1604;&#1575; &#1608;&#1571;&#1576;&#1610;&#1603; &#1582;&#1614;&#1610;&#1585;&#1613;&#1612; &#1605;&#1606;&#1603; &#1573;&#1606;&#1610; *** &#1604;&#1610;&#1572;&#1584;&#1606;&#1606;&#1610; &#1575;&#1604;&#1578;&#1581;&#1605;&#1581;&#1605; &#1608;&#1575;&#1604;&#1589;&#1607;&#1610;&#1604;&#1615;<br />
&#1585;&#1608;&#1610;  &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1575;&#1604;&#1580;&#1585; &#1608;&#1575;&#1604;&#1585;&#1601;&#1593; &#1601;&#1610; &#1603;&#1604;&#1605;&#1577;  (&#1582;&#1610;&#1585;) &#1601;&#1605;&#1575; &#1608;&#1580;&#1607;&#1575;&#1607;&#1605;&#1575;&#1567;<br />
<br />
&#1608;&#1604;&#1603;&#1605; &#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1608;&#1583;.<br />
&#1571;&#1592;&#1606; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1607; &#1589;&#1604;&#1577; &#1576;&#1605;&#1575; &#1604;&#1605; &#1606;&#1606;&#1578;&#1607; &#1605;&#1606;&#1607; &#1576;&#1593;&#1583; :D:D &#1548;<br />
&#1608;&#1571;&#1592;&#1606; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1578;&#1581;&#1578; &#1605;&#1575; &#1575;&#1583;&#1593;&#1610;&#1578;&#1615; &#1608;&#1586;&#1593;&#1605;&#1578;&#1615; &#1607;&#1606;&#1575;&#1603; :p:p&#1563;<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1604;&#1610;&#1587; &#1590;&#1605;&#1610;&#1585;&#1575; :D:D .<br />
&#1608;&#1571;&#1592;&#1606; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1581;&#1575;&#1604;&#1610; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603; :):)<br />
&#1608;&#1604;&#1606; &#1571;&#1603;&#1588;&#1601; &#1575;&#1604;&#1587;&#1585; &#1591;&#1576;&#1593;&#1575; :):) .<br />
&#1601;&#1589;&#1576;&#1585;&#1575; &#1580;&#1605;&#1610;&#1604;&#1575; :mad::mad:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê «·⁄»«” «·„ﬁœ”Ì</div><div class="date">08-10-2007, 06:33 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
<br />
&#1601;&#1604;&#1575; &#1608;&#1571;&#1576;&#1610;&#1603; &#1582;&#1614;&#1610;&#1585;&#1613;&#1612; &#1605;&#1606;&#1603; &#1573;&#1606;&#1610; *** &#1604;&#1610;&#1572;&#1584;&#1606;&#1606;&#1610; &#1575;&#1604;&#1578;&#1581;&#1605;&#1581;&#1605; &#1608;&#1575;&#1604;&#1589;&#1607;&#1610;&#1604;&#1615;<br />
&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578;&quot;&#1582;&#1610;&#1585;&quot; &#1605;&#1582;&#1601;&#1608;&#1590;&#1577; &#1601;&#1607;&#1610; &#1576;&#1583;&#1604; &#1605;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610;&quot;&#1571;&#1576;&#1610;&#1603; &quot; &#1608;&#1602;&#1583; &#1589;&#1581; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1604; &#1576;&#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1603;&#1608;&#1606; &#1575;&#1604;&#1576;&#1583;&#1604; &#1606;&#1603;&#1585;&#1577; &quot;&#1582;&#1610;&#1585;&quot;&#1608;&#1575;&#1604;&#1605;&#1576;&#1583;&#1604; &#1605;&#1606;&#1607; &#1605;&#1593;&#1585;&#1601;&#1577;   &#1608;&#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1576;&#1589;&#1585;&#1610;&#1610;&#1606; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1603;&#1608;&#1601;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1588;&#1578;&#1585;&#1591;&#1608;&#1575; &#1575;&#1604;&#1605;&#1591;&#1575;&#1576;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1585; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; .<br />
&#1608;&#1571;&#1605;&#1617;&#1575; &#1576;&#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1601;&#1593; &#1601;&quot;&#1582;&#1610;&#1585;&quot; &#1582;&#1576;&#1585; &#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1581;&#1584;&#1608;&#1601; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1607;&#1608; ( &#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1606;&#1603;) &#1608;&#1593;&#1604;&#1610;&#1607; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1575;&#1587;&#1605;&#1610;&#1577; &#1605;&#1593;&#1578;&#1585;&#1590;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1608;&#1580;&#1608;&#1575;&#1576;&#1607; <br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">€«Ì… «·„‰Ï</div><div class="date">08-10-2007, 05:16 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1604;&#1610;: &#1576;&#1583;&#1575;&#1610;&#1577; &#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1585;&#1581;&#1607;&#1575; &#1607;&#1606;&#1575; &#1608;&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577;:<br />
 &#1582;&#1610;&#1585; &#1576;&#1575;&#1604;&#1580;&#1585; &#1576;&#1583;&#1604; &#1605;&#1606; &#1571;&#1576;&#1610;&#1603; &#1576;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1548; &#1571;&#1610;: &#1585;&#1580;&#1604; &#1582;&#1610;&#1585; &#1605;&#1606;&#1603; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1583;&#1604; &#1576;&#1583;&#1604; &#1603;&#1604; &#1605;&#1606; &#1603;&#1604;. &#1608;&#1605;&#1593; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1604; &#1580;&#1575;&#1585;&#1610;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;&#1548; &#1608;&#1607;&#1610; &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1576;&#1583;&#1604; &#1606;&#1603;&#1585;&#1577;&#1611; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1610;&#1580;&#1576; &#1608;&#1589;&#1601;&#1607;&#1575;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607;: &#1576;&#1575;&#1604;&#1606;&#1575;&#1589;&#1610;&#1577;. &#1606;&#1575;&#1589;&#1610;&#1577; &#1603;&#1575;&#1584;&#1576;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1580;&#1585;.<br />
&#1571;&#1605;&#1575; &#1585;&#1608;&#1575;&#1610;&#1577; &#1575;&#1604;&#1585;&#1601;&#1593; &#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1578;&#1602;&#1583;&#1610;&#1585; &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1581;&#1584;&#1608;&#1601; &#1571;&#1610; &#1607;&#1608; &#1582;&#1610;&#1585; &#1605;&#1606;&#1603;&#1548; &#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1582;&#1610;&#1585;: &#1582;&#1576;&#1585; &#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1581;&#1584;&#1608;&#1601;. &#1601;&#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">10-10-2007, 06:57 AM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1575;&#1604;&#1571;&#1581;&#1576;&#1577;<br />
&#1580;&#1604;&#1605;&#1608;&#1583;&#1548; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1548; &#1604;&#1576;&#1575;&#1606;&#1577;<br />
&#1571;&#1581;&#1587;&#1606;&#1578;&#1605; &#1602;&#1608;&#1604;&#1575;&#1548; &#1608;&#1604;&#1575; &#1586;&#1610;&#1575;&#1583;&#1577; &#1593;&#1606;&#1583;&#1610; &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605;&#1608;&#1607; &#1573;&#1604;&#1575; &#1571;&#1606; &#1571;&#1583;&#1593;&#1608; &#1604;&#1603;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1571;&#1606; &#1610;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1610;&#1575;&#1605;&#1603;&#1605; &#1608;&#1602;&#1610;&#1575;&#1605;&#1603;&#1605;&#1548; &#1608;&#1610;&#1608;&#1601;&#1602;&#1603;&#1605; &#1573;&#1604;&#1609; &#1603;&#1604; &#1576;&#1585; &#1608;&#1582;&#1610;&#1585; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1608;&#1605;&#1575; &#1576;&#1593;&#1583; &#1585;&#1605;&#1590;&#1575;&#1606;&#1548; &#1573;&#1606;&#1607; &#1587;&#1605;&#1610;&#1593; &#1605;&#1580;&#1610;&#1576;.<br />
&#1605;&#1593; &#1571;&#1586;&#1603;&#1609; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>