<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·⁄·„,«·›—Êﬁ,«·‘⁄—ø,Ê·€…,√»—“,Ê«·‘⁄—ø,√⁄“«∆Ì" />
	<meta name="description" content="√⁄“«∆Ì „« √»—“ «·›—Êﬁ »Ì‰ ·€… «·⁄·„ Ê·€… «·‘⁄—ø 
√Ê »Ì‰ «·⁄·„ Ê«·‘⁄—ø" />
	
	<title> „« √»—“ «·›—Êﬁ »Ì‰ ·€… «·⁄·„ Ê·€… «·‘⁄—ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  „« √»—“ «·›—Êﬁ »Ì‰ ·€… «·⁄·„ Ê·€… «·‘⁄—ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26555.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26555">„« √»—“ «·›—Êﬁ »Ì‰ ·€… «·⁄·„ Ê·€… «·‘⁄—ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê ÕﬂÌ„ «·œ»œÊ»</div><div class="date">22-09-2007, 04:07 PM</div></div><div class="posttext">√⁄“«∆Ì „« √»—“ «·›—Êﬁ »Ì‰ ·€… «·⁄·„ Ê·€… «·‘⁄—ø<br />
√Ê »Ì‰ «·⁄·„ Ê«·‘⁄—ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ œŒÌ”Ì √»Ê √”«„…</div><div class="date">23-09-2007, 02:11 PM</div></div><div class="posttext">&#1571;&#1576;&#1585;&#1586; &#1601;&#1575;&#1585;&#1602; &#1576;&#1610;&#1606; &#1604;&#1594;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1548; &#1607;&#1608; &#1603;&#1608;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1604;&#1594;&#1577; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575;&#1548; &#1608;&#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1607;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1601;&#1610; &#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;. &#1608;&#1605;&#1585;&#1581;&#1604;&#1577; &#1578;&#1587;&#1605;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1578;&#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585; &#1608;&#1575;&#1604;&#1593;&#1575;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1607;&#1606;&#1575; &#1573;&#1604;&#1609; &#1605;&#1585;&#1580;&#1593; &#1571;&#1587;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1607;&#1608; &#1603;&#1578;&#1576; &#1580;&#1608;&#1606; &#1603;&#1608;&#1607;&#1606; &#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1608;&#1572;&#1604;&#1601; &#1610;&#1582;&#1604;&#1589; &#1601;&#1610;&#1607; &#1589;&#1575;&#1581;&#1576;&#1607; &#1573;&#1604;&#1609; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1607;&#1610; &#1604;&#1594;&#1577; &#1575;&#1604;&#1575;&#1606;&#1586;&#1610;&#1575;&#1581; &#1593;&#1606; &#1575;&#1604;&#1605;&#1571;&#1604;&#1608;&#1601; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1576;&#1610;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1586;&#1577;. &#1604;&#1584;&#1604;&#1603; &#1578;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1608;&#1575;&#1604;&#1575;&#1606;&#1591;&#1604;&#1575;&#1602; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1575;&#1574;&#1593; &#1576;&#1578;&#1581;&#1604;&#1610;&#1604;&#1607;&#1575; &#1608;&#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1576;&#1585;&#1575;&#1607;&#1610;&#1606;. &#1571;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1601;&#1607;&#1608; &#1588;&#1592;&#1575;&#1610;&#1575; &#1584;&#1575;&#1578;&#1610;&#1577; &#1578;&#1606;&#1593;&#1605; &#1576;&#1585;&#1608;&#1581; &#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577; &#1608;&#1580;&#1605;&#1575;&#1604;&#1610;&#1577;&#1548; &#1578;&#1582;&#1604;&#1602; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1608;&#1587;&#1591; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1548; &#1608;&#1578;&#1581;&#1578;&#1585;&#1601; &#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1607;&#1575; &#1587;&#1604;&#1591;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1608;&#1607;&#1610; &#1575;&#1604;&#1576;&#1585;&#1607;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; &#1606;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1605;&#1575; &#1607;&#1608; &#1605;&#1605;&#1603;&#1606;&#1548; &#1604;&#1575; &#1605;&#1575;&#1607;&#1608; &#1603;&#1575;&#1574;&#1606; &#1575;&#1604;&#1584;&#1610; &#1578;&#1582;&#1578;&#1589; &#1576;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ œŒÌ”Ì √»Ê √”«„…</div><div class="date">23-09-2007, 02:13 PM</div></div><div class="posttext">&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1593;&#1608;&#1583; &#1607;&#1606;&#1575; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1582;&#1575;&#1589;&#1577; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1571;&#1583;&#1608;&#1606;&#1610;&#1587; &#1601;&#1610; (&#1575;&#1604;&#1579;&#1575;&#1576;&#1578; &#1608;&#1575;&#1604;&#1605;&#1578;&#1581;&#1608;&#1604;&#1548; &#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1548; &#1589;&#1583;&#1605;&#1577; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1577;) &#1579;&#1605; (&#1586;&#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1591;&#1610; &#1601;&#1610;&#1607; &#1578;&#1593;&#1585;&#1610;&#1601;&#1575;&#1578; &#1604;&#1604;&#1585;&#1572;&#1610;&#1575; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577;. &#1608;&#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1583;&#1575;&#1585;&#1587;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1578;&#1589;&#1608;&#1575; &#1576;&#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1588;&#1575;&#1593;&#1585; &#1576;&#1593;&#1610;&#1606;&#1607; &#1608;&#1607;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ÕﬂÌ„ «·œ»œÊ»</div><div class="date">25-09-2007, 01:20 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1585;&#1617;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>