<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√ужъ,гцдъ,√удъ,ёуѕъ,Џубум,бужъ,≈–у«,ду”ъ уЎцнЏх,√у–ъду«»у,Ёцяу№«яр«,√у‘ъ»у№«ех,√угъ”ум,жудуЌъдх,”у«ѕу №№цец№№№№№г,»уЏъ№ѕцецгъ,√гъ№№№жу« ц,ѕхгх№жЏ«р,дхяу шцгх№еу№«,«бЌуд№у«ну«,√удш№у…р, у убу№жшум,«бгу”у№№№№№№«Ѕу« ц,Ќу”ъ№—у…р,‘у№№«…ц,√–рм, ду№“шум,«бћцду№№«“« ц,дъ’х№№№№№ѕшх,Ќхяшу«гхду«,жуехгъ,«бЏу—ъ»у№№«Ѕц,√дўг№№№№№№№…р,ж жшућх№жеу№«,Џ»н№ѕр«,б√гшу цду«,”у«”х№ж«,бгуЌъ№…т,гуёъ»у№№№—у…т,ёу«ѕ…р,бцбъгу‘ъ№ц—цёц,«бЏу№« №н,ббгб№№№№№–шу« ц, Џхѕъ,«бнуех№жѕх,Ќу№«бу,«буг”у№№№№—шу« ц,ѕцн№ѕу«дх,ЁуЌ№«бхду«,Ёгудъ,Ё№ƒ«ѕн" />
	<meta name="description" content="&quot; ≈нг№«дх &quot; ЏуЁъ№жр« ° ≈–у« √у—ъ”убъ х ¬еу№« ц№н	=	√ужъ ≈дъ √у—уёъ х ѕхгхжЏцн° ќубъЁу угъ—Ћу« №цн 
гу« бцн ”цжум «б‘шцЏъ—ц ° ну« ≈нг№у«дх  Џ“н№…	=	гдъ »уЏъѕц гу« ≈цќъжу цн џу«бхж« —у’у«’у« ц№н 
дуЁъ”цн Ёцѕу«ƒхяц ° бужъ нхћъѕцн «бЁцѕу«Ѕх Ёу р№м	=	ёуѕъ  Ёу ш Ёцн нуѕцец яунъѕх «бЌхях№жгу№№№« ц 
гу—ъ¬яц гудъ№“хжЁ№…р ° бг нх»№ёц бн —у‘у№№ѕ« р	=	жуёу ъбхяц ° «бнужъгу ёуѕъ √уџъжум ецѕу«ну« цн 
Ёуеу№№« √уду«у еу«∆цгс Ёцн Ќунъ№у—у №цн ° жуЏубу№№№м		ёубъ»ц№н б√ћъбцяц ду№«—с гд гхЏ№«ду№№№№№№«…ц 
гдъ" />
	
	<title> ≈цнгу«дх ЏуЁъжр« [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-27.html">я «»«  «б√Џ÷«Ѕ «б√ѕ»н…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-97.html">«б≈»ѕ«Џ</a> &gt;  ≈цнгу«дх ЏуЁъжр«</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26649.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26649">≈цнгу«дх ЏуЁъжр«</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”Џѕ г—ѕЁ Џг«—</div><div class="date">26-09-2007, 02:33 PM</div></div><div class="posttext">&quot; ≈нг№«дх &quot; ЏуЁъ№жр« ° ≈–у« √у—ъ”убъ х ¬еу№« ц№н	=	√ужъ ≈дъ √у—уёъ х ѕхгхжЏцн° ќубъЁу угъ—Ћу« №цн<br />
гу« бцн ”цжум «б‘шцЏъ—ц ° ну« ≈нг№у«дх  Џ“н№…	=	гдъ »уЏъѕц гу« ≈цќъжу цн џу«бхж« —у’у«’у« ц№н<br />
дуЁъ”цн Ёцѕу«ƒхяц ° бужъ нхћъѕцн «бЁцѕу«Ѕх Ёу р№м	=	ёуѕъ  Ёу ш Ёцн нуѕцец яунъѕх «бЌхях№жгу№№№« ц<br />
гу—ъ¬яц гудъ№“хжЁ№…р ° бг нх»№ёц бн —у‘у№№ѕ« р	=	жуёу ъбхяц ° «бнужъгу ёуѕъ √уџъжум ецѕу«ну« цн<br />
Ёуеу№№« √уду«у еу«∆цгс Ёцн Ќунъ№у—у №цн ° жуЏубу№№№м		ёубъ»ц№н б√ћъбцяц ду№«—с гд гхЏ№«ду№№№№№№«…ц<br />
гдъ нх”я х «бЌх“ъду Ён ’уѕъ—цн°жнугъдЌхдн	=	’у»—«рЏбм «бегшц° н« √еъбу «бхг—хжЅу« ц њ<br />
√ужъ ну”ъ уЌцЋх бцну «б¬ћу№«бу °  у√ъќх№–хдц№№№н	=	яунъ б«у √хћу№—шуЏу гцдъ  цбъяу «бџу’у«’у№№« ц<br />
√” џЁ№ц№—х «ббеу ° гцд џугшт н“Џъ№“Џх№д№н°	=	жгдъ ћдждт °  —«Ѕум Ён ћц—у«Ќу№« ц№н<br />
гу«  х»ъ’ц№—х «бЏунъ№дх гцдъ б√жу«Ѕц гужъЎцдц№ду№№«°	=	б«у џу№—ъжу° ≈дъ √ўбгу ъ гдъех ’»у«Ќу№« цн<br />
ћх№—ъЌх «бЏх№—хж»…ц √гъ”ум «бну№жгу гх—ъ ућцЁр№«	=	жуЏц—х÷х№еу« ёуѕъ  №—ѕшум бцбёу№№№№№–у—у« ц<br />
Ёуну« ёцну«гу№…х ° ёх№жгцн ° бг нуЏх№ѕъ ‘у№№—уЁс	=	бцбъгх”ъбцгцн№№ду ° жуб«у Џц№№“шс бе№№№№гъ ¬ ц<br />
еу«ду ъ дхЁхж”х№ехгх ° Ќу мшу  уќуЎшуЁу№у№е№№№№№«	=	гудъ егъ √–убшх Џубум «б√у“ъгу№№«дц гцдъ ‘у№№«…ц<br />
√угъ”ум «бнуех№жѕх ° жуехгъ ѕцн№ѕу«дх гуёъ»у№№№—у…т	=	Ёцн бгуЌъ№…т ° ёу«ѕ…р бцбъгу‘ъ№ц—цёц «бЏу№« №н<br />
”у«”х№ж« б√гшу цду« «бЏу—ъ»у№№«Ѕц √дўг№№№№№№№…р	=	ж жшућх№жеу№« Џ»н№ѕр« ббгб№№№№№–шу« ц..<br />
Ён« Ё№ƒ«ѕн  ћбшу№ѕъ ° √ужъ Ёугх ъ яугу№№№№№ѕр«		ЁуЌ№«бхду« бг  Џхѕъ Ќу№«бу «буг”у№№№№—шу« ц<br />
Ќхяшу«гхду« √у’ъ»уЌх№ж« √у–ъду«»у ”у«ѕу №№цец№№№№№г	=	жудуЌъдх гцдъ »уЏъ№ѕцецгъ √у‘ъ»у№«ех √гъ№№№жу« ц<br />
б« ду”ъ уЎцнЏх Ёцяу№«яр« ° √ж дъ’х№№№№№ѕшх √–рм	=	≈б« ѕхгх№жЏ«р °  ду№“шум Ён «бћцду№№«“« ц<br />
√ужъ Ќу”ъ№—у…р Ёцн «бЌуд№у«ну« ° гу« дхяу шцгх№еу№« °	=	√ужъ √удш№у…р  у убу№жшум Ёцн «бгу”у№№№№№№«Ѕу« ц<br />
Ёгудъ буду« ° ну« «»ъду№…у «бћудшу№« ц дућъЏу№№бх№№ех	=	”унъЁ«р ° ду№—хѕшх »е еу№№–цн «бгхбцгшу№№« ц њњ<br />
жяхбшхд№у« Џу«»ц№ѕс ° ’бшум б‘уеъ№жу №ц№№№№№№ец°	=	жгх”ъбцгс ббгќу№«“цн ° ж«бгу№№№№№№№–уб«шу ц<br />
Ё”у«гцЌцн№д« ° ≈–у« гу« «бћх»ъ№№дх Џу№жшуёуду№№№«	=	Џудъ √удъ дхѕу«Ёц№Џу √у»ъд№у«Ѕу «бЁу№б«‘у№№№« ц<br />
√ужъ √удъ ду’хжду№яц гцдъ »уџънт ° жгућъ№№№№№“у—у…т	=	√ужъ √удъ дхћу«Ёцн№яц еу« цняу «бЁу÷у«Џу№№« ц<br />
жу«ббец ° жућъех№яц яу«бѕшхдъну« жу“цнду ц№№е№№№« °	=	жуЁцн ћу»цндц№яц ° ¬нхх гдъ »у№№№№№—у«Ѕ« ц<br />
жу»унъду Џунъдун№ъяц ° бужъ  уѕъ—цн№ду √џъ№дн№у…с °	=	Ёу«у÷ъ  Џубум «б‘шу—ъёц Ён √у—ъ÷ц «бд»хжшу« ц<br />
бядшу ћуЁъдунъ№яц гу« бцб√—ъ÷цнду ќхбёу№№№№№№« °	=	»бъ ббќхбхжѕц Џубум жћъ№ец «б”шугу№№№№«жу« ц</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ нд»Џ «бџ«гѕн</div><div class="date">27-09-2007, 08:00 PM</div></div><div class="posttext">«б—ћ«Ѕ я «»… «”г «б‘«Џ— «б–н ё«б е–е «бё’нѕ… .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”енб</div><div class="date">27-09-2007, 11:07 PM</div></div><div class="posttext">&#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; .<br />
&#1571;&#1592;&#1606;&#1607; &#1602;&#1583; &#1601;&#1593;&#1604; &#1571;&#1604;&#1575; &#1578;&#1585;&#1609; &#1575;&#1587;&#1605;&#1607; &#1610;&#1590;&#1610;&#1569; &#1576;&#1580;&#1608;&#1575;&#1585; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607;<br />
&#1573;&#1606;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593; (&#1587;&#1593;&#1583; &#1605;&#1585;&#1583;&#1601; &#1593;&#1605;&#1575;&#1585;)<br />
&#1571;&#1582;&#1610; &#1593;&#1604;&#1610;&#1603; &#1576;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1604;&#1578;&#1588;&#1606;&#1601; &#1571;&#1584;&#1606;&#1603; &#1608;&#1578;&#1605;&#1578;&#1593; &#1593;&#1610;&#1606;&#1603; &#1576;&#1585;&#1608;&#1575;&#1574;&#1593;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; <br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1587;&#1593;&#1583; &#1605;&#1585;&#1583;&#1601; <br />
&#1607;&#1604; &#1594;&#1590;&#1576;&#1578;&#1605; &#1593;&#1604;&#1609; &#1605;&#1581;&#1576;&#1603;&#1605; &#1571;&#1576;&#1610; &#1587;&#1607;&#1610;&#1604; &#1604;&#1578;&#1581;&#1585;&#1605;&#1607; &#1605;&#1606; &#1571;&#1610;&#1590;&#1593; &#1576;&#1589;&#1605;&#1578;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1577; &#1593;&#1604;&#1609; &#1602;&#1589;&#1575;&#1574;&#1583;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593;&#1577; :)<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1601;&#1585;&#1580; &#1603;&#1585;&#1576; &#1571;&#1605;&#1578;&#1606;&#1575;<br />
&#1603;&#1606;&#1578; &#1602;&#1583; &#1593;&#1586;&#1605;&#1578; &#1571;&#1604;&#1575; &#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1601;&#1610; &#1585;&#1605;&#1590;&#1575;&#1606; &#1604;&#1603;&#1606; &#1606;&#1601;&#1587;&#1610; &#1594;&#1604;&#1576;&#1578;&#1606;&#1610; &#1601;&#1607;&#1610; &#1604;&#1575; &#1578;&#1591;&#1610;&#1602; &#1601;&#1585;&#1575;&#1602; &#1605;&#1606; &#1578;&#1581;&#1576;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Џѕ г—ѕЁ Џг«—</div><div class="date">29-09-2007, 01:36 PM</div></div><div class="posttext">&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1607;&#1608; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1584;&#1576;&#1610;&#1606; &#1576;&#1580;&#1585;&#1581; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605; &#1548; &#1610;&#1587;&#1605;&#1609;                     <br />
    &quot; &#1587;&#1593;&#1583; &#1605;&#1585;&#1583;&#1601; &#1593;&#1605;&#1575;&#1585; &quot;  &#1603;&#1578;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; &#1581;&#1610;&#1606; &#1575;&#1594;&#1578;&#1575;&#1604;&#1578; &#1610;&#1583; &#1575;&#1604;&#1594;&#1583;&#1585; &#1575;&#1604;&#1589;&#1607;&#1610;&#1608;&#1606;&#1610; &#1575;&#1604;&#1591;&#1601;&#1604;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1574;&#1577; &quot; &#1573;&#1610;&#1605;&#1575;&#1606; &#1581;&#1580;&#1608; &quot; &#1608;&#1607;&#1610; &#1604;&#1605; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607;&#1575; .<br />
   &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1587;&#1607;&#1610;&#1604; &#1571;&#1587;&#1578;&#1571;&#1584;&#1606;&#1603; &#1601;&#1610; &#1571;&#1606; &#1571;&#1590;&#1593; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;  &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593; &#1581;&#1578;&#1609; &#1604;&#1575; &#1571;&#1588;&#1602; &#1593;&#1604;&#1610;&#1603; &#1601;&#1610;&#1603;&#1601;&#1610;&#1606;&#1610; &#1588;&#1585;&#1601;&#1575; &#1571;&#1606; &#1610;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1591;&#1585;&#1601;&#1603; &#1602;&#1575;&#1585;&#1574;&#1575;&#1611; &#1605;&#1605;&#1593;&#1606;&#1575; &#1605;&#1578;&#1571;&#1605;&#1604;&#1575; &#1580;&#1586;&#1610;&#1578; &#1593;&#1606;&#1610; &#1608; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1571;&#1579;&#1610;&#1585; &#1603;&#1604; &#1582;&#1610;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">дЏнг «бЌѕ«жн</div><div class="date">29-09-2007, 10:00 PM</div></div><div class="posttext">&#1607;&#1584;&#1607; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593; &#1610;&#1575;&#1587;&#1593;&#1583; &#1608;&#1604;&#1578;&#1593;&#1584;&#1585;&#1606;&#1610; &#1593;&#1604;&#1609; &#1581;&#1605;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1601;&#1604;&#1575;&#1601;&#1590; &#1601;&#1608;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—»нЏ ”Џѕ«жн</div><div class="date">13-10-2007, 09:15 PM</div></div><div class="posttext">«б«ќ «б‘«Џ— ”Џѕ г—ѕЁ<br />
е–е «бё’нѕ… б«”»«» «ћебе« «—ё ж«—жЏ гг« ё—√  бя..гб«Ќў «д ЁёЎ «”жёег« бя Ён е–« «бќ’ж’.Ё√г« «б«жбм  Ё«” ќѕ«г «б‘«…  —г“« бб–б бг  жЁё Ёне..«б‘«… Ќдм ждЌд д”жёе« «бм «б–»Ќ  ”«ё Џ“н“… гя—г…..жб–бя ‘ќ’н… «—нѕ —г“« ¬ќ— няжд «»бџ.<br />
ж«г« «бЋ«дн… Ё«бгб«Ќў «д ед«я я”— Џ—ж÷н Ён «б‘Ў— «б«жб гд «б»н  «б«ќн— ж«д  бжж÷Џ  «б«—÷нд Ён гя«де« «б’ЌнЌ Ёёб /бядшу ћуЁъдунъ№яц  бцб√—ъ÷цн№ду  г«ќхбёу№« °<br />
  Џж÷<br />
<br />
бядшу ћуЁъдунъ№яц гу№« бцб√—ъ÷цн№ду ќхбёу№« °<br />
б«” ё«г «бж“д.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЌгѕ «бћ»бн</div><div class="date">15-10-2007, 09:45 PM</div></div><div class="posttext">&#1604;&#1575; &#1601;&#1590; &#1601;&#1608;&#1603; <br />
&#1602;&#1589;&#1575;&#1574;&#1583;&#1603; &#1578;&#1581;&#1578;&#1575;&#1580; &#1578;&#1585;&#1603;&#1610;&#1586;&#1575; &#1608;&#1601;&#1606;&#1580;&#1575;&#1606; &#1576;&#1606; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Џѕ г—ѕЁ Џг«—</div><div class="date">17-10-2007, 01:49 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; . &#1604;&#1603; &#1605;&#1606;&#1610; &#1610;&#1575; &#1605;&#1581;&#1605;&#1583; &#1571;&#1580;&#1605;&#1604; &quot;  &#1576;&#1606; &quot;  &#1581;&#1578;&#1609; &#1571;&#1581;&#1592;&#1609; &#1576;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1548; &#1608; &#1571;&#1605;&#1575; &#1571;&#1582;&#1610; &#1585;&#1576;&#1610;&#1593; &#1601;&#1605;&#1584;&#1607;&#1576;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1577; &#1585;&#1571;&#1610; &#1588;&#1593;&#1585;&#1610; &#1571;&#1581;&#1578;&#1585;&#1605;&#1607; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1582;&#1576;&#1585; &#1578;&#1602;&#1583;&#1610;&#1605; &quot; &#1605;&#1575; &quot; &#1593;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1587;&#1607;&#1608; &#1605;&#1606;&#1610; &#1601;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1608; &#1607;&#1608; &#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1606;&#1589; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1608;&#1604;&#1606; &#1578;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1605;&#1579;&#1575;&#1604;&#1603; &#1605;&#1605;&#1606; &#1610;&#1602;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1581;&#1606; &#1575;&#1604;&#1582;&#1601;&#1610; &#1605;&#1602;&#1589;&#1608;&#1583;&#1575; &#1603;&#1575;&#1606; &#1571;&#1608; &#1587;&#1607;&#1608;&#1575;  &#1583;&#1605;&#1578; &#1571;&#1582;&#1575;&#1611; &#1605;&#1582;&#1604;&#1589;&#1575; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—»нЏ ”Џѕ«жн</div><div class="date">17-10-2007, 05:57 PM</div></div><div class="posttext">&#1608; &#1571;&#1605;&#1575; &#1571;&#1582;&#1610; &#1585;&#1576;&#1610;&#1593; &#1601;&#1605;&#1584;&#1607;&#1576;&#1603; &#1601;&#1610; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1575;&#1577; &#1585;&#1571;&#1610; &#1588;&#1593;&#1585;&#1610; &#1571;&#1581;&#1578;&#1585;&#1605;&#1607; &#1608;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1582;&#1576;&#1585; &#1578;&#1602;&#1583;&#1610;&#1605; &quot; &#1605;&#1575; &quot; &#1593;&#1604; &#1575;&#1604;&#1571;&#1585;&#1590;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1601;&#1587;&#1607;&#1608; &#1605;&#1606;&#1610; &#1601;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1606;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1608; &#1607;&#1608; &#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1606;&#1589; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1576;&#1608;&#1593; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1608;&#1604;&#1606; &#1578;&#1593;&#1583;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1605;&#1579;&#1575;&#1604;&#1603; &#1605;&#1605;&#1606; &#1610;&#1602;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1581;&#1606; &#1575;&#1604;&#1582;&#1601;&#1610; &#1605;&#1602;&#1589;&#1608;&#1583;&#1575; &#1603;&#1575;&#1606; &#1571;&#1608; &#1587;&#1607;&#1608;&#1575; &#1583;&#1605;&#1578; &#1571;&#1582;&#1575;&#1611; &#1605;&#1582;&#1604;&#1589;&#1575; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .<br />
<br />
&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592; &#1575;&#1606;&#1606;&#1610; &#1604;&#1605; &#1610;&#1578;&#1587;&#1606;&#1609; &#1604;&#1610; &#1575;&#1604;&#1591;&#1576;&#1593; &#1604;&#1575;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577;..<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1610;&#1602;&#1593; &#1583;&#1610;&#1608;&#1575;&#1606;&#1603; &#1576;&#1610;&#1583;&#1610; &#1604;&#1575;&#1578;&#1605;&#1578;&#1593; &#1608;&#1575;&#1587;&#1578;&#1605;&#1578;&#1593; &#1576;&#1607;..<br />
&#1583;&#1605;&#1578; &#1588;&#1575;&#1593;&#1585;&#1575;<br />
&#1606;&#1575;&#1602;&#1583;&#1575; &#1604;&#1605; &#1575;&#1593;&#1585;&#1601; &#1576;&#1593;&#1583;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”Џѕ г—ѕЁ Џг«—</div><div class="date">27-10-2007, 03:11 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1582;&#1610; &#1585;&#1576;&#1610;&#1593; &#1548; &#1571;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1575;&#1583;&#1610; &#1587;&#1608;&#1601; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1601;&#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1593;&#1585;&#1601; &#1588;&#1582;&#1589;&#1575; &#1581;&#1603;&#1610;&#1605;&#1575; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1571;&#1585;&#1587;&#1604;&#1607; &#1608;&#1604;&#1575;&#1578;&#1608;&#1589;&#1607; &#1608;&#1587;&#1571;&#1576;&#1593;&#1579; &#1573;&#1604;&#1610;&#1603; &#1605;&#1593;&#1607; &#1575;&#1604;&#1583;&#1610;&#1608;&#1575;&#1606; &#1608;&#1601;&#1608;&#1602;&#1607; &#1588;&#1603;&#1585;&#1610; &#1608;&#1593;&#1585;&#1601;&#1575;&#1606;&#1610; &#1610;&#1575; &quot; &#1582;&#1615;&#1608;&#1610;&#1614;&#1575; &quot; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>