<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„ ‰»Ì,ÕﬂÌ„,»‘«⁄—,⁄ÃÌ»,„–Â»«,«··Â,›Ìﬂ„,»«—ﬂ,ﬂÂ–«,Ì⁄ ‰ﬁ,⁄·Ìﬂ„,«·”·«„,⁄·ÊÌø,«ŒÊ…,«·≈Ì„«‰,⁄·ÊÌøø,«·„–Â»øø" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ì« «ŒÊ… «·≈Ì„«‰: 
Â· «·„ ‰»Ì ⁄·ÊÌøø 
ÊÂ· »ﬁÌ ⁄·Ï Â–« «·„–Â»øø 
«„— ⁄ÃÌ»..ﬂÌ› »‘«⁄— ÕﬂÌ„ „À· «·„ ‰»Ì Ì⁄ ‰ﬁ „–Â»« ﬂÂ–«.. 
»«—ﬂ «··Â ›Ìﬂ„" />
	
	<title> Â· «·„ ‰»Ì ⁄·ÊÌø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  Â· «·„ ‰»Ì ⁄·ÊÌø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-26415.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=26415">Â· «·„ ‰»Ì ⁄·ÊÌø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·Â«„”</div><div class="date">17-09-2007, 01:19 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ì« «ŒÊ… «·≈Ì„«‰:<br />
Â· «·„ ‰»Ì ⁄·ÊÌøø<br />
ÊÂ· »ﬁÌ ⁄·Ï Â–« «·„–Â»øø<br />
«„— ⁄ÃÌ»..ﬂÌ› »‘«⁄— ÕﬂÌ„ „À· «·„ ‰»Ì Ì⁄ ‰ﬁ „–Â»« ﬂÂ–«..<br />
»«—ﬂ «··Â ›Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„‰’Ê— „Â—«‰</div><div class="date">18-09-2007, 02:26 AM</div></div><div class="posttext">≈·Ï √ŒÌ «·”«∆· ⁄‰ ⁄·ÊÌ… «·„ ‰»Ì :<br />
«ﬁ—√ ﬂ «» ( «·„ ‰»Ì )  √·Ì› √” «–‰« «·—«Õ· „Õ„Êœ „Õ„œ ‘«ﬂ— - —Õ„Â «··Â -<br />
›” Ãœ ÃÊ«» ”ƒ«·ﬂ°<br />
Êﬂ«‰ «·√” «– „Õ„Êœ ‘«ﬂ— «” Œ—Ã „‰ ‘⁄— «·„ ‰»Ì „« —¬Â ≈À»« « ·⁄·ÊÌ… «·„ ‰»Ì »«·‰”» Ê·Ì” »«· „–Â» ° <br />
Ê›Ì «·ﬂ «» ›Ê«∆œ √Œ—Ï .<br />
Ê»«··Â «· Ê›Ìﬁ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â„” «·Ã—«Õ</div><div class="date">19-09-2007, 03:16 PM</div></div><div class="posttext">&#1608;&#1580;&#1593;&#1604;&#1607; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1602;&#1585;&#1605;&#1591;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ⁄»œ «·—Õ„«‰ «·Ã“«∆—Ì</div><div class="date">27-09-2007, 12:50 AM</div></div><div class="posttext">&#1591;&#1607; ...&#1575;&#1601;&#1578;&#1585;&#1609; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1603;&#1610;&#1601; &#1610;&#1606;&#1580;&#1608;&#1605;&#1606;&#1607; &#1594;&#1610;&#1585;&#1607;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”„Ì— „Õ„œ ⁄œ…</div><div class="date">06-10-2007, 01:32 AM</div></div><div class="posttext">&#1610;&#1593;&#1578;&#1576;&#1585; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1579;&#1575;&#1585;&#1608;&#1575; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1580;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1585; &#1575;&#1604;&#1571;&#1586;&#1605;&#1606;&#1577; &#1548; &#1601;&#1575;&#1606;&#1602;&#1587;&#1605; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1601;&#1610;&#1607; <br />
&#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1601;&#1585;&#1602; &#1548;&#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606;&#1589;&#1601; &#1604;&#1607; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1578;&#1593;&#1589;&#1576; &#1604;&#1607; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1578;&#1593;&#1589;&#1576; &#1590;&#1583;&#1607; &#1548; <br />
&#1601;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1608;&#1606; &#1590;&#1583;&#1607; &#1601;&#1602;&#1583; &#1575;&#1578;&#1607;&#1605;&#1608;&#1607; &#1576;&#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1606;&#1576;&#1608;&#1577; &#1548; &#1608;&#1603;&#1584;&#1575; &#1575;&#1604;&#1573;&#1606;&#1578;&#1605;&#1575;&#1569; &#1573;&#1604;&#1609; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1605;&#1591;&#1577; &#1548; &#1608;&#1604;&#1593;&#1604; &#1571;&#1587;&#1582;&#1601; &#1605;&#1575; &#1575;&#1578;&#1607;&#1605; &#1576;&#1607; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1607;&#1608; &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1608;&#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1585;&#1602;&#1608;&#1606; &#1605;&#1606; &#1571;&#1606;&#1607; &#1605;&#1580;&#1607;&#1608;&#1604; &#1575;&#1604;&#1606;&#1587;&#1576; <br />
 &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1608;&#1606; &#1604;&#1607; &#1601;&#1602;&#1583; &#1594;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; &#1581;&#1576;&#1607; &#1604;&#1607; &#1601;&#1580;&#1593;&#1604;&#1608;&#1607; &#1593;&#1604;&#1608;&#1610;&#1575; &#1548; &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1601;&#1581;&#1587;&#1576; &#1576;&#1604; &#1580;&#1593;&#1604;&#1608;&#1607; &#1605;&#1606; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1610;&#1593;&#1577; &#1605;&#1579;&#1604; &#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1607;  &#1583;: &#1593;&#1576;&#1583; &#1575;&#1604;&#1594;&#1606;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581; &#1575;&#1604;&#1584;&#1610; &#1602;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1607;&#1608; &#1575;&#1576;&#1606; &#1604;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1581; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1580;&#1583; &#1601;&#1610;&#1607; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1578;&#1606;&#1583; &#1593;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604;&#1575;&#1578; &#1604;&#1576;&#1593;&#1590;  &#1575;&#1604;&#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1585;&#1602;&#1577; &#1601;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; <br />
&#1608;&#1604;&#1593;&#1604; &#1571;&#1607;&#1605; &#1587;&#1576;&#1576; &#1580;&#1593;&#1604; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583; &#1610;&#1578;&#1601;&#1585;&#1602;&#1608;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1610;&#1607; &#1607;&#1608; &#1588;&#1593;&#1585;&#1607; &#1575;&#1604;&#1605;&#1604;&#1610;&#1569; &#1576;&#1575;&#1604;&#1571;&#1604;&#1594;&#1575;&#1586; &#1608;&#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1601;&#1607;&#1608; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1608;&#1575;&#1604;&#1583;&#1607; &#1601;&#1610; &#1588;&#1593;&#1585;&#1607; &#1571;&#1576;&#1583;&#1575;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>