<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·Õﬂ„…, ⁄«·Ï,„‰Â«,Ê‘ﬂ—«,Ì”«⁄œ‰Ì,ﬁÊ·Â,⁄»«œ,⁄Ì‰«,Ì‘—»,«··Â" />
	<meta name="description" content="ﬁ«·  ⁄«·Ï : (⁄Ì‰« Ì‘—» »Â« ⁄»«œ «··Â ) 
„« «·Õﬂ„… „‰ ﬁÊ·Â  ⁄«·Ï (»Â« ) »œ· ( „‰Â« ) ø 
Ê‘ﬂ—« ·„‰ Ì”«⁄œ‰Ì !" />
	
	<title> „« «·Õﬂ„… „‰ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-39.html">„ı‰˙ ÛœÏ «·“ıÊ¯«—ˆ ÊÛ√Û”∆ˆ·…ˆ «·ÿ¯ı·«»ˆ</a> &gt;  „« «·Õﬂ„… „‰ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27938.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27938">„« «·Õﬂ„… „‰ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">»·«€Ì „» œ∆</div><div class="date">06-11-2007, 11:03 PM</div></div><div class="posttext">ﬁ«·  ⁄«·Ï : (⁄Ì‰« Ì‘—» »Â« ⁄»«œ «··Â )<br />
„« «·Õﬂ„… „‰ ﬁÊ·Â  ⁄«·Ï (»Â« ) »œ· ( „‰Â« ) ø<br />
Ê‘ﬂ—« ·„‰ Ì”«⁄œ‰Ì !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">07-11-2007, 08:12 PM</div></div><div class="posttext">&#1573;&#1604;&#1610;&#1603; &#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;.<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1573;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &#1610;&#1588;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1603;&#1571;&#1587; &#1603;&#1575;&#1606; &#1605;&#1586;&#1575;&#1580;&#1607;&#1575; &#1603;&#1575;&#1601;&#1608;&#1585;&#1575;&#1611;# &#1593;&#1610;&#1606;&#1575;&#1611; &#1610;&#1588;&#1585;&#1576; &#1576;&#1607;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1601;&#1580;&#1585;&#1608;&#1606;&#1607;&#1575; &#1578;&#1601;&#1580;&#1610;&#1585;&#1575;&#1611;))<br />
&#1601;&#1602;&#1575;&#1604; &#1571;&#1608;&#1604;&#1575;&#1611; &quot;&#1610;&#1588;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1603;&#1571;&#1587;&quot; &#1576;&quot;&#1605;&#1606;&quot; &#1608;&#1602;&#1575;&#1604; &#1576;&#1593;&#1583;&#1607;&#1575; &quot; &#1593;&#1610;&#1606;&#1575;&#1611; &#1610;&#1588;&#1585;&#1576; &#1576;&#1607;&#1575;&quot; &#1576;&#1575;&#1604;&#1576;&#1575;&#1569; .&#1608;&#1602;&#1583; &#1584;&#1607;&#1576; &#1602;&#1587;&#1605; &#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1573;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1607;&#1607;&#1606;&#1575; &#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1578;&#1576;&#1593;&#1610;&#1590; &#1576;&#1605;&#1593;&#1606;&#1609; &quot; &#1605;&#1606; &quot; . &#1571;&#1610; &#1610;&#1588;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575; , &#1608;&#1602;&#1610;&#1604; &#1576;&#1604; &#1590;&#1605;&#1606; &#1588;&#1585;&#1576; &#1605;&#1593;&#1606;&#1609; &quot; &#1585;&#1608;&#1610; &quot; &#1571;&#1610; &#1610;&#1585;&#1578;&#1608;&#1610; &#1576;&#1607;&#1575; &#1608;&#1607;&#1608; &#1571;&#1608;&#1604;&#1609; .<br />
&#1608;&#1601;&#1610;&#1607;&#1575; &#1605;&#1593;&#1606;&#1609; &#1570;&#1582;&#1585; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1602;&#1608;&#1604;&#1607; &quot; &#1610;&#1588;&#1585;&#1576; &#1576;&#1607;&#1575; &quot; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607;&#1605; &#1606;&#1575;&#1586;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; &#1610;&#1588;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606;&#1607;&#1575; , &#1605;&#1606; &#1602;&#1608;&#1604;&#1603; &quot; &#1606;&#1586;&#1604;&#1578; &#1576;&#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &quot; &#1601;&#1607;&#1608; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1576; &#1608;&#1575;&#1604;&#1588;&#1585;&#1576; , &#1601;&#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1581;&#1575;&#1589;&#1604; &#1576;&#1604;&#1584;&#1578;&#1610; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1576;&#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; .<br />
&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; &#1571;&#1606; &quot; &#1575;&#1604;&#1593;&#1610;&#1606; &#1607;&#1607;&#1606;&#1575; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1593; &#1605;&#1606;&#1607; &#1575;&#1604;&#1605;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607; &#1606;&#1581;&#1608; &quot; &#1606;&#1586;&#1604;&#1578; &#1576;&#1593;&#1610;&#1606; &quot; &#1601;&#1589;&#1575;&#1585; &#1603;&#1602;&#1608;&#1604;&#1607; : &#1605;&#1603;&#1575;&#1606;&#1575;&#1611; &#1610;&#1588;&#1585;&#1576; &#1576;&#1607; .<br />
&#1602;&#1575;&#1604;&#1608;&#1575; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606;&#1607; &#1584;&#1603;&#1585; &#1589;&#1606;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1593;&#1583;&#1575;&#1569; :<br />
&#1575;&#1604;&#1589;&#1606;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1607;&#1605; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585;.<br />
&#1608;&#1575;&#1604;&#1589;&#1606;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585; : &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1605;&#1575;&#1607;&#1605; &quot; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &quot; &#1608;&#1607;&#1605; &#1571;&#1593;&#1604;&#1609; &#1605;&#1585;&#1578;&#1576;&#1577; &#1605;&#1605;&#1606; &#1602;&#1576;&#1604;&#1607;&#1605; &#1608;&#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1603;&#1604;&#1605;&#1577; &quot; &#1593;&#1576;&#1583; &quot; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1610;&#1610;&#1606; : <br />
&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; : &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1602;&#1587;&#1585;&#1610;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1588;&#1578;&#1585;&#1603; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604; &#1575;&#1604;&#1582;&#1604;&#1602; &#1603;&#1575;&#1601;&#1585;&#1607;&#1605; &#1608;&#1605;&#1572;&#1605;&#1606;&#1607;&#1605; &#1608;&#1584;&#1604;&#1603; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1573;&#1606; &#1603;&#1604; &#1605;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1604;&#1575; &#1570;&#1578;&#1610; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1593;&#1576;&#1583;&#1575;&#1611; )) &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607;&#1575; &#1601;&#1590;&#1604; &#1604;&#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; .<br />
&#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1573;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;&#1577; &#1608;&#1607;&#1610; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1582;&#1589; &#1606;&#1601;&#1587;&#1607; &#1593;&#1576;&#1583;&#1575;&#1611; &#1582;&#1575;&#1604;&#1589;&#1575;&#1611; &#1604;&#1604;&#1607; &#1605;&#1608;&#1591;&#1606;&#1575;&#1611; &#1606;&#1601;&#1587;&#1607; &#1608;&#1608;&#1602;&#1578;&#1607; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1605;&#1608;&#1604;&#1575;&#1607; &#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1608;&#1604;&#1609; &#1605;&#1593; &#1587;&#1610;&#1583;&#1607; &#1601;&#1610; &#1571;&#1602;&#1604; &#1578;&#1602;&#1583;&#1610;&#1585; .<br />
&#1608;&#1610;&#1578;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1605;&#1602;&#1583;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1601;&#1603;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1588;&#1582;&#1589; &#1571;&#1603;&#1605;&#1604; &#1601;&#1610; &#1593;&#1576;&#1608;&#1583;&#1610;&#1578;&#1607; &#1607;&#1584;&#1607; &#1608;&#1571;&#1578;&#1605; &#1603;&#1575;&#1606; &#1571;&#1602;&#1585;&#1576; &#1573;&#1604;&#1609; &#1587;&#1610;&#1583;&#1607; .<br />
&#1608;&#1578;&#1591;&#1604;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577; &#1571;&#1593;&#1606;&#1610; &#1589;&#1601;&#1577; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1593;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1607;&#1605; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1601;&#1610; &#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601; , &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; (( &#1608;&#1571;&#1606;&#1607; &#1604;&#1605;&#1575; &#1602;&#1575;&#1605; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1583;&#1593;&#1608;&#1607; &#1603;&#1575;&#1583;&#1608;&#1575; &#1610;&#1603;&#1608;&#1606;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1604;&#1576;&#1583;&#1575;&#1611; )) &#1608;&#1602;&#1575;&#1604; (( &#1587;&#1576;&#1581;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1585;&#1609; &#1576;&#1593;&#1576;&#1583;&#1607; &#1604;&#1610;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1584;&#1610; &#1576;&#1575;&#1585;&#1603;&#1606;&#1575; &#1581;&#1608;&#1604;&#1607; &#1604;&#1606;&#1585;&#1610;&#1607; &#1605;&#1606; &#1570;&#1610;&#1575;&#1578;&#1606;&#1575; &#1573;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1587;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1589;&#1610;&#1585;  )) &#1608;&#1602;&#1575;&#1604; (( &#1584;&#1585;&#1610;&#1577; &#1605;&#1606; &#1581;&#1605;&#1604;&#1606;&#1575; &#1605;&#1593; &#1606;&#1608;&#1581; &#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1593;&#1576;&#1583;&#1575;&#1611; &#1588;&#1603;&#1608;&#1585;&#1575;&#1611; )).<br />
&#1605;&#1606; &#1607;&#1584;&#1575; &#1610;&#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1605;&#1575;&#1607;&#1605; &quot; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &quot; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; . &#1608;&#1602;&#1583; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;&#1606; , &#1603;&#1605;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1589;&#1606;&#1601;&#1610;&#1606; , &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &quot; &#1573;&#1606; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; &#1610;&#1588;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1603;&#1571;&#1587; &#1603;&#1575;&#1606; &#1605;&#1586;&#1575;&#1580;&#1607;&#1575; &#1603;&#1575;&#1601;&#1608;&#1585;&#1575;&#1611; &quot; &#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &quot; &#1593;&#1610;&#1606;&#1575;&#1611; &#1610;&#1588;&#1585;&#1576; &#1576;&#1607;&#1575; &#1593;&#1576;&#1575;&#1583; &#1575;&#1604;&#1604;&#1607; &#1610;&#1601;&#1580;&#1585;&#1608;&#1606;&#1607;&#1575; &#1578;&#1601;&#1580;&#1610;&#1585;&#1575;&#1611; &quot; &#1608;&#1571;&#1606;&#1578; &#1578;&#1585;&#1609; &#1575;&#1604;&#1601;&#1585;&#1602; &#1608;&#1575;&#1590;&#1581;&#1575;&#1611; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1593;&#1610;&#1605;&#1610;&#1606; , &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1585;&#1575;&#1585; :<br />
1- &#1575;&#1606;&#1607;&#1605; &#1610;&#1588;&#1585;&#1576;&#1608;&#1606; &#1605;&#1606; &#1603;&#1571;&#1587; .<br />
2- &#1584;&#1603;&#1585; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1571;&#1587; &#1604;&#1610;&#1587;&#1578; &#1582;&#1575;&#1604;&#1589;&#1577; &#1576;&#1604; &#1605;&#1605;&#1578;&#1586;&#1580;&#1577; &quot; &#1603;&#1575;&#1606; &#1605;&#1586;&#1575;&#1580;&#1607;&#1575; &#1603;&#1575;&#1601;&#1608;&#1585;&#1575;&#1611; &quot;.<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1606;&#1601; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1607;&#1605; &#1604;&#1575; &#1610;&#1588;&#1585;&#1576;&#1608;&#1606;  &#1605;&#1606; &#1603;&#1571;&#1587; &#1610;&#1572;&#1578;&#1609; &#1576;&#1607;&#1575; &#1576;&#1604;  &#1610;&#1588;&#1585;&#1576;&#1608;&#1606; &#1582;&#1575;&#1604;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1610;&#1606; &#1608;&#1607;&#1610; &#1605;&#1585;&#1578;&#1576;&#1577; &#1571;&#1593;&#1604;&#1609; . &#1579;&#1605; &#1602;&#1575;&#1604; &quot; &#1610;&#1588;&#1585;&#1576; &#1576;&#1607;&#1575; &quot; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &quot; &#1610;&#1588;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575; &quot; &#1571;&#1610; &#1610;&#1585;&#1578;&#1608;&#1608;&#1606; &#1576;&#1607;&#1575; &#1607;&#1584;&#1575; &#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1604;&#1584;&#1577; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1607;&#1605; &#1606;&#1575;&#1586;&#1604;&#1608;&#1606; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»·«€Ì „» œ∆</div><div class="date">07-11-2007, 11:17 PM</div></div><div class="posttext">‘ﬂ—« ·ﬂ Ì« √”«„…<br />
√”ﬁ«ﬂ «··Â „‰ Â–Â «·⁄Ì‰<br />
¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">08-11-2007, 12:26 PM</div></div><div class="posttext">&#1571;&#1580;&#1605;&#1593;&#1610;&#1606; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>