<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="בץדתב,‗זה,ם‗זה,םץדת‗ה,ת,םז,בז,בהר‗,בהרת,בד,זםבו,בהר‗,בד,בהר,בדב,התנ,דהו,הר,ץדתבנ,ה‗נ,בץדףב,דנ,זר,,בד,בדץתה,זבס,ז,הזס,הרו,בר,‗הת,הב,בדץת,‗זתה,בצדף,דהזו,םרד,בזתםר,התנ,בדץת,םץםז,בזת,הת,םת,דהל,דנ,םז,דץתנ,זהר" />
	<meta name="description" content="בז: בדב  בד זבס ז בהר‗ הזס. 
זהזב: בדץתה ם הר בץדףב ת בד םץדת‗ה הת ‗זה זבנ זס זב‗ בז הת ם‗זה  בב דנ ב וז בתב ם  בב ב רץם בדהת דה ‗זתהו ה‗נ ב וז בדתוז םהוד זבב ב‗ דףהףז דה הת ‗זה בץדתב בז  בה‗ ץדתבנ בםרנ. 
ז‗ב‗ הר בדץתה ם הר בץדףב בז בתז בהר‗ םץדת‗ה בו הת ‗זה הזנ זס םנ הר בץדתב בם םףתו דהו הרו בםה זתע זזת ת בהר‗" />
	
	<title> בדב  בד זבס ז בהר‗ הזס [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;  בדב  בד זבס ז בהר‗ הזס</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27801.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27801">בדב  בד זבס ז בהר‗ הזס</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">דב</div><div class="date">03-11-2007, 05:37 PM</div></div><div class="posttext">בז: בדב  בד זבס ז בהר‗ הזס.<br />
זהזב: בדץתה ם הר בץדףב ת בד םץדת‗ה הת ‗זה זבנ זס זב‗ בז הת ם‗זה  בב דנ ב וז בתב ם  בב ב רץם בדהת דה ‗זתהו ה‗נ ב וז בדתוז םהוד זבב ב‗ דףהףז דה הת ‗זה בץדתב בז  בה‗ ץדתבנ בםרנ.<br />
ז‗ב‗ הר בדץתה ם הר בץדףב בז בתז בהר‗ םץדת‗ה בו הת ‗זה הזנ זס םנ הר בץדתב בם םףתו דהו הרו בםה זתע זזת ת בהר‗ ב םר הת ‗זה בנ בו בהר בהר‗  ‗ד ‗תה  ב םז הת ‗זה נ בבב. זםנ בץדתב םץדת‗ה זםבו בדץת בהר‗ ב דה דה רו ץדתבנ ם דבר התע בהר ברת ם  בהרת זוז: דז בהרת דהתזו םנ זה‗םנ דרס םו ב ם ת הר בץדתב ם זר בהר‗ זבדז הר בדזתז בדרד בםתו ה‗ס םנ.<br />
זב‗הר בם הב הו וה:<br />
הרו בד בדת םת הת הת בץדתב בזתםר (בדץת דהל בזת) בז ת בד התנ ב םרד זהר בהרת  ‗ה דץתנ םז הת ם‗זה דהזו דנ ‗ד םז הת ם‗זה ה‗נ ד ‗זתה בץדתב ב ‗זה התנ בר  ‗הת ם זר בהרת בדץת בצדף בדת םץםז ם בץדתב בהרתםר דם ד זו םד זת ום דזתו הם: בדץת!<br />
זבז בדז ם ב‗: הר בץדתב בזרבו בהר‗ ב םז הת ם‗זה דהזו דנ ד ם דהו ת בד ב ם‗זה התנ םםהנ.<br />
זב: ב ‗ר ם הר בץדתב םץדת‗ה זםבו בהר‗ זב‗הת בד ב םז זםבו בדת!<br />
ו ד בדת ת בו זנ.. דףהת בםו בז ברם!!! םז םתד‗ד בבו!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דב</div><div class="date">04-11-2007, 12:53 PM</div></div><div class="posttext"> ב‗ם זרבת בל ו בז זב‗הת ב ם וז םס ד ב!<br />
זוז הת םץב:<br />
הר בדב ב‗ם םר הת ם‗זה בו דברס דה ב ב ר הת ‗זה זנ דז בד זדזרףבנ ו בז ‗הת בץדתב התםרנ ז בםרנ ום ץדתבס בו דברס דה ב.. ב ר הת ‗זה ם דזת בדץת..<br />
זבדר ‗הת בץדתב בםת דץתנ בל בם ום  ‗ד הר ברםר  ב ר בם זב בה‗ם בהרוד דה זה ד וז דס.. זב‗הת ד הרו זס דז בדץת זדזרףבס ו ב ר הת הב הה ברב בבם זוז:<br />
ו בדץת בם הם הת הזרב בץדתב ו וב וז דס ז ה‗!<br />
ברב הת בם בנ ה בץדתב ום דס ד ה‗ זהרד וז ם בם ב ה בדת בם הו ום זת בםתו..<br />
זבדר ‗ה ו בדץתף ם וע ם ב‗בד םב בםתה בר‗ר זבר ם הרו וב ם‗זה ה‗נ ז ד זבד ה בר בל ד וז בתב זבתב ם בד וז  זה ‗רע  בה‗ם ב בם בב‗ דבתה בםתו..<br />
זדה וה: ר  בץדתב בז ת דע בםרנ בר ברת זד בדה זבדת םר ו התםרנ בזז בדה זוז הר בז רתהו התנ ב‗הת ה‗נ זבדת ז דזו םנ זה‗םנ.. זהרד  ו בנ בד וד בד םה  בב זםה בב ב ברת ם בב הוד  בל בם  וז ד בד בהר בב דץבתד בה‗ם זו דץבתד בם..<br />
ו זם.. זבזתב דם הר ז‗ד ברם ום תדה ב תד ב‗ד בר זהר דזזם ב םר בדז בםתו תבנ ה ברר בזב ב‗ ב‗ץהתץ זתת  תדנ  הת תד תבם‗ד!!!!!<br />
זבד בבו זרבנ זנ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ץ</div><div class="date">04-11-2007, 06:01 PM</div></div><div class="posttext">‗ בבו ם‗ ה זה ‗  דזז‗ (דםה) זם בזז בםו ‗נ, ב בדז ו .<br />
ד‗ בבו ם הז!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בדה</div><div class="date">04-11-2007, 06:46 PM</div></div><div class="posttext">&#1575;&#1604;&#1580;&#1605;&#1604;&#1615; &#1575;&#1587;&#1605;&#1610;&#1577;&#1611; &#1603;&#1575;&#1606;&#1578; &#1571;&#1608; &#1601;&#1593;&#1604;&#1610;&#1577; &#1606;&#1603;&#1585;&#1575;&#1578;&#1612; &#1571;&#1589;&#1575;&#1604;&#1577;&#1611;  &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1575; &#1584;&#1604;&#1603;&#1548; &#1571;&#1604;&#1575; &#1578;&#1585;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1604;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1608;&#1589;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1576;&#1607;&#1575; &#1571;&#1583;&#1582;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1592;&#1592;&#1592;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב ה דם</div><div class="date">04-11-2007, 06:52 PM</div></div><div class="posttext">‗ בדה<br />
 ד , זה ם<br />
זץ בל ו ה ם‗ בו<br />
<br />
זהר דזזם ב םר בדז בםתו<br />
ב ם זם <br />
זבזב ב ם בד  בל ב‗<br />
<br />
‗צ בבו דה בו<br />
<br />
בהרוד דה זה ד וז דס<br />
<br />
 ‗םזם , דבד םזבזה:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב דם</div><div class="date">04-11-2007, 07:14 PM</div></div><div class="posttext">‗ בבו ‗ בד ם דב <br />
זבב דזז‗ ם בזז בםו  ב ה דה ז‗ וה בב ב    בבםה דה בב <br />
<br />
‗‗ד זם ה ה דב ‗ ב הל:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב ה דם</div><div class="date">04-11-2007, 07:35 PM</div></div><div class="posttext">‗‗ד זם ה ה דב ‗ ב הל:)<br />
<br />
(ops</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ץ</div><div class="date">04-11-2007, 08:19 PM</div></div><div class="posttext">םז הם דה ‗ד בו ב דה  !<br />
בד דה‗ד זדה  (םה)דב(ops<br />
זב‗ בב דם .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד  בם דד</div><div class="date">04-11-2007, 10:41 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1575;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1591;&#1585;&#1581; &#1585;&#1575;&#1574;&#1593; &#1548; &#1608;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1571;&#1585;&#1608;&#1593; &#1548; &#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דב</div><div class="date">05-11-2007, 12:44 PM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1608;&#1573;&#1603;&#1576;&#1575;&#1585;...<br />
&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569;.. &#1604;&#1575; &#1610;&#1587;&#1593;&#1606;&#1610; &#1573;&#1604;&#1575;&#1617; &#1571;&#1606;&#1618; &#1571;&#1588;&#1603;&#1585; &#1581;&#1587;&#1606; &#1589;&#1606;&#1610;&#1593;&#1603;&#1605; &#1608;&#1580;&#1605;&#1610;&#1604; &#1603;&#1604;&#1575;&#1605;&#1603;&#1605;..<br />
&#1608;&#1571;&#1588;&#1603;&#1585; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1571;&#1582; &#1605;&#1594;&#1585;&#1576;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1601;&#1593; &#1593;&#1606;&#1610; &#1587;&#1607;&#1575;&#1605; ((&#1575;&#1604;&#1571;&#1606;&#1608;&#1579;&#1577;)) &#1583;&#1608;&#1605;&#1575;&#1611; &#1593;&#1606;&#1583;&#1605;&#1575; &#1571;&#1615;&#1585;&#1618;&#1588;&#1614;&#1602; &#1576;&#1607;&#1575;..<br />
&#1608;&#1575;&#1604;&#1582;&#1591;&#1571; &#1604;&#1610;&#1587; &#1582;&#1591;&#1571;&#1603;&#1616; &#1610;&#1575; &#1583;&#1593;&#1583;&#1548; &#1601;&#1571;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1571;&#1591;&#1618;&#1604;&#1614;&#1602;&#1618;&#1578;&#1615; &#1593;&#1604;&#1609; &#1606;&#1601;&#1618;&#1587;&#1610; &#1575;&#1587;&#1618;&#1605;&#1575;&#1611; &#1610;&#1581;&#1618;&#1605;&#1604; &#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1593;&#1615;&#1584;&#1618;&#1585;&#1610;&#1548; &#1608;&#1604;&#1575; &#1610;&#1586;&#1575;&#1604;&#1548; &#1571;&#1606;&#1617; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1605;&#1606;&#1607; &#1605;&#1575; &#1607;&#1608; &#1605;&#1580;&#1575;&#1586;&#1610;&#1617;&#1612;&#1548; &#1608;&#1571;&#1606;&#1617; &#1605;&#1606;&#1578;&#1583;&#1575;&#1606;&#1575; &#1607;&#1584;&#1575;&#1548; &#1607;&#1608; &#1576;&#1581;&#1602;&#1617;&#1613; &#1605;&#1606;&#1578;&#1583;&#1609;&#1611; &#1604;&#1604;&#1593;&#1604;&#1618;&#1605; &#1608;&#1575;&#1604;&#1583;&#1617;&#1604;&#1610;&#1604;&#1548; &#1608;&#1604;&#1575; &#1610;&#1615;&#1601;&#1585;&#1617;&#1614;&#1602; &#1601;&#1610;&#1607; &#1576;&#1610;&#1606; &#1584;&#1603;&#1585;&#1613; &#1608;&#1571;&#1615;&#1606;&#1579;&#1609;&#1548; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1578;&#1585;&#1578;&#1617;&#1576; &#1571;&#1610;&#1617; &#1571;&#1579;&#1585;&#1613; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586;..<br />
&#1608;&#1602;&#1590;&#1610;&#1617;&#1577; (&#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1603;&#1610;&#1576;&#1608;&#1585;&#1583;&#1610;) &#1571;&#1593;&#1580;&#1576;&#1578;&#1606;&#1610; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1610;&#1575; &#1571;&#1576;&#1575; &#1591;&#1575;&#1585;&#1602;.. &#1608;&#1588;&#1603;&#1585;&#1575;&#1611; &#1593;&#1604;&#1609; &#1581;&#1615;&#1587;&#1618;&#1606; &#1575;&#1604;&#1592;&#1617;&#1606;&#1617; &#1576;&#1610;..<br />
&#1608;&#1571;&#1605;&#1617;&#1575; &#1605;&#1575; &#1603;&#1615;&#1606;&#1618;&#1578;&#1615; &#1602;&#1583; &#1584;&#1610;&#1617;&#1614;&#1604;&#1618;&#1578;&#1615; &#1576;&#1607; &#1603;&#1604;&#1575;&#1605;&#1610;&#1548; &#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575;&#1617; &#1575;&#1587;&#1578;&#1579;&#1575;&#1585;&#1577; &#1594;&#1610;&#1585;&#1578;&#1603;&#1605; &#1575;&#1604;&#1593;&#1604;&#1618;&#1605;&#1610;&#1617;&#1577; &#1608;&#1575;&#1587;&#1578;&#1603;&#1578;&#1575;&#1576; &#1571;&#1602;&#1604;&#1575;&#1605;&#1603;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1610;&#1617;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1593;&#1604;&#1608;&#1605;&#1603;&#1605;.. &#1608;&#1602;&#1583; &#1608;&#1589;&#1604;&#1618;&#1578;&#1615; &#1600; &#1576;&#1581;&#1605;&#1618;&#1583; &#1575;&#1604;&#1604;&#1607; &#1600; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1588;&#1608;&#1583;...<br />
&#1608;&#1604;&#1603;&#1605; &#1582;&#1575;&#1604;&#1589; &#1575;&#1604;&#1608;&#1583;&#1617; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1584;&#1575;&#1585;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דםד בד</div><div class="date">05-11-2007, 01:53 PM</div></div><div class="posttext">‗ בבו ם‗ ם דב  ב  ה ‗םנ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ב ה דם</div><div class="date">05-11-2007, 02:16 PM</div></div><div class="posttext">בד‗ בבו ז‗ ם בב<br />
<br />
<br />
בד דה‗ד זדה  (םה)דב(op<br />
<br />
בם : בד בם‗ד <br />
ז בבו בדם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ץ</div><div class="date">05-11-2007, 02:48 PM</div></div><div class="posttext">בד‗ בבו ז‗ ם בב<br />
<br />
<br />
<br />
בם : בד בם‗ד <br />
ז בבו בדם<br />
<br />
‗ בבו ב‗ דה בל בזם זד בם‗:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בדבם בםהם</div><div class="date">07-11-2007, 01:50 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.<br />
(((&#1608;&#1604;&#1605;&#1617;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1615;&#1601;&#1618;&#1585;&#1614;&#1583; &#1594;&#1610;&#1585; &#1592;&#1575;&#1607;&#1585;&#1613; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1601;&#1610;&#1581;&#1589;&#1604; &#1604;&#1583;&#1610;&#1618;&#1606;&#1575; &#1575;&#1604;&#1588;&#1617;&#1603;&#1617; &#1608;&#1575;&#1604;&#1578;&#1585;&#1583;&#1617;&#1583; &#1601;&#1610; &#1571;&#1606;&#1617;&#1607; &#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1606;&#1603;&#1585;&#1577;&#1611; &#1571;&#1608; &#1605;&#1593;&#1585;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1585;&#1583;&#1617;&#1583; &#1573;&#1604;&#1609; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1618;&#1604;&#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1618;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1607;&#1608; &#1600; &#1583;&#1608;&#1606; &#1588;&#1603;&#1617;&#1613; &#1600; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1585;&#1548; &#1604;&#1575; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601;&#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1581;&#1605;&#1604;&#1618;&#1606;&#1575; &#1593;&#1604;&#1610;&#1618;&#1607;..)))...&#1575;&#1602;&#1578;&#1576;&#1575;&#1587;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1575;&#1605;&#1604;&#1577; &#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606; &#1603;&#1604;&#1605;&#1577; (&#1571;&#1589;&#1604;) &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;&#1605; (&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1603;&#1610;&#1585;) &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1608;&#1607;&#1608; &#1605;&#1575; &#1610;&#1615;&#1585;&#1580;&#1593; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1603; &#1608;&#1575;&#1604;&#1578;&#1585;&#1583;&#1583;, &#1576;&#1604; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1603;&#1604; &#1575;&#1587;&#1605; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1605;&#1575; &#1571;&#1608; &#1590;&#1605;&#1610;&#1585;&#1575; &#1571;&#1608; &#1575;&#1587;&#1605;&#1575; &#1605;&#1608;&#1589;&#1608;&#1604;&#1575; &#1571;&#1608; &#1575;&#1587;&#1605; &#1573;&#1588;&#1575;&#1585;&#1577; &#1571;&#1608; &#1605;&#1590;&#1575;&#1601;&#1575; &#1571;&#1608; &#1605;&#1583;&#1582;&#1608;&#1604;&#1575; &#1604;&#1600;(&#1571;&#1604;), &#1610;&#1603;&#1608;&#1606; &#1606;&#1603;&#1585;&#1577;.<br />
&#1608; &#1604;&#1593;&#1604; &#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1610; &#1589;&#1581;&#1577; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1605; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1606;&#1603;&#1585;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1608;: &#1571;&#1606; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1604;&#1575; &#1578;&#1572;&#1608;&#1604; &#1573;&#1604;&#1575; &#1576;&#1603;&#1604;&#1605;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607;&#1575;, &#1608;&#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1574;&#1607;&#1605; &#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1604;&#1605; &#1610;&#1580;&#1583;&#1608;&#1575; &#1580;&#1605;&#1604;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607;&#1575; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601; &#1575;&#1604;&#1605;&#1581;&#1589;&#1608;&#1585;&#1577;, &#1601;&#1581;&#1603;&#1605;&#1608;&#1575; &#1576;&#1608;&#1580;&#1608;&#1576; &#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1576;&#1575;&#1604;&#1606;&#1603;&#1585;&#1577;.<br />
&#1608;&#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1584;&#1603;&#1585;&#1578;&#1614;&#1607; &#1607;&#1608;: &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1588;&#1603; &#1601;&#1610; &#1608;&#1575;&#1602;&#1593; &#1605;&#1575; &#1578;&#1572;&#1608;&#1604; &#1576;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1601;&#1610;&#1604;&#1580;&#1571;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604;, &#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1580;&#1586;&#1605; &#1576;&#1607; &#1608;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1607;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1589;&#1604;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>