<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1548,&1601&1610,&1588&1605&1587&1577,&1571&1606,&1588&1605&1587&1575&1606,&1571&1585&1610&1583,&1608,&1571&1603&1608&1606,&1610&1575,&1603&1575&1606&1578,&1593&1604&1609,&1575&1604&1571&1605,&1604&1604&1605&1587&1578&1602&1576&1604,&1593&1606,&1567,&1608&1588&1605&1587&1575&1606,&1602&1575&1604&1578,&1605&1575&1584&1575,&1575&1576&1578&1587&1575&1605&1577,&1571&1605&1610,&1575&1604&1579&1575&1606&1608&1610&1577,&1607&1610,&1578&1593&1604&1605&1575&1606,&1575&1604&1605&1593&1604&1605&1577,&1606&1607&1575&1610&1577,&1575&1604&1593&1575&1605&1577,&1604&1584&1575,&1571&1576&1610,&1608&1601&1610,&1604&1605,&1608&1604&1575,&1576&1581&1605&1575&1587,&1608&1571&1606&1575,&1608&1603&1575&1606&1578,&1575&1604&1601&1585&1581,&1608&1610&1575,&1606&1578&1575&1574&1580,&1602&1583,&1575&1604&1571&1576,&1602&1575&1604,&1587&1571&1604&1578&1607&1605&1575,&1605&1606,&1605&1587&1578&1602&1576&1604&1575&1611,&1602&1576&1604,&1571&1602&1583&1605&1607&1575,&1608&1576&1593&1604&1575&1605&1575&1578,&1608&1607&1575&1607&1610,&1604&1603&1605&1575,&1607&1583&1610&1577,&1603&1606&1578&1605&1575" />
	<meta name="description" content="&quot; &#1588;&#1605;&#1587;&#1577; &#1608; &#1588;&#1605;&#1587;&#1575;&#1606; &quot; 
 
&#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1571;&#1605; &#1588;&#1605;&#1587;&#1577; &#1608; &#1588;&#1605;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605;&#1575; .. 
 
&#1587;&#1571;&#1604;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1605; - &#1608; &#1575;&#1604;&#1571;&#1576; &#1580;&#1575;&#1604;&#1587; &#1610;&#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1605;&#1593; &#1576;&#1607;&#1583;&#1608;&#1569; - : &#1605;&#1575;&#1584;&#1575; &#1578;&#1581;&#1576;&#1575;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1575; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611; &#1610;&#1575; &#1588;&#1605;&#1587;&#1577; &#1608; &#1610;&#1575; &#1588;&#1605;&#1587;&#1575;&#1606; &#1567; 
 
&#1602;&#1575;&#1604;&#1578; &#1588;&#1605;&#1587;&#1577; : &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1571;&#1605;&#1575;&#1611; &#1603;&#1571;&#1605;&#1610; .. 
 
&#1608; &#1602;&#1575;&#1604; &#1588;&#1605;&#1587;&#1575;&#1606; : &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1571;&#1576;&#1575;&#1611; &#1602;&#1608;&#1610;&#1575;&#1611; &#1588;&#1580;&#1575;&#1593;&#1575;&#1611; &#1603;&#1571;&#1576;&#1610; &#1571;&#1582;&#1610;&#1601; &quot; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1610;&#1577; &quot;  &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; .." />
	
	<title> ‘„”… Ê‘„”«‰ .. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ‘„”… Ê‘„”«‰ ..</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27673.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27673">‘„”… Ê‘„”«‰ ..</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">29-10-2007, 08:43 PM</div></div><div class="posttext">&quot; &#1588;&#1605;&#1587;&#1577; &#1608; &#1588;&#1605;&#1587;&#1575;&#1606; &quot;<br />
<br />
&#1602;&#1576;&#1604; &#1610;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1578;&#1608;&#1571;&#1605; &#1588;&#1605;&#1587;&#1577; &#1608; &#1588;&#1605;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1577; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607;&#1605;&#1575; ..<br />
<br />
&#1587;&#1571;&#1604;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1571;&#1605; - &#1608; &#1575;&#1604;&#1571;&#1576; &#1580;&#1575;&#1604;&#1587; &#1610;&#1591;&#1585;&#1602; &#1575;&#1604;&#1587;&#1605;&#1593; &#1576;&#1607;&#1583;&#1608;&#1569; - : &#1605;&#1575;&#1584;&#1575; &#1578;&#1581;&#1576;&#1575;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1575; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611; &#1610;&#1575; &#1588;&#1605;&#1587;&#1577; &#1608; &#1610;&#1575; &#1588;&#1605;&#1587;&#1575;&#1606; &#1567;<br />
<br />
&#1602;&#1575;&#1604;&#1578; &#1588;&#1605;&#1587;&#1577; : &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1571;&#1605;&#1575;&#1611; &#1603;&#1571;&#1605;&#1610; ..<br />
<br />
&#1608; &#1602;&#1575;&#1604; &#1588;&#1605;&#1587;&#1575;&#1606; : &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1571;&#1576;&#1575;&#1611; &#1602;&#1608;&#1610;&#1575;&#1611; &#1588;&#1580;&#1575;&#1593;&#1575;&#1611; &#1603;&#1571;&#1576;&#1610; &#1571;&#1582;&#1610;&#1601; &quot; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;&#1610;&#1577; &quot;  &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; ..<br />
<br />
&#1575;&#1576;&#1578;&#1587;&#1605; &#1575;&#1604;&#1571;&#1576; &#1608; &#1575;&#1604;&#1571;&#1605; &#1605;&#1593;&#1575;&#1611; &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577; &#1585;&#1590;&#1609; &#1608; &#1602;&#1576;&#1608;&#1604; ..<br />
<br />
<br />
<br />
# # # <br />
<br />
<br />
<br />
&#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1581;&#1601;&#1604; &#1578;&#1582;&#1585;&#1580; &#1588;&#1605;&#1587;&#1577; &#1608;&#1588;&#1605;&#1587;&#1575;&#1606; &#1605;&#1606; &#1605;&#1583;&#1585;&#1587;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1578;&#1571;&#1587;&#1610;&#1587;&#1610;&#1577; &#1548; &#1587;&#1571;&#1604;&#1578;&#1607;&#1605;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1577; &#1608;&#1601;&#1610; &#1608;&#1580;&#1608;&#1583; &#1571;&#1605;&#1607;&#1605;&#1575; : &#1605;&#1575;&#1584;&#1575; &#1578;&#1578;&#1605;&#1606;&#1610;&#1575;&#1606; &#1604;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1610;&#1575; &#1588;&#1605;&#1587;&#1577; &#1608;&#1610;&#1575; &#1588;&#1605;&#1587;&#1575;&#1606; &#1567;<br />
<br />
-	&#1602;&#1575;&#1604;&#1578; &#1588;&#1605;&#1587;&#1577; &#1576;&#1576;&#1585;&#1575;&#1569;&#1577; : &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1605;&#1593;&#1604;&#1605;&#1577; <br />
<br />
-	&#1608;&#1571;&#1606;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1605;&#1593;&#1604;&#1605;&#1575;&#1611; &#1571;&#1610;&#1590;&#1575;&#1611; &#1548; &#1602;&#1575;&#1604;&#1607;&#1575; &#1588;&#1605;&#1587;&#1575;&#1606; &#1576;&#1575;&#1601;&#1578;&#1582;&#1575;&#1585; <br />
<br />
&#1575;&#1576;&#1578;&#1587;&#1605;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605;&#1577; &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577; &#1586;&#1607;&#1608; &#1608;&#1601;&#1582;&#1585; &#1548; &#1601;&#1610; &#1581;&#1610;&#1606; &#1604;&#1605; &#1578;&#1593;&#1580;&#1576; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1603;&#1574;&#1610;&#1576;&#1577; &#1575;&#1604;&#1571;&#1605; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1592;&#1575;&#1607;&#1585;&#1610;&#1575;&#1611; &#1603;&#1588;&#1617;&#1585;&#1578; &#1593;&#1606; &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1577; &#1589;&#1601;&#1585;&#1575;&#1569; .<br />
<br />
<br />
<br />
# # #<br />
<br />
<br />
<br />
&#1603;&#1575;&#1606;&#1578; &#1587;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1571;&#1576;&#1608;&#1610;&#1606; &#1603;&#1576;&#1610;&#1585;&#1577; &#1576;&#1581;&#1589;&#1608;&#1604; &#1588;&#1605;&#1587;&#1577; &#1608;&#1588;&#1605;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;  ( &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1610;&#1577; ) ..<br />
<br />
&#1601;&#1601;&#1575;&#1580;&#1571;&#1607;&#1605;&#1575; &#1608;&#1575;&#1604;&#1583;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583; :<br />
<br />
-	&#1605;&#1575;&#1584;&#1575; &#1578;&#1606;&#1608;&#1610;&#1575;&#1606; &#1604;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1610;&#1575; &#1571;&#1581;&#1576;&#1575;&#1576;&#1610; &#1567;&#1567;<br />
<br />
-	&#1602;&#1575;&#1604; &#1588;&#1605;&#1587;&#1575;&#1606; : &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1590;&#1575;&#1576;&#1591;&#1575;&#1611; &#1584;&#1603;&#1610;&#1575;&#1611; &#1571;&#1589;&#1591;&#1575;&#1583; &#1575;&#1604;&#1605;&#1580;&#1585;&#1605;&#1610;&#1606; &#1605;&#1579;&#1604; &#1603;&#1608;&#1606;&#1575;&#1606; <br />
<br />
-	&#1608;&#1571;&#1606;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1603;&#1608;&#1606; &#1591;&#1576;&#1610;&#1576;&#1577; &#1571;&#1593;&#1575;&#1604;&#1580; &#1608;&#1571;&#1582;&#1601;&#1601; &#1593;&#1606; &#1575;&#1604;&#1605;&#1585;&#1590;&#1609;  .. &#1602;&#1575;&#1604;&#1578;&#1607;&#1575; &#1588;&#1605;&#1587;&#1577; &#1576;&#1581;&#1605;&#1575;&#1587;  &#1608;&#1607;&#1610; &#1578;&#1581;&#1585;&#1603; &#1602;&#1576;&#1590;&#1577; &#1610;&#1583;&#1607;&#1575; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1576;&#1602;&#1608;&#1577; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1575;&#1569; .<br />
<br />
&#1606;&#1592;&#1585; &#1575;&#1604;&#1571;&#1576;&#1608;&#1575;&#1606; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590;&#1607;&#1605;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1606;&#1592;&#1585;&#1575;&#1578; &#1603;&#1575;&#1606;&#1578; &#1594;&#1585;&#1610;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1610;&#1606; &#1601;&#1604;&#1605; &#1610;&#1583;&#1585;&#1603;&#1575; &#1605;&#1594;&#1586;&#1575;&#1607;&#1575; &#1580;&#1610;&#1583;&#1575;&#1611; .<br />
<br />
<br />
<br />
# # #<br />
<br />
<br />
&#1571;&#1593;&#1604;&#1606;&#1578; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1588;&#1605;&#1587;&#1577; &#1608;&#1588;&#1605;&#1587;&#1575;&#1606; &#1576;&#1575;&#1607;&#1585;&#1577; &#1605;&#1578;&#1605;&#1610;&#1586;&#1577; .<br />
<br />
&#1603;&#1575;&#1606;&#1578; &#1601;&#1585;&#1581;&#1577; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1592;&#1610;&#1605;&#1577; &#1601;&#1607;&#1575; &#1607;&#1608; &#1594;&#1585;&#1587;&#1607;&#1605;&#1575; &#1602;&#1583; &#1571;&#1579;&#1605;&#1585; &#1579;&#1605;&#1575;&#1585;&#1575;&#1611; &#1610;&#1575;&#1606;&#1593;&#1575;&#1611; &#1548; &#1608;&#1607;&#1575; &#1607;&#1610; &#1580;&#1607;&#1608;&#1583;&#1607;&#1605;&#1575; &#1602;&#1583; &#1571;&#1601;&#1585;&#1582;&#1578; &#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1588;&#1585;&#1581; &#1575;&#1604;&#1589;&#1583;&#1585; &#1608;&#1578;&#1587;&#1585; &#1575;&#1604;&#1601;&#1572;&#1575;&#1583; ..<br />
<br />
&#1608;&#1607;&#1606;&#1575; &#1603;&#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1576;&#1585;&#1586; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1571;&#1605; &#1607;&#1610; &#1575;&#1604;&#1576;&#1575;&#1583;&#1610;&#1577; &#1548; &#1587;&#1571;&#1604;&#1578; &#1608;&#1583;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1585;&#1581; &#1605;&#1575;&#1586;&#1575;&#1604;&#1578; &#1576;&#1575;&#1583;&#1610;&#1577; &#1601;&#1610; &#1593;&#1610;&#1606;&#1610;&#1607;&#1575; :<br />
<br />
-	&#1576;&#1605;&#1575;&#1584;&#1575; &#1578;&#1601;&#1603;&#1585;&#1575;&#1606; &#1575;&#1604;&#1570;&#1606; &#1604;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1602;&#1585;&#1610;&#1576; &#1610;&#1575; &#1588;&#1605;&#1587;&#1577; &#1608;&#1610;&#1575; &#1588;&#1605;&#1587;&#1575;&#1606; &#1567;<br />
<br />
-	&#1602;&#1575;&#1604;&#1578; &#1588;&#1605;&#1587;&#1577; &#1576;&#1581;&#1605;&#1575;&#1587; &#1592;&#1575;&#1607;&#1585; : &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1583;&#1582;&#1604; &#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; &#1604;&#1571;&#1578;&#1582;&#1585;&#1580; &#1605;&#1605;&#1579;&#1604;&#1577; &#1571;&#1608; &#1605;&#1591;&#1585;&#1576;&#1577; &#1571;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1605;&#1587;&#1575;&#1576;&#1602;&#1575;&#1578; &#1587;&#1578;&#1575;&#1585; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610; &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607;&#1607;&#1575;  &#1608;&#1571;&#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1610;&#1603;&#1605;&#1575; &#1593;&#1575;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; .<br />
<br />
&#1571;&#1605;&#1575; &#1588;&#1605;&#1587;&#1575;&#1606; &#1601;&#1602;&#1583; &#1571;&#1576;&#1583;&#1609; &#1578;&#1585;&#1583;&#1583;&#1575;&#1611; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1580;&#1610;&#1576; &#1601;&#1604;&#1593;&#1604; &#1605;&#1575; &#1587;&#1610;&#1602;&#1608;&#1604;&#1607; &#1604;&#1606; &#1610;&#1593;&#1580;&#1576; &#1608;&#1575;&#1604;&#1583;&#1610;&#1607; :<br />
<br />
-	&#1571;&#1576;&#1610; &#1548; &#1571;&#1605;&#1610; &#1604;&#1602;&#1583; &#1603;&#1606;&#1578;&#1605;&#1575; &#1578;&#1581;&#1585;&#1589;&#1575;&#1606; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1548; &#1608;&#1607;&#1575;&#1607;&#1610; &#1571;&#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1603;&#1605;&#1575; &#1607;&#1583;&#1610;&#1577; &#1608;&#1576;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1593;&#1575;&#1604;&#1610;&#1577; ..&#1601;&#1590;&#1593;&#1608;&#1607;&#1575; &#1601;&#1610; &#1589;&#1583;&#1585; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1601;&#1610; &#1571;&#1581;&#1604;&#1609; &#1573;&#1591;&#1575;&#1585;<br />
<br />
&#1608;&#1603;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606; &#1604;&#1575; &#1578;&#1572;&#1603;&#1604; &#1582;&#1576;&#1586;&#1575;&#1611; &#1548; &#1608;&#1604;&#1575; &#1578;&#1605;&#1604;&#1574; &#1576;&#1591;&#1606;&#1575;&#1611; &#1548; &#1604;&#1584;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1581;&#1583;&#1583; &#1604;&#1610; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575;&#1611; &#1605;&#1588;&#1585;&#1602;&#1575;&#1611; &#1578;&#1601;&#1578;&#1582;&#1585;&#1575;&#1606; &#1576;&#1607; &#1576;&#1593;&#1610;&#1583;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1608;&#1589;&#1583;&#1593;&#1577; &#1575;&#1604;&#1585;&#1571;&#1587; ..<br />
<br />
&#1571;&#1576;&#1610; &#1548; &#1571;&#1605;&#1610; ..<br />
<br />
&#1578;&#1593;&#1604;&#1605;&#1575;&#1606; &#1573;&#1606;&#1606;&#1610; &#1571;&#1604;&#1593;&#1576; &#1575;&#1604;&#1603;&#1585;&#1577; &#1603;&#1607;&#1575;&#1608;&#1613; &#1548; &#1604;&#1584;&#1575; &#1601;&#1571;&#1606;&#1575; &#1571;&#1580;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1601;&#1610; &#1571;&#1606; &#1571;&#1581;&#1578;&#1585;&#1601; &#1603;&#1585;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1548; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585; &#1590;&#1575;&#1605;&#1606; &#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1576;&#1575;&#1607;&#1585; &#1585;&#1575;&#1574;&#1593; &#1580;&#1605;&#1610;&#1604; ...<br />
<br />
&#1604;&#1605; &#1578;&#1603;&#1606; &#1573;&#1580;&#1575;&#1576;&#1577; &#1588;&#1605;&#1587;&#1577; &#1608;&#1604;&#1575; &#1588;&#1605;&#1587;&#1575;&#1606; &#1589;&#1583;&#1605;&#1577; &#1604;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1548; &#1576;&#1604; &#1603;&#1575;&#1606;&#1578; &#1576;&#1585;&#1583;&#1575;&#1611; &#1608;&#1587;&#1604;&#1575;&#1605;&#1575;&#1611; &#1593;&#1604;&#1609; &#1602;&#1604;&#1576;&#1610;&#1607;&#1605;&#1575; ..&#1601;&#1575;&#1586;&#1583;&#1575;&#1583;&#1578; &#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1578;&#1607;&#1575; &#1575;&#1578;&#1587;&#1575;&#1593;&#1575;&#1611; <br />
<br />
&#1608;&#1578;&#1587;&#1575;&#1585;&#1593;&#1578; &#1583;&#1605;&#1608;&#1593; &#1575;&#1604;&#1601;&#1585;&#1581; &#1601;&#1610; &#1575;&#1604;&#1575;&#1606;&#1607;&#1605;&#1575;&#1585; &#1608;&#1571;&#1582;&#1584;&#1575; &#1608;&#1604;&#1583;&#1610;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1590;&#1575;&#1606; &#1608;&#1607;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1575;&#1606; : &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1593;&#1585;&#1601;&#1578;&#1605;&#1575; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1602; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1548; &#1606;&#1581;&#1606; &#1601;&#1582;&#1608;&#1585;&#1575;&#1606; &#1576;&#1603;&#1605;&#1575; ...<br />
<br />
<br />
&#1576;&#1602;&#1604;&#1605; / &#1603;&#1585;&#1605; &#1605;&#1576;&#1575;&#1585;&#1603;29/10/2007</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">29-10-2007, 10:03 PM</div></div><div class="posttext">√Õ„œ «··Â √‰‰Ì «” ÿ⁄  ≈Œ›«¡ œ„⁄… ⁄‰ “»«∆‰Ì ﬂ«œ  √‰  ŸÂ—<br />
√Âﬂ–« ’«— Õ«·‰« ø ﬂ‘› «·√” «— ” «— Ê„« √‘»ÂÂ ’«— „„« Ìıÿ„Õ ≈·ÌÂ ø <br />
ﬂ—… «·ﬁœ„ «· Ì √·Â  «·ﬂÀÌ— ⁄‰ ’·Ê« Â Ê›—«∆÷Â  Ã⁄·Â Ì—„Ì »‘Â«œ Â, Ê⁄·„Â ø<br />
≈·Ï √Ì Õ«· Ê’·‰« ø Ê≈·Ï √Ì ”Ê¡ ”‰’· ø<br />
‰”√· «··Â √‰ Ì—œ‰« ≈·Ï œÌ‰Â —œ« Ã„Ì·«<br />
<br />
”·„ﬂ «··Â √” «– ﬂ—„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„ «·⁄—«ﬁÌ</div><div class="date">29-10-2007, 11:04 PM</div></div><div class="posttext">&#1585;&#1576;&#1617;&#1614; &#1578;&#1608;&#1585;&#1610;&#1577; &#1613;&#1605;&#1583;&#1580;&#1617;&#1580;&#1577;&#1613; &#1576;&#1601;&#1610;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; ...&#1578;&#1601;&#1608;&#1602; &#1571;&#1591;&#1606;&#1575;&#1606; &#1575;&#1604;&#1578;&#1589;&#1575;&#1585;&#1610;&#1581; &#1575;&#1604;&#1605;&#1586;&#1610;&#1601;&#1577; &#1616;......&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1575;&#1576;&#1606; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›’Ì‹Õ… Ê·‹‹ﬂ‹‹‰ ...</div><div class="date">01-11-2007, 06:13 PM</div></div><div class="posttext">”»Õ«‰ «··Â !<br />
<br />
«‰ ﬂ”  «·„›«ÂÌ„ ° ›’«—  «·√„Ê— Âﬂ–« !<br />
<br />
«··Â„¯ —œ¯‰« ≈·Ìﬂ —œ« Ã„Ì·« ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">03-11-2007, 03:51 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1593;&#1604;&#1609; &#1605;&#1585;&#1608;&#1585;&#1603;&#1605; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1575;&#1604;&#1584;&#1610; &#1571;&#1587;&#1593;&#1583;&#1606;&#1610; <br />
<br />
&#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1604;&#1603;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>