<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,≈„«„,›Ê«∆œ,«·’ÕÌÕ…,«·”·”·…,„‰«“⁄,Ê≈–‰«,ÊÃœ , ‘ÃÌ⁄«,Ê’«Õ»Â«,«·‘«„,«·„‘—ﬁ,Ê«·„€—»,ÊÃ“«ﬂ„,ŒÌ—«,›ﬂ—…,Ê≈·«,⁄·ÌÂ,«·›’ÌÕ,√’Õ«»,√ Ì ,·ﬁ«—∆Â«,œ› —,”‰Ê« ,ﬁ—√ ,√Ã“«¡,·⁄«·„,Ê„ÕœÀ,«·√„…,«·”·«„,··√·»«‰Ì,⁄·Ìﬂ„,Ê—Õ„…,Ê»⁄œ,Ê»—ﬂ« Â,“„«‰Â«,‘ÌŒ‰«,√ﬂ »Â«,›ﬂ‰ ,Ê«·ÕœÌÀÌ…,«·›ﬁÂÌ…,—Õ„Â,«·√·»«‰Ì,Êﬂ«‰ ,«·›Ê«∆œ,‰«›⁄…" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â Ê»⁄œ : 
ﬂ‰  ﬁœ ﬁ—√  ﬁ»· ”‰Ê«  »⁄÷ √Ã“«¡ «·”·”·… «·’ÕÌÕ… ·⁄«·„ «·√„… Ê„ÕœÀ “„«‰Â« ‘ÌŒ‰« «·√·»«‰Ì —Õ„Â «··Â , Êﬂ«‰   „— »Ì »⁄÷ «·›Ê«∆œ «·›ﬁÂÌ… Ê«·ÕœÌÀÌ… ›ﬂ‰  √ﬂ »Â« ›Ì œ› — ·Ì , ÊÂÌ ›Ê«∆œ Ãœ ‰«›⁄… ·ﬁ«—∆Â« , ﬂÌ› Ê’«Õ»Â« ≈„«„ «·‘«„ »· ≈„«„ «·„‘—ﬁ Ê«·„€—» »·« „‰«“⁄ . 
≈‰ ÊÃœ   ‘ÃÌ⁄« Ê≈–‰« ﬁ»· ﬂ· ‘Ì¡ „‰ √’Õ«» «·›’ÌÕ √ Ì  »Â« ⁄·Ï „« ÂÌ ⁄·ÌÂ , Ê≈·« ›·« . 
ÊÃ“«ﬂ„ «··Â ŒÌ—«  
ÂÌ ›ﬂ—… ·Ì” €Ì— ." />
	
	<title> ›Ê«∆œ „‰ «·”·”·… «·’ÕÌÕ… ··√·»«‰Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ›Ê«∆œ „‰ «·”·”·… «·’ÕÌÕ… ··√·»«‰Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27958.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27958">›Ê«∆œ „‰ «·”·”·… «·’ÕÌÕ… ··√·»«‰Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">07-11-2007, 06:45 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â Ê»⁄œ :<br />
ﬂ‰  ﬁœ ﬁ—√  ﬁ»· ”‰Ê«  »⁄÷ √Ã“«¡ «·”·”·… «·’ÕÌÕ… ·⁄«·„ «·√„… Ê„ÕœÀ “„«‰Â« ‘ÌŒ‰« «·√·»«‰Ì —Õ„Â «··Â , Êﬂ«‰   „— »Ì »⁄÷ «·›Ê«∆œ «·›ﬁÂÌ… Ê«·ÕœÌÀÌ… ›ﬂ‰  √ﬂ »Â« ›Ì œ› — ·Ì , ÊÂÌ ›Ê«∆œ Ãœ ‰«›⁄… ·ﬁ«—∆Â« , ﬂÌ› Ê’«Õ»Â« ≈„«„ «·‘«„ »· ≈„«„ «·„‘—ﬁ Ê«·„€—» »·« „‰«“⁄ .<br />
≈‰ ÊÃœ   ‘ÃÌ⁄« Ê≈–‰« ﬁ»· ﬂ· ‘Ì¡ „‰ √’Õ«» «·›’ÌÕ √ Ì  »Â« ⁄·Ï „« ÂÌ ⁄·ÌÂ , Ê≈·« ›·« .<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—« <br />
ÂÌ ›ﬂ—… ·Ì” €Ì— .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">07-11-2007, 07:15 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
—Õ„ «··Â «·⁄·«„… «·„ÕœÀ ‰«’— «·œÌ‰ «·√·»«‰Ì <br />
<br />
√›œ‰« »Â« , Ê«Õ ”» «·√Ã— Ê«·„ÀÊ»…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">08-11-2007, 01:05 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1581;&#1578;&#1609; &#1578;&#1593;&#1608;&#1583; &#1571;&#1585;&#1590; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1585;&#1608;&#1580;&#1575;&#1611; &#1608;&#1571;&#1606;&#1607;&#1575;&#1585;&#1575;&#1611; ) &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-: &#1608;&#1605;&#1605;&#1575; &#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1571;&#1606; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1586;&#1605;&#1575;&#1606; &#1573;&#1604;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610; &#1576;&#1593;&#1583;&#1607; &#1588;&#1585;&#1612; &#1605;&#1606;&#1607; &#1581;&#1578;&#1609; &#1578;&#1604;&#1602;&#1608;&#1575; &#1585;&#1576;&#1603;&#1605;&quot; &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;.<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1615;&#1601;&#1607;&#1605; &#1593;&#1604;&#1609; &#1590;&#1608;&#1569; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1563; &#1605;&#1579;&#1604; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1607;&#1583;&#1610; , &#1608;&#1606;&#1586;&#1608;&#1604; &#1593;&#1610;&#1587;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1563; &#1601;&#1573;&#1606;&#1607;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1593;&#1605;&#1608;&#1605;&#1607; &#1563; &#1576;&#1604; &#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589; &#1563; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1601;&#1607;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1593;&#1605;&#1608;&#1605;&#1607; , &#1601;&#1610;&#1602;&#1593;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1571;&#1587; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1589;&#1581; &#1571;&#1606; &#1610;&#1578;&#1589;&#1601; &#1576;&#1607; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1563; (&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1610;&#1571;&#1587; &#1605;&#1606; &#1585;&#1608;&#1581; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585;&#1608;&#1606;) &#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1576;&#1607; &#1581;&#1602;&#1575;&#1611; . &#1573;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; . &#1585;&#1602;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &quot;6&quot; &#1605;&#1606; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">08-11-2007, 01:37 PM</div></div><div class="posttext">&#1608;&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; ( &#1573;&#1606; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1587;&#1575;&#1593;&#1577; &#1608;&#1601;&#1610; &#1610;&#1583; &#1571;&#1581;&#1583;&#1603;&#1605; &#1601;&#1587;&#1610;&#1604;&#1577; , &#1601;&#1573;&#1606; &#1575;&#1587;&#1578;&#1591;&#1575;&#1593; &#1571;&#1606; &#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1581;&#1578;&#1609; &#1610;&#1594;&#1585;&#1587;&#1607;&#1575; , &#1601;&#1604;&#1610;&#1594;&#1585;&#1587;&#1607;&#1575; ) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607;.<br />
&#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1571;&#1615;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1575;&#1607;&#1604;&#1610; &#1602;&#1575;&#1604; , &#1608;&#1585;&#1571;&#1609; &#1587;&#1616;&#1603;&#1617;&#1614;&#1577; &#1608;&#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1570;&#1604;&#1577; &#1575;&#1604;&#1581;&#1585;&#1579; , &#1601;&#1602;&#1575;&#1604; : &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; :(&#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1607;&#1584;&#1575; &#1576;&#1610;&#1578; &#1602;&#1608;&#1605;&#1613; , &#1573;&#1604;&#1575; &#1571;&#1583;&#1582;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1604; )&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- : &#1608;&#1602;&#1583; &#1608;&#1601;&#1602; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1570;&#1606;&#1601;&#1575;&#1611; &#1576;&#1608;&#1580;&#1607;&#1610;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; :<br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1584;&#1604; &#1605;&#1575; &#1610;&#1604;&#1586;&#1605;&#1607;&#1605; &#1605;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1575;&#1604;&#1576;&#1607;&#1605; &#1576;&#1607;&#1575; &#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1605;&#1606; &#1582;&#1585;&#1575;&#1580; &#1571;&#1608; &#1593;&#1588;&#1585; , &#1601;&#1605;&#1606; &#1571;&#1583;&#1582;&#1604; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610; &#1584;&#1575;&#1603; &#1563; &#1601;&#1602;&#1583; &#1593;&#1585;&#1590;&#1607;&#1575; &#1604;&#1604;&#1584;&#1604; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1610; &#1601;&#1610; &quot;&#1575;&#1604;&#1601;&#1610;&#1590;&quot;:<br />
&quot;&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1584;&#1605;&#1575;&#1611; &#1604;&#1604;&#1586;&#1585;&#1575;&#1593;&#1577; &#1563; &#1601;&#1573;&#1606;&#1607;&#1575; &#1605;&#1581;&#1605;&#1608;&#1583;&#1577; &#1605;&#1579;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; , &#1604;&#1603;&#1579;&#1585;&#1577; &#1571;&#1603;&#1604; &#1575;&#1604;&#1593;&#1608;&#1575;&#1601;&#1610;&quot;1&quot; &#1605;&#1606;&#1607;&#1575; &#1573;&#1584; &#1604;&#1575; &#1578;&#1604;&#1575;&#1586;&#1605; &#1576;&#1610;&#1606; &#1584;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1581;&#1585;&#1605;&#1575;&#1606; &#1579;&#1608;&#1575;&#1576; &#1575;&#1604;&#1576;&#1593;&#1590; &quot; .<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1578;&#1610;&#1606; :<br />
&quot;&#1607;&#1584;&#1575; &#1605;&#1606; &#1573;&#1582;&#1576;&#1575;&#1585;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1576;&#1575;&#1604;&#1605;&#1594;&#1610;&#1617;&#1614;&#1610;&#1576;&#1575;&#1578; &#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1570;&#1606; &#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1592;&#1604;&#1605; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1585;&#1579; &quot; .<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1606;&#1607; &#1605;&#1581;&#1605;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1606; &#1588;&#1594;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1579; &#1608;&#1575;&#1604;&#1586;&#1585;&#1593; &#1593;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1603;&#1575;&#1604;&#1581;&#1585;&#1576; &#1608;&#1606;&#1581;&#1608;&#1607; , &#1608;&#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1584;&#1607;&#1576; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; , &#1581;&#1610;&#1579; &#1578;&#1585;&#1580;&#1605; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1608;&#1604;&#1607; &quot;&#1576;&#1575;&#1576; &#1605;&#1575; &#1610;&#1615;&#1581;&#1584;&#1585; &#1605;&#1606; &#1593;&#1608;&#1575;&#1602;&#1576; &#1575;&#1604;&#1575;&#1588;&#1578;&#1594;&#1575;&#1604; &#1576;&#1570;&#1604;&#1577; &#1575;&#1604;&#1586;&#1585;&#1593; , &#1571;&#1608; &#1605;&#1580;&#1575;&#1608;&#1586;&#1577; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1584;&#1610; &#1571;&#1615;&#1605;&#1585; &#1576;&#1607;&quot;.<br />
&#1601;&#1573;&#1606; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1587;&#1593;&#1610; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1587;&#1576; &#1610;&#1604;&#1607;&#1610; &#1589;&#1575;&#1581;&#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1608;&#1610;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; , &#1608;&#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590; , &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1563; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1594;&#1606;&#1610;&#1575;&#1569; .<br />
&#1608;&#1610;&#1572;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; (&#1573;&#1584;&#1575; &#1578;&#1576;&#1575;&#1610;&#1593;&#1578;&#1605; &#1576;&#1575;&#1604;&#1593;&#1610;&#1606;&#1577; , &#1608;&#1571;&#1582;&#1584;&#1578;&#1605; &#1571;&#1584;&#1606;&#1575;&#1576; &#1575;&#1604;&#1576;&#1602;&#1585; &#1608;&#1585;&#1590;&#1610;&#1578;&#1605; &#1576;&#1575;&#1604;&#1586;&#1585;&#1593; &#1608;&#1578;&#1585;&#1603;&#1578;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1587;&#1604;&#1617;&#1614;&#1591; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1584;&#1604;&#1575;&#1611; &#1604;&#1575; &#1610;&#1606;&#1586;&#1593;&#1607; &#1581;&#1578;&#1609; &#1578;&#1585;&#1580;&#1593;&#1608;&#1575; &#1573;&#1604;&#1609; &#1583;&#1610;&#1606;&#1603;&#1605;).<br />
&#1601;&#1600;&#1578;&#1571;&#1605;&#1604; &#1603;&#1610;&#1601; &#1576;&#1610;&#1617;&#1614;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1575; &#1571;&#1615;&#1580;&#1605;&#1604; &#1601;&#1610; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1571;&#1615;&#1605;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1602;&#1576;&#1604;&#1607;&#1567;! &#1601;&#1584;&#1603;&#1585; &#1571;&#1606; &#1578;&#1587;&#1604;&#1610;&#1591; &#1575;&#1604;&#1584;&#1604; &#1604;&#1610;&#1587; &#1607;&#1608; &#1604;&#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1586;&#1585;&#1593; &#1608;&#1575;&#1604;&#1581;&#1585;&#1579; &#1563; &#1576;&#1604; &#1604;&#1605;&#1575; &#1575;&#1602;&#1578;&#1585;&#1606; &#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1604;&#1575;&#1583; &#1573;&#1604;&#1610;&#1607; &#1608;&#1575;&#1604;&#1575;&#1606;&#1588;&#1594;&#1575;&#1604; &#1576;&#1607; &#1593;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1583; &#1601;&#1610; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1563; &#1601;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; , &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1586;&#1585;&#1593; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1602;&#1578;&#1585;&#1606; &#1576;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1584;&#1604;&#1603; &#1563; &#1601;&#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1605;&#1585;&#1594;&#1617;&#1616;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1579; &#1563; &#1601;&#1604;&#1575; &#1578;&#1593;&#1575;&#1585;&#1590; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1608;&#1604;&#1575; &#1573;&#1588;&#1603;&#1575;&#1604; . &#1573;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607; .<br />
1- &#1580;&#1605;&#1593; &quot;&#1593;&#1575;&#1601;&#1610;&#1577;&quot; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; : &#1575;&#1604;&#1593;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1601;&#1610; &quot;&#1603;&#1604; &#1591;&#1575;&#1604;&#1576; &#1585;&#1586;&#1602; &#1563; &#1605;&#1606; &#1573;&#1606;&#1587;&#1575;&#1606;,&#1571;&#1608; &#1576;&#1607;&#1610;&#1605;&#1577;,&#1571;&#1608; &#1591;&#1575;&#1574;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ·Ì‰</div><div class="date">08-11-2007, 03:37 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1608;&#1571;&#1607;&#1604;&#1575; &#1576;&#1603; &#1608;&#1576;&#1607;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰⁄Ì„ «·Õœ«ÊÌ</div><div class="date">08-11-2007, 04:01 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1605;&#1585;&#1581;&#1576;&#1575;&#1611; &#1576;&#1603; &#1608;&#1576;&#1605;&#1575; &#1578;&#1581;&#1605;&#1604; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1581;&#1576; &#1608;&#1575;&#1604;&#1587;&#1593;&#1577; <br />
&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1608;&#1580;&#1605;&#1593;&#1606;&#1575; &#1576;&#1607; &#1601;&#1610; &#1583;&#1575;&#1585;&#1603;&#1585;&#1575;&#1605;&#1578;&#1607; &#1608;&#1605;&#1587;&#1578;&#1602;&#1585;&#1585;&#1581;&#1605;&#1578;&#1607;<br />
&#1604;&#1603; &#1605;&#1606;&#1575; &#1575;&#1604;&#1588;&#1603;&#1585;&#1608;&#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1606;&#1585;&#1580;&#1608; &#1604;&#1603; &#1575;&#1604;&#1571;&#1580;&#1585; &#1608;&#1583;&#1605;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1601;&#1610; &#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">08-11-2007, 04:17 PM</div></div><div class="posttext">√Ã“· «··Â ·ﬂ «·⁄ÿ«¡ <br />
ÊÃ“«ﬂ «··Â ŒÌ—« <br />
<br />
Ê—Õ„ «··Â ‰«’— «·”‰… ‰«’— «·œÌ‰ «·√·»«‰Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">08-11-2007, 04:53 PM</div></div><div class="posttext">&#1571;&#1585;&#1609; &#1603;&#1576;&#1575;&#1585;&#1575;&#1611; &#1610;&#1585;&#1581;&#1576;&#1608;&#1606; , &#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605; &#1608;&#1601;&#1610; &#1605;&#1606;&#1578;&#1583;&#1575;&#1603;&#1605; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">09-11-2007, 01:44 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :( &#1581;&#1610;&#1579;&#1605;&#1575; &#1605;&#1585;&#1585;&#1578;&#1614; &#1576;&#1602;&#1576;&#1585; &#1603;&#1575;&#1601;&#1585;&#1613; &#1563; &#1601;&#1576;&#1588;&#1617;&#1616;&#1585;&#1607; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585;) .&#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1591;&#1576;&#1585;&#1575;&#1606;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1605;&#1606; &#1601;&#1602;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1575;&#1574;&#1583;&#1577; &#1607;&#1575;&#1605;&#1577; &#1571;&#1594;&#1601;&#1604;&#1578;&#1607;&#1575; &#1593;&#1575;&#1605;&#1577; &#1603;&#1578;&#1576; &#1575;&#1604;&#1601;&#1602;&#1607; , &#1571;&#1604;&#1575; &#1608;&#1607;&#1610; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1578;&#1576;&#1588;&#1610;&#1585; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1576;&#1575;&#1604;&#1606;&#1575;&#1585; &#1573;&#1584;&#1575; &#1605;&#1585;&#1617;&#1614; &#1576;&#1602;&#1576;&#1585;&#1607; , &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1593; &#1605;&#1606; &#1573;&#1610;&#1602;&#1575;&#1592; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; , &#1608;&#1578;&#1584;&#1603;&#1610;&#1585;&#1607; &#1576;&#1582;&#1591;&#1608;&#1585;&#1577; &#1580;&#1585;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; , &#1581;&#1610;&#1579; &#1575;&#1585;&#1578;&#1603;&#1576; &#1584;&#1606;&#1576;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611; &#1578;&#1607;&#1608;&#1606; &#1584;&#1606;&#1608;&#1576; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1603;&#1604;&#1607;&#1575; &#1578;&#1580;&#1575;&#1607;&#1607; &#1608;&#1604;&#1608; &#1575;&#1580;&#1578;&#1605;&#1593;&#1578; , &#1608;&#1607;&#1608; &#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1608;&#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1603; &#1576;&#1607; , &#1575;&#1604;&#1584;&#1610; &#1571;&#1576;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1606; &#1588;&#1583;&#1617;&#1614;&#1577; &#1605;&#1602;&#1578;&#1607; &#1573;&#1610;&#1575;&#1607; &#1581;&#1610;&#1606; &#1575;&#1587;&#1578;&#1579;&#1606;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1601;&#1585;&#1577; &#1601;&#1602;&#1575;&#1604; :( &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1594;&#1601;&#1585; &#1571;&#1606; &#1610;&#1588;&#1585;&#1603; &#1576;&#1607; &#1608;&#1610;&#1594;&#1601;&#1585; &#1605;&#1575; &#1583;&#1608;&#1606; &#1584;&#1604;&#1603; &#1604;&#1605;&#1606; &#1610;&#1588;&#1575;&#1569;) .<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; (&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1603;&#1576;&#1575;&#1574;&#1585; &#1571;&#1606; &#1578;&#1580;&#1593;&#1604; &#1604;&#1604;&#1607; &#1606;&#1583;&#1575;&#1611; &#1608;&#1602;&#1583; &#1582;&#1604;&#1602;&#1603;) . &#1605;&#1578;&#1601;&#1602; &#1593;&#1604;&#1610;&#1607; <br />
&#1608;&#1573;&#1606; &#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1605;&#1605;&#1575; &#1571;&#1583;&#1609; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1605;&#1606;&#1607;&#1575; &#1563; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1571;&#1578;&#1608;&#1606; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1603;&#1601;&#1585; &#1604;&#1602;&#1590;&#1575;&#1569; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1571;&#1608; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; , &#1601;&#1604;&#1575; &#1610;&#1603;&#1578;&#1601;&#1608;&#1606; &#1576;&#1584;&#1604;&#1603; , &#1581;&#1578;&#1609; &#1610;&#1602;&#1589;&#1583;&#1608;&#1575; &#1586;&#1610;&#1575;&#1585;&#1577; &#1576;&#1593;&#1590; &#1602;&#1576;&#1608;&#1585; &#1605;&#1606; &#1610;&#1587;&#1605;&#1617;&#1615;&#1608;&#1606;&#1607;&#1605; &#1576;&#1593;&#1592;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585;! &#1608;&#1610;&#1590;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1602;&#1576;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1571;&#1586;&#1607;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1603;&#1575;&#1604;&#1610;&#1604; , &#1608;&#1610;&#1602;&#1601;&#1608;&#1606; &#1571;&#1605;&#1575;&#1605;&#1607;&#1605; &#1582;&#1575;&#1588;&#1593;&#1610;&#1606; &#1605;&#1581;&#1586;&#1608;&#1606;&#1610;&#1606; &#1563; &#1605;&#1605;&#1575; &#1610;&#1615;&#1588;&#1593;&#1585; &#1576;&#1585;&#1590;&#1575;&#1607;&#1605; &#1593;&#1606;&#1607;&#1605; , &#1608;&#1593;&#1583;&#1605; &#1605;&#1602;&#1578;&#1607;&#1605; &#1573;&#1610;&#1575;&#1607;&#1605; &#1563; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1608;&#1577; &#1575;&#1604;&#1581;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1578;&#1602;&#1578;&#1590;&#1610; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1563; &#1603;&#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; , &#1608;&#1575;&#1587;&#1605;&#1593; &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; : ( &#1602;&#1583; &#1603;&#1575;&#1606;&#1578; &#1604;&#1603;&#1605; &#1571;&#1587;&#1608;&#1577; &#1581;&#1587;&#1606;&#1577; &#1601;&#1610; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1605;&#1593;&#1607; &#1573;&#1584; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1602;&#1608;&#1605;&#1607;&#1605; &#1573;&#1606;&#1575; &#1576;&#1585;&#1570;&#1569; &#1605;&#1606;&#1603;&#1605; &#1608;&#1605;&#1605;&#1575; &#1578;&#1593;&#1576;&#1583;&#1608;&#1606; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607; &#1603;&#1601;&#1585;&#1606;&#1575; &#1576;&#1603;&#1605; &#1608;&#1576;&#1583;&#1575; &#1576;&#1610;&#1606;&#1606;&#1575; &#1608;&#1576;&#1610;&#1606;&#1603;&#1605; &#1575;&#1604;&#1593;&#1583;&#1575;&#1608;&#1577; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590;&#1575;&#1569; &#1571;&#1576;&#1583;&#1575;&#1611;).<br />
&#1607;&#1584;&#1575; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1605;&#1606;&#1607;&#1605; &#1608;&#1607;&#1605; &#1571;&#1581;&#1610;&#1575;&#1569; , &#1601;&#1603;&#1610;&#1601; &#1608;&#1607;&#1605; &#1571;&#1605;&#1608;&#1575;&#1578;&#1567;!.<br />
&#1608;&#1585;&#1608;&#1609; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1604;&#1605;&#1575; &#1605;&#1585; &#1576;&#1575;&#1604;&#1581;&#1616;&#1580;&#1585; )&#1604;&#1575; &#1578;&#1583;&#1582;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1584;&#1617;&#1614;&#1576;&#1610;&#1606; &#1563; &#1573;&#1604;&#1575; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1576;&#1575;&#1603;&#1610;&#1606; , &#1601;&#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1608;&#1606;&#1608;&#1575; &#1576;&#1575;&#1603;&#1610;&#1606; &#1563; &#1601;&#1604;&#1575; &#1578;&#1583;&#1582;&#1604;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1563; &#1571;&#1606; &#1610;&#1589;&#1610;&#1576;&#1603;&#1605; &#1605;&#1575; &#1571;&#1589;&#1575;&#1576;&#1607;&#1605; , &quot;&#1608;&#1578;&#1614;&#1602;&#1614;&#1614;&#1606;&#1617;&#1614;&#1593; &#1576;&#1585;&#1583;&#1575;&#1574;&#1607; &#1608;&#1607;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1604;&quot;) &#1608;&#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1604;&#1571;&#1581;&#1605;&#1583; .<br />
&#1571;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1601;&#1602;&#1607;&#1606;&#1575; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; ,&#1608;&#1571;&#1606; &#1610;&#1604;&#1607;&#1605;&#1606;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607; &#1563; &#1573;&#1606;&#1607; &#1587;&#1605;&#1610;&#1593; &#1605;&#1580;&#1610;&#1576; . &#1573;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">09-11-2007, 07:35 PM</div></div><div class="posttext">&#1571;&#1585;&#1580;&#1608; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1605;&#1606; &quot; &#1605;&#1575; &#1585;&#1571;&#1610;&#1603;&#1605;&#1567; &quot;&#1573;&#1604;&#1609; &quot; &#1576;&#1593;&#1590; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1601;&#1602;&#1607;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1577; &#1605;&#1606; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; (&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; ).&#1571;&#1608; &#1605;&#1575; &#1610;&#1585;&#1608;&#1606;&#1607; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1611; .<br />
&#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1603;&#1585; &#1605;&#1587;&#1576;&#1602;&#1575;&#1611; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">11-11-2007, 12:58 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : ( &#1571;&#1602;&#1610;&#1605;&#1608;&#1575; &#1589;&#1601;&#1608;&#1601;&#1603;&#1605; , &#1608;&#1578;&#1585;&#1575;&#1589;&#1608;&#1575; &#1563; &#1601;&#1573;&#1606;&#1610; &#1571;&#1585;&#1575;&#1603;&#1605; &#1605;&#1606; &#1608;&#1585;&#1575;&#1569; &#1592;&#1607;&#1585;&#1610; ) . &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1608;&#1602;&#1575;&#1604; : ( &#1571;&#1602;&#1610;&#1605;&#1608;&#1575; &#1589;&#1601;&#1608;&#1601;&#1603;&#1605; (&#1579;&#1604;&#1575;&#1579;&#1575;) , &#1608;&#1575;&#1604;&#1604;&#1607; &#1604;&#1578;&#1615;&#1602;&#1610;&#1605;&#1606;&#1617;&#1614; &#1589;&#1601;&#1608;&#1601;&#1603;&#1605; &#1571;&#1608; &#1604;&#1610;&#1615;&#1582;&#1575;&#1604;&#1601;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605; ) . &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
<br />
&#1601;&#1602;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&#1602;&#1575;&#1604; _&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;_ &#1608;&#1601;&#1610; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583; &#1607;&#1575;&#1605;&#1577; :<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1608;&#1580;&#1608;&#1576; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; &#1608;&#1578;&#1587;&#1608;&#1610;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1589; &#1601;&#1610;&#1607;&#1575; &#1563; &#1604;&#1604;&#1571;&#1605;&#1585; &#1576;&#1584;&#1604;&#1603; , &#1608;&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1608;&#1580;&#1608;&#1576; &#1563; &#1573;&#1604;&#1575; &#1604;&#1602;&#1585;&#1610;&#1606;&#1577; &#1563; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1602;&#1585;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; , &#1608;&#1575;&#1604;&#1602;&#1585;&#1610;&#1606;&#1577; &#1607;&#1606;&#1575; &#1578;&#1572;&#1603;&#1583; &#1575;&#1604;&#1608;&#1580;&#1608;&#1576; , &#1608;&#1607;&#1608; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1571;&#1608; &#1604;&#1610;&#1582;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605;&quot; &#1563; &#1601;&#1573;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1607;&#1583;&#1610;&#1583; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610;&#1605;&#1575; &#1604;&#1610;&#1587; &#1576;&#1608;&#1575;&#1580;&#1576; &#1563; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; .<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1571;&#1606; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1573;&#1606;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1576;&#1604;&#1589;&#1602; &#1575;&#1604;&#1605;&#1606;&#1603;&#1576; &#1576;&#1575;&#1604;&#1605;&#1606;&#1603;&#1576; , &#1608;&#1581;&#1575;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1576;&#1575;&#1604;&#1602;&#1583;&#1605; &#1563; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1601;&#1593;&#1604;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;  &#1581;&#1610;&#1606; &#1571;&#1605;&#1585;&#1608;&#1575; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1601; , &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1589; &#1601;&#1610;&#1607;&#1575; , &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1601;&#1610; &quot;&#1575;&#1604;&#1601;&#1578;&#1581;&quot; &#1576;&#1593;&#1583; &#1571;&#1606; &#1587;&#1575;&#1602; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1585;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1602;&#1608;&#1604; &#1571;&#1606;&#1587; :<br />
&quot;&#1608;&#1571;&#1601;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1571;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1603;&#1575;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1608;&#1576;&#1607;&#1584;&#1575; &#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1576;&#1607; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1601; &#1608;&#1578;&#1587;&#1608;&#1610;&#1578;&#1607; &quot; .<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1587;&#1601; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1602;&#1583; &#1578;&#1607;&#1575;&#1608;&#1606; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; , &#1576;&#1604; &#1571;&#1590;&#1575;&#1593;&#1608;&#1607;&#1575; &#1563; &#1573;&#1604;&#1575; &#1575;&#1604;&#1602;&#1604;&#1610;&#1604; &#1605;&#1606;&#1607;&#1605; &#1563; &#1601;&#1573;&#1606;&#1610; &#1604;&#1605; &#1571;&#1585;&#1607;&#1575; &#1593;&#1606;&#1583; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606;&#1607;&#1605;  &#1573;&#1604;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1563; &#1601;&#1573;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578;&#1607;&#1605; &#1601;&#1610; &#1605;&#1603;&#1577; &#1587;&#1606;&#1577; 1386&#1607;&#1600; &#1581;&#1585;&#1610;&#1589;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;&#1575; &#1603;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1587;&#1606;&#1606; &#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1563; &#1576;&#1582;&#1604;&#1575;&#1601; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; -&#1604;&#1575; &#1571;&#1587;&#1578;&#1579;&#1606;&#1610; &#1605;&#1606;&#1607;&#1605; &#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577;- &#1601;&#1602;&#1583; &#1589;&#1575;&#1585;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1593;&#1606;&#1583;&#1607;&#1605; &#1606;&#1587;&#1610;&#1575;&#1611; &#1605;&#1606;&#1587;&#1610;&#1575;&#1611; , &#1576;&#1604; &#1573;&#1606;&#1607;&#1605; &#1578;&#1578;&#1575;&#1576;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1580;&#1585;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1590; &#1593;&#1606;&#1607;&#1575; , &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1571;&#1603;&#1579;&#1585; &#1605;&#1584;&#1575;&#1607;&#1576;&#1607;&#1605; &#1606;&#1589;&#1617;&#1614;&#1578; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1580; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1610;&#1606; &#1576;&#1602;&#1583;&#1585; &#1571;&#1585;&#1576;&#1593; &#1571;&#1589;&#1575;&#1576;&#1593; , &#1601;&#1573;&#1606; &#1586;&#1575;&#1583; &#1603;&#1585;&#1607; &#1563; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1605;&#1601;&#1589;&#1604;&#1575;&#1611; &#1601;&#1610; &quot;&#1575;&#1604;&#1601;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;&quot; (1/207) , &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1604;&#1575; &#1571;&#1589;&#1604; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; , &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1605;&#1580;&#1585;&#1583; &#1585;&#1571;&#1610; , &#1608;&#1604;&#1608; &#1589;&#1581; &#1604;&#1608;&#1580;&#1576; &#1578;&#1602;&#1610;&#1610;&#1583;&#1607; &#1576;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1606;&#1601;&#1585;&#1583; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1593;&#1575;&#1585;&#1614;&#1590; &#1576;&#1607; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1563; &#1603;&#1605;&#1575; &#1578;&#1602;&#1578;&#1590;&#1610;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1610;&#1577; .<br />
&#1608;&#1582;&#1604;&#1575;&#1589;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; : &#1573;&#1606;&#1606;&#1610; &#1571;&#1607;&#1610;&#1576; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; -&#1608;&#1576;&#1582;&#1575;&#1589;&#1577; &#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1580;&#1583;- &#1575;&#1604;&#1581;&#1585;&#1610;&#1589;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1608;&#1575;&#1603;&#1578;&#1587;&#1575;&#1576; &#1601;&#1590;&#1610;&#1604;&#1577; &#1573;&#1581;&#1610;&#1575;&#1569; &#1587;&#1606;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1563; &#1571;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; , &#1608;&#1610;&#1581;&#1585;&#1589;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; , &#1608;&#1610;&#1583;&#1593;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1610;&#1607;&#1575; , &#1581;&#1578;&#1609; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; , &#1608;&#1576;&#1584;&#1604;&#1603; &#1610;&#1606;&#1580;&#1608;&#1606; &#1605;&#1606; &#1578;&#1607;&#1583;&#1610;&#1583; :&quot;&#1571;&#1608; &#1604;&#1610;&#1582;&#1575;&#1604;&#1601;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606; &#1602;&#1604;&#1608;&#1576;&#1603;&#1605;&quot; .<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; : &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1593;&#1580;&#1586;&#1577; &#1592;&#1575;&#1607;&#1585;&#1577; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1608;&#1607;&#1610; &#1585;&#1572;&#1610;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1606; &#1608;&#1585;&#1575;&#1574;&#1607; , &#1608;&#1604;&#1603;&#1606; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607;&#1575; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1603;&#1608;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; , &#1573;&#1584; &#1604;&#1605; &#1610;&#1585;&#1583; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1585;&#1609; &#1603;&#1584;&#1604;&#1603; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1571;&#1610;&#1590;&#1575;&#1611; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; : &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1606; &#1583;&#1604;&#1610;&#1604; &#1608;&#1575;&#1590;&#1581; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1607; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; , &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1589;&#1575;&#1585; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575;&#1611; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1601;&#1587; , &#1608;&#1607;&#1608; &#1571;&#1606; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1610;&#1572;&#1579;&#1585; &#1601;&#1610; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1576;&#1575;&#1591;&#1606; , &#1608;&#1575;&#1604;&#1593;&#1603;&#1587; &#1576;&#1575;&#1604;&#1593;&#1603;&#1587; , &#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585;&#1577; , &#1604;&#1593;&#1604;&#1606;&#1575; &#1606;&#1578;&#1593;&#1585;&#1617;&#1614;&#1590; &#1604;&#1580;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1571;&#1582;&#1585;&#1609; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; .<br />
&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; : &#1571;&#1606; &#1588;&#1585;&#1608;&#1593; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1601;&#1610; &#1578;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605; &#1593;&#1606;&#1583; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1572;&#1584;&#1617;&#1616;&#1606; : &quot;&#1602;&#1583; &#1602;&#1575;&#1605;&#1578; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;&quot; &#1576;&#1583;&#1593;&#1577; &#1563; &#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607;&#1575; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1563; &#1603;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1607;&#1584;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1575;&#1606; , &#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606;&#1607;&#1605;&#1575; &#1563; &#1601;&#1573;&#1606;&#1607;&#1605;&#1575; &#1610;&#1601;&#1610;&#1583;&#1575;&#1606; &#1571;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1576;&#1593;&#1583; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1580;&#1576;&#1575;&#1611; &#1610;&#1606;&#1576;&#1594;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607; , &#1608;&#1607;&#1608; &#1571;&#1605;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577; &#1563; &#1605;&#1584;&#1603;&#1585;&#1575;&#1611; &#1604;&#1607;&#1605; &#1576;&#1607;&#1575; &#1563; &#1601;&#1573;&#1606;&#1607; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606;&#1607;&#1605; : &quot;&#1603;&#1604;&#1603;&#1605; &#1585;&#1575;&#1593; , &#1608;&#1603;&#1604;&#1603;&#1605; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1585;&#1593;&#1610;&#1578;&#1607;....&quot; .   &#1573;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·Õ»Ì»</div><div class="date">14-11-2007, 07:57 PM</div></div><div class="posttext">:::<br />
«·”·«„ ⁄·Ìﬂ„<br />
—Õ„ «··Â ‘ÌŒ‰« √»« ⁄»œ«·—Õ„‰ «·√·»«‰Ì° Ê√Õ”‰ «··Â ≈·Ìﬂ √ŒÌ √”«„…° Ê‰›⁄ »ﬂ «·≈”·«„ Ê«·„”·„Ì‰° Â·« «” „—Ì  ›Ì ≈ Õ«›‰« »Â–Ì «·œ—— Ì« œ—… ›Ì Â–« «·„‰ œÏ° √—ÃÊ ·ﬂ œÊ«„ «· Ê›Ìﬁ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">15-11-2007, 08:54 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (( &#1575;&#1604;&#1571;&#1584;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; )) . &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1601;&#1602;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&#1608;&#1573;&#1584; &#1602;&#1583; &#1589;&#1581;&#1617;&#1614; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1563; &#1601;&#1607;&#1608; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1571;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; , &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1571;&#1606;&#1592;&#1575;&#1585; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610;&#1607;&#1605;&#1575; :<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1563; &#1601;&#1607;&#1610; &#1571;&#1606; &#1605;&#1587;&#1581; &#1575;&#1604;&#1571;&#1584;&#1606;&#1610;&#1606; &#1607;&#1604; &#1607;&#1608; &#1601;&#1585;&#1590; &#1571;&#1605; &#1587;&#1606;&#1577;&#1567;<br />
&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; , &#1608;&#1581;&#1580;&#1578;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1563; &#1601;&#1573;&#1606;&#1607; &#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1573;&#1604;&#1581;&#1575;&#1602;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1585;&#1571;&#1587; , &#1608;&#1605;&#1575; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1604;&#1576;&#1610;&#1575;&#1606; &#1571;&#1606; &#1581;&#1603;&#1605;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1581; &#1603;&#1581;&#1603;&#1605; &#1575;&#1604;&#1585;&#1571;&#1587; &#1601;&#1610;&#1607; .<br />
&#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1605;&#1587;&#1581;&#1607;&#1605;&#1575; &#1587;&#1606;&#1577; &#1601;&#1602;&#1591; &#1563; &#1603;&#1605;&#1575; &#1601;&#1610; &quot;&#1575;&#1604;&#1601;&#1602;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577;&quot; (1/56) , &#1608;&#1604;&#1605; &#1606;&#1580;&#1583; &#1604;&#1607;&#1605; &#1581;&#1580;&#1577; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1607;&#1575; &#1601;&#1610; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1563; &#1573;&#1604;&#1575; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1601;&#1610; &quot;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&quot; (1/415) :<br />
&quot;&#1573;&#1606;&#1607; &#1590;&#1593;&#1610;&#1601; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1591;&#1585;&#1602;&#1607;&quot; !<br />
&#1608;&#1573;&#1584;&#1575; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1610;&#1587; &#1603;&#1584;&#1604;&#1603; , &#1608;&#1571;&#1606; &#1576;&#1593;&#1590; &#1591;&#1585;&#1602;&#1607; &#1589;&#1581;&#1610;&#1581; , &#1604;&#1605; &#1610;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; , &#1608;&#1576;&#1593;&#1590;&#1607;&#1575; &#1575;&#1604;&#1570;&#1582;&#1585; &#1589;&#1581;&#1610;&#1581; &#1604;&#1594;&#1610;&#1585;&#1607; &#1563; &#1575;&#1587;&#1578;&#1591;&#1593;&#1578; &#1571;&#1606; &#1578;&#1593;&#1585;&#1601; &#1590;&#1593;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1580;&#1577; , &#1608;&#1608;&#1580;&#1608;&#1576; &#1575;&#1604;&#1578;&#1605;&#1587;&#1603; &#1576;&#1605;&#1575; &#1583;&#1604;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1608;&#1580;&#1608;&#1576; &#1605;&#1587;&#1581; &#1575;&#1604;&#1571;&#1584;&#1606;&#1610;&#1606; , &#1608;&#1571;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1575;&#1604;&#1585;&#1571;&#1587; , &#1608;&#1581;&#1587;&#1576;&#1603; &#1602;&#1583;&#1608;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; , &#1608;&#1587;&#1604;&#1601;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603; &#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1563; &#1608;&#1602;&#1583; &#1593;&#1586;&#1575;&#1607; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; (1/413) &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1601; .<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1563; &#1601;&#1607;&#1610; : &#1607;&#1604; &#1610;&#1603;&#1601;&#1610; &#1601;&#1610; &#1605;&#1587;&#1581; &#1575;&#1604;&#1571;&#1584;&#1606;&#1610;&#1606; &#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1587; &#1571;&#1605; &#1604;&#1575; &#1576;&#1583; &#1604;&#1584;&#1604;&#1603; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1567; &#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1563; &#1603;&#1605;&#1575; &#1606;&#1589;&#1617;&#1614; &#1601;&#1610; &quot;&#1601;&#1610;&#1590; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;&quot; &#1604;&#1604;&#1605;&#1606;&#1575;&#1608;&#1610; &#1563; &#1601;&#1602;&#1575;&#1604; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&quot;(&#1575;&#1604;&#1571;&#1584;&#1606;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587;) : &#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607; , &#1608;&#1604;&#1575; &#1605;&#1587;&#1578;&#1602;&#1604;&#1578;&#1575;&#1606; &#1563; &#1610;&#1593;&#1606;&#1610; : &#1601;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609;  &#1571;&#1582;&#1584; &#1605;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583; &#1605;&#1606;&#1601;&#1585;&#1583; &#1604;&#1607;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1587; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; , &#1576;&#1604; &#1610;&#1580;&#1586;&#1574; &#1605;&#1587;&#1581;&#1607;&#1605;&#1575; &#1576;&#1576;&#1604;&#1604; &#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1587; ,&#1608;&#1573;&#1604;&#1575; &#1604;&#1603;&#1575;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1604;&#1604;&#1582;&#1604;&#1602;&#1577; &#1601;&#1602;&#1591; , &#1608;&#1575;&#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1615;&#1576;&#1593;&#1579; &#1604;&#1584;&#1604;&#1603; , &#1608;&#1576;&#1607; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &quot; .<br />
&#1608;&#1582;&#1575;&#1604;&#1601; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1577; , &#1601;&#1584;&#1607;&#1576;&#1608;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1587;&#1606; &#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1604;&#1571;&#1584;&#1606;&#1610;&#1606; &#1608;&#1605;&#1587;&#1581;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1601;&#1585;&#1575;&#1583; , &#1608;&#1604;&#1575; &#1610;&#1580;&#1576; , &#1608;&#1575;&#1581;&#1578;&#1580; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1604;&#1607;&#1605; &#1576;&#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1583; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1571;&#1582;&#1584; &#1604;&#1571;&#1584;&#1606;&#1610;&#1607; &#1605;&#1575;&#1569;&#1611; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1584; &#1604;&#1585;&#1571;&#1587;&#1607; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1601;&#1610; &quot;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&quot; (1/412) :<br />
&quot; &#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606; , &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; , &#1608;&#1602;&#1575;&#1604; : &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1589;&#1581;&#1610;&#1581; &quot; .<br />
&#1608;&#1602;&#1575;&#1604; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1570;&#1582;&#1585; (1/414) :<br />
&quot; &#1608;&#1607;&#1608; &#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1610;&#1581; &#1603;&#1605;&#1575; &#1587;&#1576;&#1602; &#1576;&#1610;&#1575;&#1606;&#1607; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1563; &#1601;&#1607;&#1584;&#1575; &#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1571;&#1606;&#1607;&#1605;&#1575; &#1604;&#1610;&#1587;&#1578;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1571;&#1587; &#1563; &#1573;&#1584; &#1604;&#1608; &#1603;&#1575;&#1606;&#1578;&#1575; &#1605;&#1606;&#1607; &#1563; &#1604;&#1605;&#1575; &#1571;&#1582;&#1584; &#1604;&#1607;&#1605;&#1575; &#1605;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583;&#1575;&#1611; &#1603;&#1587;&#1575;&#1574;&#1585; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1580;&#1587;&#1583; , &#1608;&#1607;&#1608; &#1589;&#1585;&#1610;&#1581; &#1601;&#1610; &#1571;&#1582;&#1584; &#1605;&#1575;&#1569; &#1580;&#1583;&#1610;&#1583; &quot; .<br />
&#1602;&#1604;&#1578; : &#1608;&#1604;&#1575; &#1581;&#1580;&#1577; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1563; &#1573;&#1584; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1571;&#1582;&#1584; &#1575;&#1604;&#1605;&#1575;&#1569; &#1604;&#1607;&#1605;&#1575; , &#1608;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1575;&#1604;&#1575;&#1603;&#1578;&#1601;&#1575;&#1569; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1571;&#1587; &#1563; &#1603;&#1605;&#1575; &#1583;&#1604;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; , &#1601;&#1575;&#1578;&#1601;&#1602;&#1575; &#1608;&#1604;&#1605; &#1610;&#1578;&#1593;&#1575;&#1585;&#1590;&#1575; , &#1608;&#1610;&#1572;&#1610;&#1583; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1571;&#1606;&#1607; &#1589;&#1581;&#1617;&#1614; &#1593;&#1606;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :<br />
&quot;&#1573;&#1606;&#1607; &#1605;&#1587;&#1581; &#1576;&#1585;&#1571;&#1587;&#1607; &#1605;&#1606; &#1601;&#1590;&#1604; &#1605;&#1575;&#1569; &#1603;&#1575;&#1606; &#1601;&#1610; &#1610;&#1583;&#1607;&quot; .<br />
&#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; ...... .<br />
&#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1610;&#1615;&#1602;&#1575;&#1604; &#1593;&#1604;&#1609; &#1601;&#1585;&#1590; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1576;&#1589;&#1581;&#1577; &#1581;&#1583;&#1610;&#1579; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1586;&#1610;&#1583; , &#1608;&#1604;&#1603;&#1606;&#1607; &#1594;&#1610;&#1585; &#1579;&#1575;&#1576;&#1578; , &#1576;&#1604; &#1588;&#1575;&#1584; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &quot; &#1589;&#1581;&#1610;&#1581; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583; &quot; (&#1585;&#1602;&#1605; 111) , &#1608;&#1576;&#1610;&#1606;&#1578;&#1607; &#1601;&#1610; &quot;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;&quot; &#1578;&#1581;&#1578; &#1585;&#1602;&#1605; (997) .<br />
&#1608;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; : &#1601;&#1573;&#1606; &#1571;&#1587;&#1593;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1581;&#1606;&#1576;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1563; &#1601;&#1602;&#1583; &#1571;&#1582;&#1584; &#1576;&#1605;&#1575; &#1583;&#1604;&#1617;&#1614; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1578;&#1610;&#1606; , &#1608;&#1604;&#1605; &#1610;&#1571;&#1582;&#1584; &#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1603;&#1605;&#1575; &#1589;&#1606;&#1593; &#1594;&#1610;&#1585;&#1607; . &#1573;&#1606;&#1578;&#1607;&#1609; &#1603;&#1604;&#1575;&#1605;&#1607; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">17-11-2007, 05:14 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (( &#1582;&#1610;&#1575;&#1585;&#1603;&#1605; &#1605;&#1606; &#1571;&#1591;&#1593;&#1605; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; )) . &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
<br />
&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1604;&#1589;&#1607;&#1610;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; : &#1571;&#1610; &#1585;&#1580;&#1604; &#1571;&#1606;&#1578; &#1563; &#1604;&#1608;&#1604;&#1575; &#1582;&#1589;&#1575;&#1604; &#1579;&#1604;&#1575;&#1579; &#1601;&#1610;&#1603; ! &#1602;&#1575;&#1604; : &#1608;&#1605;&#1575; &#1607;&#1606; &#1567; &#1602;&#1575;&#1604; : &#1575;&#1603;&#1578;&#1606;&#1610;&#1578;&#1614; &#1608;&#1604;&#1610;&#1587; &#1604;&#1603; &#1608;&#1604;&#1583; , &#1608;&#1575;&#1606;&#1578;&#1605;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1571;&#1606;&#1578; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605; , &#1608;&#1601;&#1610;&#1603; &#1587;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; .<br />
 &#1602;&#1575;&#1604; : &#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; : &#1575;&#1603;&#1578;&#1606;&#1610;&#1578; &#1608;&#1604;&#1605; &#1610;&#1608;&#1604;&#1583; &#1604;&#1603; &#1563; &#1601;&#1573;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1606;&#1617;&#1614;&#1575;&#1606;&#1610; &#1571;&#1576;&#1575; &#1610;&#1581;&#1610;&#1609; . &#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; : &#1575;&#1606;&#1578;&#1605;&#1610;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1604;&#1587;&#1578; &#1605;&#1606;&#1607;&#1605; , &#1608;&#1571;&#1606;&#1578; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1605; &#1563; &#1601;&#1573;&#1606;&#1610; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1605;&#1585; &#1576;&#1606; &#1602;&#1575;&#1587;&#1591; , &#1601;&#1587;&#1576;&#1578;&#1606;&#1610; &#1575;&#1604;&#1585;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; &#1576;&#1593;&#1583; &#1573;&#1584; &#1571;&#1606;&#1575; &#1594;&#1604;&#1575;&#1605; &#1593;&#1585;&#1601;&#1578;&#1615; &#1606;&#1587;&#1576;&#1610; .&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1603; : &#1601;&#1610;&#1603; &#1587;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1563; &#1601;&#1573;&#1606;&#1610; &#1587;&#1605;&#1593;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604; : &#1601;&#1584;&#1603;&#1585;&#1607;. &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
<br />
&#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1608;&#1575;&#1574;&#1583; :<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1603;&#1578;&#1606;&#1575;&#1569; &#1604;&#1605;&#1606; &#1604;&#1605;  &#1610;&#1603;&#1606; &#1604;&#1607; &#1608;&#1604;&#1583; &#1563; &#1576;&#1604; &#1602;&#1583; &#1589;&#1581;&#1617;&#1614; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1603;&#1606;&#1609; &#1591;&#1601;&#1604;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1581;&#1610;&#1606;&#1605;&#1575; &#1603;&#1587;&#1575;&#1607;&#1575; &#1579;&#1608;&#1576;&#1575;&#1611; &#1580;&#1605;&#1610;&#1604;&#1575;&#1611; , &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1575; : &quot;&#1607;&#1584;&#1575; &#1587;&#1606;&#1575; &#1610;&#1575; &#1571;&#1605; &#1582;&#1575;&#1604;&#1583; ! &#1607;&#1584;&#1575; &#1587;&#1606;&#1575; &#1610;&#1575; &#1571;&#1605; &#1582;&#1575;&#1604;&#1583;&quot; .<br />
&#1608;&#1602;&#1583; &#1607;&#1580;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1608;&#1606; -&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &#1605;&#1606;&#1607;&#1605;- &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; , &#1601;&#1602;&#1604;&#1617;&#1614;&#1605;&#1575; &#1578;&#1580;&#1583; &#1605;&#1606; &#1610;&#1603;&#1578;&#1606;&#1610; &#1605;&#1606;&#1607;&#1605; , &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1607; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1575;&#1583; , &#1601;&#1603;&#1610;&#1601; &#1605;&#1614;&#1606; &#1604;&#1575; &#1608;&#1604;&#1583; &#1604;&#1607;&#1567;! &#1608;&#1571;&#1602;&#1575;&#1605;&#1608;&#1575; &#1605;&#1602;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1577; &#1571;&#1604;&#1602;&#1575;&#1576;&#1575;&#1611; &#1605;&#1576;&#1578;&#1583;&#1593;&#1577; &#1563; &#1605;&#1579;&#1604; : &#1575;&#1604;&#1571;&#1601;&#1606;&#1583;&#1610; , &#1608;&#1575;&#1604;&#1576;&#1610;&#1603; , &#1608;&#1575;&#1604;&#1576;&#1575;&#1588;&#1575; , &#1579;&#1605; &#1575;&#1604;&#1587;&#1610;&#1583; , &#1571;&#1608; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; , &#1608;&#1606;&#1581;&#1608; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1583;&#1582;&#1604; &#1576;&#1593;&#1590;&#1607; &#1571;&#1608; &#1603;&#1604;&#1607; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1578;&#1586;&#1603;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1607;&#1610; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585;&#1577; &#1563; &#1601;&#1604;&#1610;&#1606;&#1578;&#1576;&#1607; &#1604;&#1607;&#1584;&#1575; .<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1601;&#1590;&#1604; &#1573;&#1591;&#1593;&#1575;&#1605; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; , &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1605;&#1578;&#1575;&#1586; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1605; , &#1579;&#1605; &#1580;&#1575;&#1569; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1603;&#1617;&#1614;&#1583; &#1584;&#1604;&#1603; &#1571;&#1610;&#1605;&#1575; &#1578;&#1608;&#1603;&#1610;&#1583; &#1563; &#1603;&#1605;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; , &#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601; &#1584;&#1604;&#1603; &#1571;&#1608;&#1585;&#1608;&#1576;&#1575; , &#1608;&#1604;&#1575; &#1578;&#1587;&#1578;&#1584;&#1608;&#1602;&#1607; , &#1575;&#1604;&#1604;&#1607;&#1605; ! &#1573;&#1604;&#1575; &#1605;&#1606; &#1583;&#1575;&#1606; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575; &#1563; &#1603;&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606; &#1608;&#1606;&#1581;&#1608;&#1607;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·Õ»Ì»</div><div class="date">17-11-2007, 05:37 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1573;&#1606;&#1610; &#1573;&#1604;&#1609; &#1581;&#1583;&#1610;&#1579;&#1603; &#1576;&#1575;&#1604;&#1571;&#1588;&#1608;&#1575;&#1602;.<br />
&#1607;&#1610;&#1575; &#1607;&#1610;&#1575; &#1608;&#1575;&#1589;&#1604; &#1608;&#1589;&#1604;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1581;&#1601;&#1592;&#1607; &#1608;&#1585;&#1593;&#1575;&#1610;&#1578;&#1607;.<br />
&#1593;&#1606;&#1583;&#1610; &#1591;&#1604;&#1576; &#1605;&#1606; &#1601;&#1590;&#1604;&#1603;:&#1607;&#1604; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1604;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1593;&#1606;&#1583;&#1603; &#1605;&#1589;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602;&#1577;(&#1571;&#1583;&#1608;&#1576;&#1610; &#1571;&#1603;&#1585;&#1608;&#1576;&#1575;&#1610;&#1578;)&#1571;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1608;&#1585;&#1583;&#1567;<br />
-&#1571;&#1593;&#1578;&#1584;&#1585; &#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;(&#1571;&#1583;&#1608;&#1576;&#1610; &#1571;&#1603;&#1585;&#1608;&#1576;&#1575;&#1610;&#1548;&#1608;&#1608;&#1585;&#1583;)&#1604;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1578;&#1593;&#1585;&#1610;&#1576; &#1604;&#1607;&#1575; &#1605;&#1589;&#1591;&#1604;&#1581; &#1593;&#1604;&#1610;&#1607;&#1548; &#1604;&#1571;&#1606;&#1606;&#1610; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1571;&#1581;&#1587;&#1576;&#1606;&#1575; &#1606;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1581;&#1585;&#1589;&#1614;&#1606;&#1575; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1571;&#1608;&#1604;&#1575;&#1583;&#1606;&#1575;&#1548; &#1601;&#1607;&#1610; &#1605;&#1589;&#1583;&#1585; &#1593;&#1586;&#1606;&#1575; &#1608;&#1593;&#1604;&#1608;&#1606;&#1575; &#1608;&#1585;&#1601;&#1593;&#1578;&#1606;&#1575; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1577;&#1548; &#1608;&#1581;&#1587;&#1576;&#1606;&#1575; &#1608;&#1581;&#1587;&#1576;&#1607;&#1575; &#1588;&#1585;&#1601;&#1611;&#1575; &#1608;&#1593;&#1604;&#1608;&#1611;&#1575; &#1571;&#1606;&#1607;&#1575; &#1604;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1577;.<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1604;&#1603;&#1604; &#1582;&#1610;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Œ«·œ »‰ Õ„Ìœ</div><div class="date">17-11-2007, 07:43 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
“«œﬂ «··Â „‰ ›÷·Â <br />
ÊÃ“«ﬂ «··Â ŒÌ—«<br />
ﬁ·» Ê«”⁄:<br />
Â‰‹‹‹‹« (http://www.almeshkat.net/books/archive/books/sahiha_cmp.zip)  Ãœ «·”·”·… ≈‰ ‘«¡ «··Â <br />
ÊÂ‰‹‹« (http://www.alalbany.net/albany_books.php) ﬂ » √Œ—Ï ··‘ÌŒ ( ⁄·ÌÂ —Õ„… «··Â )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">17-11-2007, 07:45 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â : Ê»⁄œ <br />
·« √⁄—› «·–Ì –ﬂ—  , Ê·« √„·ﬂ «·ﬂ «» √’·« , ›ﬁœ ﬂ‰  «” ⁄— Â „‰ ‘ÌŒÌ ÌÊ„« „« , Ê·Â–« ﬂ‰  √ﬂ » ·√‰Ì ·« √„·ﬂÂ .<br />
—“ﬁ‰« «··Â «·⁄„· »⁄œ «·⁄·„ Ê√·»”‰« ÀÊ» «·≈Œ·«’ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">18-11-2007, 11:46 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (( &#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1592;&#1604;&#1605; &#1605;&#1572;&#1605;&#1606;&#1575;&#1611; &#1581;&#1587;&#1606;&#1614;&#1578;&#1607; &#1563; &#1610;&#1615;&#1593;&#1591;&#1614;&#1609; &#1576;&#1607;&#1575; ( &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; : &#1610;&#1579;&#1575;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1586;&#1602; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; ) , &#1608;&#1610;&#1580;&#1586;&#1609; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; , &#1608;&#1571;&#1605;&#1617;&#1575; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1563; &#1601;&#1610;&#1591;&#1593;&#1614;&#1605; &#1576;&#1581;&#1587;&#1606;&#1575;&#1578; &#1605;&#1575; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; , &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1571;&#1601;&#1590;&#1609; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1563; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1581;&#1587;&#1606;&#1577; &#1610;&#1580;&#1586;&#1609; &#1576;&#1607;&#1575; )) . &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#8211; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- : &#1578;&#1604;&#1603; &#1607;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; : &#1571;&#1606; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1610;&#1580;&#1575;&#1586;&#1609; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1588;&#1585;&#1593;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; , &#1601;&#1604;&#1575; &#1578;&#1606;&#1601;&#1593;&#1607; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; , &#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1601; &#1593;&#1606;&#1607; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1576;&#1587;&#1576;&#1576;&#1607;&#1575; , &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1571;&#1606; &#1610;&#1606;&#1580;&#1608; &#1605;&#1606;&#1607; .<br />
<br />
(&#1578;&#1606;&#1576;&#1610;&#1607;) : &#1607;&#1584;&#1575; &#1601;&#1610; &#1581;&#1587;&#1606;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1608;&#1578; &#1593;&#1604;&#1609; &#1603;&#1601;&#1585;&#1607; &#1563; &#1603;&#1605;&#1575; &#1607;&#1608; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; , &#1608;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1571;&#1587;&#1604;&#1605; &#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1603;&#1578;&#1576; &#1604;&#1607; &#1603;&#1604; &#1581;&#1587;&#1606;&#1575;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1601;&#1610; &#1603;&#1601;&#1585;&#1607; , &#1608;&#1610;&#1580;&#1575;&#1586;&#1610;&#1607; &#1576;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; , &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585;&#1577; &#1563; &#1603;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1573;&#1584;&#1575; &#1571;&#1587;&#1604;&#1605; &#1575;&#1604;&#1593;&#1576;&#1583; , &#1601;&#1581;&#1587;&#1606; &#1573;&#1587;&#1604;&#1575;&#1605;&#1607; &#1563; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1603;&#1604; &#1581;&#1587;&#1606;&#1577; &#1603;&#1575;&#1606; &#1571;&#1586;&#1604;&#1601;&#1607;&#1575;&quot; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; .<br />
&#1607;&#1584;&#1575; &#1563; &#1608;&#1602;&#1583; &#1610;&#1592;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1605;&#1575; &#1610;&#1606;&#1575;&#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1605;&#1606; &#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1570;&#1578;&#1610; : <br />
&#1593;&#1606; &#1571;&#1576;&#1610; &#1587;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1583;&#1585;&#1610; &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1584;&#1615;&#1603;&#1585; &#1593;&#1606;&#1583;&#1607; &#1593;&#1605;&#1607; &#1571;&#1576;&#1608; &#1591;&#1575;&#1604;&#1576; , &#1601;&#1602;&#1575;&#1604; : (( &#1604;&#1593;&#1604;&#1607; &#1578;&#1606;&#1601;&#1593;&#1607; &#1588;&#1601;&#1575;&#1593;&#1578;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; , &#1601;&#1610;&#1615;&#1580;&#1593;&#1604; &#1601;&#1610; &#1590;&#1581;&#1590;&#1575;&#1581; &#1605;&#1606; &#1606;&#1575;&#1585; &#1610;&#1576;&#1604;&#1594; &#1603;&#1593;&#1576;&#1610;&#1607; , &#1610;&#1594;&#1604;&#1610; &#1605;&#1606;&#1607; &#1583;&#1605;&#1575;&#1594;&#1607; )) . &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
<br />
&#1608;&#1580;&#1608;&#1575;&#1576;&#1606;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1606; &#1608;&#1580;&#1607;&#1610;&#1606; &#1571;&#1610;&#1590;&#1575;&#1611; : <br />
&#1575;&#1604;&#1571;&#1608;&#1604; : &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1580;&#1583; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1575; &#1610;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; , &#1573;&#1584; &#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1571;&#1606; &#1593;&#1605;&#1604; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1607;&#1608; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1593;&#1606;&#1607; , &#1576;&#1604; &#1575;&#1604;&#1587;&#1576;&#1576; &#1588;&#1601;&#1575;&#1593;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1563; &#1601;&#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1601;&#1593;&#1607; .<br />
&#1608;&#1610;&#1572;&#1610;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; : <br />
&#1593;&#1606; &#1575;&#1604;&#1593;&#1576;&#1575;&#1587; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1610;&#1575; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ! &#1607;&#1604; &#1606;&#1601;&#1593;&#1578; &#1571;&#1576;&#1575; &#1591;&#1575;&#1604;&#1576; &#1576;&#1588;&#1610;&#1569; &#1563; &#1601;&#1573;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1581;&#1608;&#1591;&#1603; &#1608;&#1610;&#1594;&#1590;&#1576; &#1604;&#1603; &#1567; &#1602;&#1575;&#1604; :<br />
(( &#1606;&#1593;&#1605; &#1563; &#1607;&#1608; &#1601;&#1610; &#1590;&#1581;&#1590;&#1575;&#1581; &#1605;&#1606; &#1606;&#1575;&#1585; , &#1608;&#1604;&#1608;&#1604;&#1575; &#1571;&#1606;&#1575; ( &#1571;&#1610; : &#1588;&#1601;&#1575;&#1593;&#1578;&#1607; ) &#1563; &#1604;&#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1583;&#1585;&#1603; &#1575;&#1604;&#1571;&#1587;&#1601;&#1604; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; )) . &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1606;&#1589;&#1612; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1601;&#1610;&#1601; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1563; &#1571;&#1610; : &#1588;&#1601;&#1575;&#1593;&#1578;&#1607; &#1603;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1602;&#1576;&#1604;&#1607; , &#1608;&#1604;&#1610;&#1587; &#1607;&#1608; &#1593;&#1605;&#1604; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1563; &#1601;&#1604;&#1575; &#1578;&#1593;&#1575;&#1585;&#1590; &#1581;&#1610;&#1606;&#1574;&#1584; &#1576;&#1610;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; . <br />
&#1608;&#1610;&#1593;&#1608;&#1583; &#1571;&#1605;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1582;&#1610;&#1585;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1604;&#1585;&#1587;&#1608;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; , &#1608;&#1603;&#1585;&#1575;&#1605;&#1577; &#1571;&#1603;&#1585;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1607;&#1575; , &#1581;&#1610;&#1579; &#1602;&#1576;&#1604; &#1588;&#1601;&#1575;&#1593;&#1578;&#1607; &#1601;&#1610; &#1593;&#1605;&#1607; &#1608;&#1602;&#1583; &#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1603; , &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1610;&#1606; &#1571;&#1606;&#1607;&#1605; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; : ( &#1601;&#1605;&#1575; &#1578;&#1606;&#1601;&#1593;&#1607;&#1605; &#1588;&#1601;&#1575;&#1593;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;&#1606;), &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1582;&#1589; &#1576;&#1578;&#1601;&#1590;&#1617;&#1604;&#1607; &#1605;&#1606; &#1588;&#1575;&#1569; , &#1608;&#1605;&#1614;&#1606; &#1571;&#1581;&#1602; &#1576;&#1584;&#1604;&#1603; &#1605;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1587;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1589;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607; &#1567;! <br />
&#1608;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1571;&#1606;&#1606;&#1575; &#1604;&#1608; &#1587;&#1604;&#1617;&#1614;&#1605;&#1606;&#1575; &#1580;&#1583;&#1604;&#1575;&#1611; &#1571;&#1606; &#1587;&#1576;&#1576; &#1578;&#1582;&#1601;&#1610;&#1601; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1593;&#1606; &#1571;&#1576;&#1610; &#1591;&#1575;&#1604;&#1576; &#1607;&#1608; &#1575;&#1606;&#1578;&#1589;&#1575;&#1585;&#1607; &#1604;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1605;&#1593; &#1603;&#1601;&#1585;&#1607; &#1576;&#1607; &#1563; &#1601;&#1584;&#1604;&#1603; &#1605;&#1587;&#1578;&#1579;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; , &#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1590;&#1585;&#1576;&#1607;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1563; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1602;&#1585;&#1585; &#1601;&#1610; &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1601;&#1602;&#1607; , &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1593;&#1578;&#1605;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1608;&#1604; &#1563; &#1604;&#1608;&#1590;&#1608;&#1581;&#1607; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">19-11-2007, 01:27 PM</div></div><div class="posttext">&#1585;&#1575;&#1574;&#1593; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; <br />
&#1608;&#1585;&#1575;&#1574;&#1593;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; <br />
<br />
&#1576;&#1608;&#1585;&#1603;&#1578; &#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1588;&#1610;&#1582;&#1606;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">21-11-2007, 06:47 PM</div></div><div class="posttext">(( &#1603;&#1575;&#1606; &#1610;&#1571;&#1603;&#1604; &#1575;&#1604;&#1585;&#1591;&#1576; &#1605;&#1593; &#1575;&#1604;&#1582;&#1616;&#1585;&#1576;&#1586; &#1563; &#1610;&#1593;&#1606;&#1610; : &#1575;&#1604;&#1576;&#1616;&#1591;&#1617;&#1616;&#1610;&#1582; )) . &#1585;&#1608;&#1575;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
<br />
&#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1610;&#1576; &#1601;&#1610; &quot;&#1575;&#1604;&#1601;&#1602;&#1610;&#1607; &#1608;&#1575;&#1604;&#1605;&#1578;&#1601;&#1602;&#1607;&quot; (79 2-1 ) &#1576;&#1593;&#1583; &#1571;&#1606; &#1587;&#1575;&#1602; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1573;&#1604;&#1609; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1580;&#1593;&#1601;&#1585; :<br />
&quot; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1605;&#1606; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; : &#1571;&#1606; &#1602;&#1608;&#1605;&#1575;&#1611; &#1605;&#1605;&#1617;&#1614;&#1606; &#1587;&#1604;&#1603; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581; &#1608;&#1575;&#1604;&#1578;&#1586;&#1607;&#1617;&#1583; &#1602;&#1575;&#1604;&#1608;&#1575; : &#1604;&#1575; &#1610;&#1581;&#1604; &#1575;&#1604;&#1571;&#1603;&#1604; &#1578;&#1604;&#1584;&#1584;&#1575;&#1611; , &#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1588;&#1607;&#1610; &#1608;&#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1576; , &#1608;&#1604;&#1575; &#1610;&#1571;&#1603;&#1604; &#1573;&#1604;&#1575; &#1605;&#1575; &#1604;&#1575; &#1576;&#1583; &#1605;&#1606;&#1607; &#1604;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1585;&#1605;&#1602; , &#1601;&#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1563; &#1587;&#1602;&#1591; &#1602;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1577; , &#1608;&#1589;&#1604;&#1581; &#1571;&#1606; &#1610;&#1571;&#1603;&#1604; &#1575;&#1604;&#1571;&#1603;&#1604; &#1578;&#1588;&#1607;&#1617;&#1610;&#1575;&#1611; &#1608;&#1578;&#1601;&#1603;&#1617;&#1607;&#1575;&#1611; &#1608;&#1578;&#1604;&#1584;&#1617;&#1584;&#1575;&#1611; .<br />
&#1608;&#1602;&#1575;&#1604;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; : &#1573;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1571;&#1581;&#1583; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1588;&#1610;&#1574;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; , &#1608;&#1604;&#1575; &#1576;&#1610;&#1606; &#1571;&#1583;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1582;&#1608;&#1575;&#1606; &#1563; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1610;&#1590;&#1575;&#1611; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; , &#1608;&#1610;&#1576;&#1610;&#1581; &#1571;&#1606; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1610;&#1606; &#1604;&#1608;&#1606;&#1610;&#1606; &#1608;&#1576;&#1610;&#1606; &#1571;&#1583;&#1605;&#1610;&#1606; &#1601;&#1571;&#1603;&#1579;&#1585; &quot; .<br />
&#1602;&#1604;&#1578; : &#1608;&#1604;&#1575; &#1610;&#1593;&#1583;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1576;&#1593;&#1590; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1610;&#1587;&#1578;&#1583;&#1604;&#1608;&#1606; &#1576;&#1607;&#1575; &#1604;&#1602;&#1608;&#1604;&#1607;&#1605; , &#1608;&#1604;&#1603;&#1606;&#1607;&#1575; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1608;&#1575;&#1607;&#1610;&#1577; , &#1608;&#1602;&#1583; &#1584;&#1603;&#1585;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &quot; &#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577; &quot; , (&#1585;&#1602;&#1605; 241 , 257 ) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">21-11-2007, 07:19 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (( &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1603;&#1576; &#1588;&#1610;&#1591;&#1575;&#1606; , &#1608;&#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1603;&#1576;&#1575;&#1606; &#1588;&#1610;&#1591;&#1575;&#1606;&#1575;&#1606; , &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1585;&#1603;&#1576;&#1612; )) &#1585;&#1608;&#1575;&#1607; &#1571;&#1576;&#1608; &#1583;&#1575;&#1608;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
<br />
&#1608;&#1587;&#1576;&#1576;&#1607; &#1603;&#1605;&#1575; &#1601;&#1610; &quot;&#1575;&#1604;&#1605;&#1587;&#1578;&#1583;&#1585;&#1603;&quot; &#1608;&#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; :<br />
&quot; &#1571;&#1606; &#1585;&#1580;&#1604;&#1575; &#1602;&#1583;&#1605; &#1605;&#1606; &#1587;&#1601;&#1585; , &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1605;&#1606; &#1589;&#1581;&#1576;&#1578;&#1567;&quot; . &#1601;&#1602;&#1575;&#1604; : &#1605;&#1575; &#1589;&#1581;&#1576;&#1578;&#1615; &#1571;&#1581;&#1583;&#1575;&#1611; , &#1601;&#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (&#1601;&#1584;&#1603;&#1585;&#1607;)&quot; .<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1603;&#1605; : &quot;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1583;&quot; . &#1608;&#1608;&#1575;&#1601;&#1602;&#1607; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; , &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; : &quot;&#1581;&#1583;&#1610;&#1579; &#1581;&#1587;&#1606;&quot; .<br />
&#1602;&#1604;&#1578; : &#1608;&#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1581;&#1587;&#1606; &#1604;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1588;&#1593;&#1610;&#1576; &#1593;&#1606; &#1571;&#1576;&#1610;&#1607; &#1593;&#1606; &#1580;&#1583;&#1607; , &#1608;&#1575;&#1604;&#1605;&#1578;&#1602;&#1585;&#1585; &#1601;&#1610;&#1607; &#1571;&#1606;&#1607; &#1581;&#1587;&#1606; &#1563; &#1603;&#1605;&#1575; &#1601;&#1589;&#1617;&#1611;&#1604;&#1578; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1601;&#1610; &quot;&#1589;&#1581;&#1610;&#1581; &#1571;&#1576;&#1610; &#1583;&#1575;&#1608;&#1583;&quot; (&#1585;&#1602;&#1605;124) .<br />
&#1608;&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1578;&#1581;&#1585;&#1610;&#1605; &#1587;&#1601;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1581;&#1583;&#1607; , &#1608;&#1603;&#1584;&#1575; &#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1570;&#1582;&#1585; &#1563; &#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1606;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1584;&#1610; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; , &#1608;&#1604;&#1602;&#1608;&#1604;&#1607; &#1601;&#1610;&#1607; : &quot;&#1588;&#1610;&#1591;&#1575;&#1606;&quot; &#1563; &#1571;&#1610; : &#1593;&#1575;&#1589; &#1563; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : (( &#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606; )) &#1563; &#1601;&#1573;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607; : &#1593;&#1589;&#1575;&#1578;&#1607;&#1605; &#1563; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1605;&#1606;&#1584;&#1585;&#1610; .<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; : <br />
&quot;&#1607;&#1584;&#1575; &#1586;&#1580;&#1585; &#1571;&#1583;&#1576; &#1608;&#1573;&#1585;&#1588;&#1575;&#1583; &#1563; &#1604;&#1605;&#1575; &#1610;&#1615;&#1582;&#1575;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1581;&#1588;&#1577; , &#1608;&#1604;&#1610;&#1587; &#1576;&#1581;&#1585;&#1575;&#1605; , &#1601;&#1575;&#1604;&#1587;&#1575;&#1574;&#1585; &#1608;&#1581;&#1583;&#1607; &#1576;&#1601;&#1604;&#1575;&#1577; , &#1608;&#1575;&#1604;&#1576;&#1575;&#1574;&#1578; &#1601;&#1610; &#1576;&#1610;&#1578; &#1608;&#1581;&#1583;&#1607; &#1563; &#1604;&#1575; &#1610;&#1571;&#1605;&#1606; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1610;&#1581;&#1575;&#1588; &#1563; &#1587;&#1610;&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1584;&#1575; &#1601;&#1603;&#1585;&#1577; &#1585;&#1583;&#1610;&#1574;&#1577; , &#1571;&#1608; &#1602;&#1604;&#1576; &#1590;&#1593;&#1610;&#1601; , &#1608;&#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1578;&#1601;&#1575;&#1608;&#1578;&#1608;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; , &#1601;&#1608;&#1602;&#1593; &#1575;&#1604;&#1586;&#1580;&#1585; &#1604;&#1581;&#1587;&#1605; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; , &#1601;&#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1575;&#1606;&#1601;&#1585;&#1575;&#1583; &#1587;&#1583;&#1617;&#1575; &#1604;&#1604;&#1576;&#1575;&#1576; , &#1608;&#1575;&#1604;&#1603;&#1585;&#1575;&#1607;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1571;&#1582;&#1601; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &quot; .<br />
&#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1608;&#1610; &#1601;&#1610; &quot;&#1575;&#1604;&#1601;&#1610;&#1590;&quot; .<br />
&#1602;&#1604;&#1578; : &#1608;&#1604;&#1593;&#1604; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1601;&#1585; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1575;&#1585;&#1609; &#1608;&#1575;&#1604;&#1601;&#1604;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1617;&#1614;&#1604;&#1605;&#1575;  &#1610;&#1585;&#1609; &#1575;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585; &#1601;&#1610;&#1607;&#1575; &#1571;&#1581;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; , &#1601;&#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1587;&#1601;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1605;&#1593;&#1576;&#1617;&#1614;&#1583;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .<br />
&#1579;&#1605; &#1571;&#1606; &#1601;&#1610;&#1607; &#1585;&#1583;&#1617;&#1575;&#1611; &#1589;&#1585;&#1610;&#1581;&#1575;&#1611; &#1593;&#1604;&#1609; &#1582;&#1585;&#1608;&#1580; &#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1608;&#1601;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1601;&#1604;&#1575;&#1577; &#1608;&#1581;&#1583;&#1607; &#1604;&#1604;&#1587;&#1610;&#1575;&#1581;&#1577; &#1608;&#1578;&#1607;&#1584;&#1610;&#1576; &#1575;&#1604;&#1606;&#1601;&#1587; -&#1586;&#1593;&#1605;&#1608;&#1575;!- &#1608;&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1578;&#1593;&#1585;&#1590;&#1608;&#1575; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1584;&#1604;&#1603; &#1604;&#1604;&#1605;&#1608;&#1578; &#1593;&#1591;&#1588;&#1575;&#1611; &#1608;&#1580;&#1608;&#1593;&#1575;&#1611; , &#1571;&#1608; &#1604;&#1578;&#1603;&#1601;&#1601; &#1571;&#1610;&#1583;&#1610; &#1575;&#1604;&#1606;&#1575;&#1587; &#1563; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1608;&#1575; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1575;&#1610;&#1575;&#1578; &#1593;&#1606;&#1607;&#1605; , &#1608;&#1582;&#1610;&#1585; &#1575;&#1604;&#1607;&#1583;&#1610; &#1607;&#1583;&#1610; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»Ê ⁄„— «·‘«„Ì</div><div class="date">22-11-2007, 07:54 PM</div></div><div class="posttext">—Õ„ «··Â «·«„«„ „ÕœÀ «·“„«‰ ÊÕ”‰… «·«Ì«„<br />
„Õ„œ ‰«’— «·œÌ‰ «·«·»«‰Ì<br />
Ê«”ﬂ‰Â ›”ÌÕ Ã‰« Â<br />
¬„Ì‰ ¬„Ì‰ ¬„Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬂ—„ „»«—ﬂ</div><div class="date">24-11-2007, 05:17 PM</div></div><div class="posttext">√ﬂ„· »«—ﬂ «··Â ›Ìﬂ <br />
Ê√” √–‰ﬂ »«·‰ﬁ· ≈·Ï „‰ œÏ ¬Œ— <br />
<br />
 ﬁ»·  ÕÌ« Ì</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">24-11-2007, 09:24 PM</div></div><div class="posttext">&#1604;&#1575; &#1578;&#1615;&#1583;&#1585;&#1603; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585; &#1573;&#1604;&#1575; &#1576;&#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1587;&#1580;&#1583;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; .<br />
<br />
&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (( &#1573;&#1584;&#1575; &#1571;&#1583;&#1585;&#1603; &#1571;&#1581;&#1583;&#1603;&#1605; &quot;&#1571;&#1608;&#1604;&quot; &#1587;&#1580;&#1583;&#1577; &#1605;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1594;&#1585;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587; &#1563; &#1601;&#1604;&#1610;&#1578;&#1605; &#1589;&#1604;&#1575;&#1578;&#1607; , &#1608;&#1573;&#1584;&#1575; &#1571;&#1583;&#1585;&#1603; &quot;&#1571;&#1608;&#1604;&quot; &#1587;&#1580;&#1583;&#1577; &#1605;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1563; &#1601;&#1604;&#1610;&#1578;&#1605; &#1589;&#1604;&#1575;&#1578;&#1607; )) . &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
<br />
&#1605;&#1606; &#1601;&#1608;&#1575;&#1574;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; :<br />
&#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1610;&#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1593;&#1591;&#1610;&#1606;&#1575; &#1601;&#1608;&#1575;&#1574;&#1583; &#1607;&#1575;&#1605;&#1577; :<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; : &#1573;&#1576;&#1591;&#1575;&#1604; &#1602;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1571;&#1606; &#1605;&#1606; &#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1585;&#1603;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1601;&#1580;&#1585; &#1563; &#1576;&#1591;&#1604;&#1578; &#1589;&#1604;&#1575;&#1578;&#1607; ! &#1608;&#1603;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610;&#1605;&#1606; &#1594;&#1585;&#1576;&#1578; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; ! &#1608;&#1607;&#1584;&#1575; &#1605;&#1584;&#1607;&#1576; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1576;&#1591;&#1604;&#1575;&#1606; &#1563; &#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1578;&#1607; &#1604;&#1606;&#1589; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1563; &#1603;&#1605;&#1575; &#1589;&#1585;&#1581; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1608;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1588;&#1585;&#1608;&#1602; &#1608;&#1575;&#1604;&#1594;&#1585;&#1608;&#1576; &#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1593;&#1575;&#1605;&#1577; , &#1608;&#1607;&#1584;&#1575; &#1582;&#1575;&#1589; , &#1608;&#1575;&#1604;&#1582;&#1575;&#1589; &#1610;&#1602;&#1590;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605; &#1563; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1602;&#1585;&#1585; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; .<br />
&#1608;&#1573;&#1606; &#1605;&#1606; &#1593;&#1580;&#1575;&#1574;&#1576; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1604;&#1604;&#1605;&#1584;&#1607;&#1576; &#1590;&#1583; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1610;&#1587;&#1578;&#1583;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1607; &#1604;&#1605;&#1584;&#1607;&#1576;&#1607; &#1601;&#1610; &#1605;&#1587;&#1571;&#1604;&#1577; , &#1608;&#1610;&#1582;&#1575;&#1604;&#1601;&#1607; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610;&#1607;&#1575; ! &#1608;&#1571;&#1606; &#1610;&#1587;&#1578;&#1588;&#1603;&#1604;&#1607; &#1570;&#1582;&#1585; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1575; ! &#1601;&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1588;&#1578;&#1603;&#1609; &#1605;&#1605;&#1575; &#1580;&#1585;&#1617;&#1614;&#1607; &#1575;&#1604;&#1578;&#1593;&#1589;&#1576; &#1593;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1578; &#1604;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; ! .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1610;&#1604;&#1593;&#1610; &#1601;&#1610; &quot;&#1606;&#1589;&#1576; &#1575;&#1604;&#1585;&#1575;&#1610;&#1577;&quot; (1/229) &#1576;&#1593;&#1583; &#1571;&#1606; &#1587;&#1575;&#1602; &#1581;&#1583;&#1610;&#1579; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1607;&#1584;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1605;&#1575; &#1601;&#1610; &#1605;&#1593;&#1606;&#1575;&#1607; : &quot; &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1571;&#1610;&#1590;&#1575;&#1611; &#1605;&#1588;&#1603;&#1604;&#1577; &#1593;&#1606;&#1583; &#1605;&#1584;&#1607;&#1576;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1576;&#1591;&#1604;&#1575;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1589;&#1576;&#1581; &#1573;&#1584;&#1575; &#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1588;&#1605;&#1587; , &#1608;&#1575;&#1604;&#1605;&#1589;&#1606;&#1601; &#1575;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1570;&#1582;&#1585; &#1608;&#1602;&#1578; &#1575;&#1604;&#1593;&#1589;&#1585; &#1605;&#1575; &#1604;&#1605; &#1578;&#1594;&#1585;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587; &quot; !! <br />
&#1601;&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1589;&#1576;&#1608;&#1606; ! &#1607;&#1604; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1605;&#1582;&#1575;&#1604;&#1601;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1604;&#1605;&#1584;&#1607;&#1576;&#1603;&#1605; ! &#1571;&#1605; &#1575;&#1604;&#1593;&#1603;&#1587; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1567;! <br />
&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1610;&#1602;&#1608;&#1604; : &#1573;&#1606; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1610;&#1581;&#1589;&#1604; &#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1583;&#1585;&#1575;&#1603; &#1571;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1580;&#1586;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; , &#1608;&#1604;&#1608; &#1576;&#1578;&#1603;&#1576;&#1610;&#1585;&#1577; &#1575;&#1604;&#1573;&#1581;&#1585;&#1575;&#1605; , &#1608;&#1607;&#1584;&#1575; &#1582;&#1604;&#1575;&#1601; &#1592;&#1575;&#1607;&#1585; &#1604;&#1604;&#1581;&#1583;&#1610;&#1579; , &#1608;&#1602;&#1583; &#1581;&#1603;&#1575;&#1607; &#1601;&#1610; &quot;&#1605;&#1606;&#1575;&#1585; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604;&quot; &#1602;&#1608;&#1604;&#1575; &#1604;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610; , &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1608;&#1580;&#1607; &#1601;&#1610; &#1605;&#1584;&#1607;&#1576;&#1607; &#1563; &#1603;&#1605;&#1575; &#1601;&#1610; &quot;&#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&quot; &#1604;&#1604;&#1606;&#1608;&#1608;&#1610; (3/63) , &#1608;&#1607;&#1608; &#1605;&#1584;&#1607;&#1576; &#1575;&#1604;&#1581;&#1606;&#1575;&#1576;&#1604;&#1577; , &#1605;&#1593; &#1571;&#1606;&#1607;&#1605; &#1606;&#1602;&#1604;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &quot;&#1604;&#1575; &#1578;&#1583;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1573;&#1604;&#1575; &#1576;&#1585;&#1603;&#1593;&#1577;&quot; &#1563; &#1601;&#1607;&#1608; &#1571;&#1587;&#1593;&#1583; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .<br />
&#1602;&#1575;&#1604; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1601;&#1610; &quot;&#1605;&#1587;&#1575;&#1574;&#1604;&#1607;&quot; (&#1589;46) :&quot;&#1587;&#1571;&#1604;&#1578; &#1571;&#1576;&#1610; &#1593;&#1606; &#1585;&#1580;&#1604; &#1610;&#1589;&#1604;&#1610; &#1575;&#1604;&#1594;&#1583;&#1575;&#1577; &#1567; &#1601;&#1604;&#1605;&#1575; &#1589;&#1604;&#1609; &#1585;&#1603;&#1593;&#1577; &#1602;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1591;&#1604;&#1593;&#1578; &#1575;&#1604;&#1588;&#1605;&#1587;&#1567; &#1602;&#1575;&#1604; : &#1610;&#1578;&#1605; &#1589;&#1604;&#1575;&#1578;&#1607; , &#1608;&#1607;&#1610; &#1580;&#1575;&#1574;&#1586;&#1577; . &#1602;&#1604;&#1578; &#1604;&#1571;&#1576;&#1610; : &#1601;&#1605;&#1606; &#1586;&#1593;&#1605; &#1571;&#1606; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1580;&#1586;&#1574;&#1607; &#1567; &#1601;&#1602;&#1575;&#1604; : &#1602;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1605;&#1606; &#1571;&#1583;&#1585;&#1603; &#1605;&#1606; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1594;&#1583;&#1575;&#1577; &#1585;&#1603;&#1593;&#1577; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1591;&#1604;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1563; &#1601;&#1602;&#1583; &#1571;&#1583;&#1585;&#1603; &quot; .<br />
&#1579;&#1605; &#1585;&#1571;&#1610;&#1578; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1606;&#1580;&#1610;&#1581; &#1575;&#1604;&#1576;&#1586;&#1575;&#1585; &#1585;&#1608;&#1609; &#1601;&#1610; &quot;&#1581;&#1583;&#1610;&#1579;&#1607;&quot; (&#1602;111/1) &#1576;&#1587;&#1606;&#1583; &#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1576; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; :<br />
&quot;&#1573;&#1584;&#1575; &#1585;&#1601;&#1593; &#1585;&#1571;&#1587;&#1607; &#1605;&#1606; &#1570;&#1582;&#1585; &#1587;&#1580;&#1583;&#1577; &#1563; &#1601;&#1602;&#1583; &#1578;&#1605;&#1578; &#1589;&#1604;&#1575;&#1578;&#1607; &quot; .<br />
&#1608;&#1604;&#1593;&#1604;&#1607; &#1610;&#1593;&#1606;&#1610; &#1570;&#1582;&#1585; &#1587;&#1580;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1603;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; , &#1601;&#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1604;&#1575;&#1611; &#1570;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; , &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; .<br />
&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; : &#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1605;&#1578;&#1593;&#1605;&#1583; &#1578;&#1571;&#1582;&#1610;&#1585; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1590;&#1610;&#1602; &#1563; &#1601;&#1607;&#1608; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1570;&#1579;&#1605; &#1576;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; -&#1608;&#1573;&#1606; &#1571;&#1583;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;- &#1604;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;  : &quot;&#1578;&#1604;&#1603; &#1589;&#1604;&#1575;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602; &#1563; &#1610;&#1580;&#1604;&#1587; &#1610;&#1585;&#1602;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587; &#1563; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1576;&#1610;&#1606; &#1602;&#1585;&#1606;&#1610; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1563; &#1602;&#1575;&#1605; &#1601;&#1606;&#1602;&#1585;&#1607;&#1575; &#1571;&#1585;&#1576;&#1593;&#1575;&#1611; &#1563; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1573;&#1604;&#1575; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611; &quot; . &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1608;&#1571;&#1605;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1605;&#1583; - &#1608;&#1604;&#1610;&#1587; &#1607;&#1608; &#1573;&#1604;&#1575; &#1575;&#1604;&#1606;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1575;&#1607;&#1610;- &#1601;&#1604;&#1607; &#1581;&#1603;&#1605; &#1570;&#1582;&#1585; , &#1608;&#1607;&#1608; &#1571;&#1606;&#1607; &#1610;&#1589;&#1604;&#1610;&#1607;&#1575; &#1605;&#1578;&#1609; &#1578;&#1584;&#1603;&#1585;&#1607;&#1575; , &#1608;&#1604;&#1608; &#1593;&#1606;&#1583; &#1591;&#1604;&#1608;&#1593; &#1575;&#1604;&#1588;&#1605;&#1587; &#1608;&#1594;&#1585;&#1608;&#1576;&#1607;&#1575; &#1563; &#1604;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1605;&#1606; &#1606;&#1587;&#1610; &#1589;&#1604;&#1575;&#1577; &quot;&#1571;&#1608; &#1606;&#1575;&#1605; &#1593;&#1606;&#1607;&#1575;&quot; &#1563; &#1601;&#1604;&#1610;&#1589;&#1604;&#1607;&#1575; &#1573;&#1584;&#1575; &#1584;&#1603;&#1585;&#1607;&#1575; , &#1604;&#1575; &#1603;&#1601;&#1575;&#1585;&#1577; &#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1584;&#1604;&#1603; &#1563; &quot;&#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1610;&#1602;&#1608;&#1604; : (&#1571;&#1602;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1604;&#1584;&#1603;&#1585;&#1610;) &quot; . &#1571;&#1582;&#1585;&#1580;&#1607; &#1605;&#1587;&#1604;&#1605; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1601;&#1573;&#1584;&#1606; &#1563; &#1607;&#1606;&#1575; &#1571;&#1605;&#1585;&#1575;&#1606; : &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; , &#1608;&#1575;&#1604;&#1573;&#1579;&#1605; .<br />
&#1608;&#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1602; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1576;&#1610;&#1575;&#1606;&#1607; , &#1601;&#1604;&#1575; &#1610;&#1578;&#1608;&#1607;&#1605;&#1606; &#1571;&#1581;&#1583; &#1605;&#1606; &#1587;&#1603;&#1608;&#1578;&#1607; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1571;&#1579;&#1605; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; , &#1603;&#1604;&#1575; &#1563; &#1576;&#1604; &#1607;&#1608; &#1570;&#1579;&#1605; &#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1563; &#1571;&#1583;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1571;&#1608; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603; , &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1601;&#1610;&#1607; &#1571;&#1606;&#1607; &#1575;&#1593;&#1578;&#1576;&#1585;&#1607; &#1605;&#1583;&#1585;&#1603;&#1575;&#1611; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; &#1576;&#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1585;&#1603;&#1593;&#1577; , &#1608;&#1594;&#1610;&#1585; &#1605;&#1583;&#1585;&#1603; &#1604;&#1607;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603;&#1607;&#1575; &#1563; &#1601;&#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1589;&#1604;&#1575;&#1578;&#1607; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1593; &#1575;&#1604;&#1573;&#1579;&#1605; , &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1589;&#1604;&#1575;&#1578;&#1607; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1593; &#1575;&#1604;&#1573;&#1579;&#1605; &#1571;&#1610;&#1590;&#1575;&#1611; , &#1576;&#1604; &#1607;&#1608; &#1576;&#1607; &#1571;&#1608;&#1604;&#1609; &#1608;&#1571;&#1581;&#1585;&#1609; &#1563; &#1603;&#1605;&#1575; &#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1593;&#1604;&#1609; &#1571;&#1608;&#1604;&#1610; &#1575;&#1604;&#1606;&#1607;&#1609; .<br />
&#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; : &#1608;&#1605;&#1593;&#1606;&#1609; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1601;&#1604;&#1610;&#1578;&#1605; &#1589;&#1604;&#1575;&#1578;&#1607;&quot; &#1563; &#1571;&#1610; : &#1604;&#1571;&#1606;&#1607; &#1571;&#1583;&#1585;&#1603;&#1607;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; &#1608;&#1589;&#1604;&#1575;&#1617;&#1614;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577; , &#1608;&#1576;&#1584;&#1604;&#1603; &#1576;&#1585;&#1574;&#1578; &#1584;&#1605;&#1578;&#1607; , &#1608;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603; &#1575;&#1604;&#1585;&#1603;&#1593;&#1577; &#1563; &#1601;&#1604;&#1575; &#1610;&#1578;&#1605;&#1607;&#1575; &#1563; &#1604;&#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1589;&#1581;&#1610;&#1581;&#1577; &#1576;&#1587;&#1576;&#1576; &#1582;&#1585;&#1608;&#1580; &#1608;&#1602;&#1578;&#1607;&#1575; &#1563; &#1601;&#1604;&#1610;&#1587;&#1578; &#1605;&#1576;&#1585;&#1574;&#1577; &#1604;&#1604;&#1584;&#1605;&#1577; .<br />
&#1608;&#1604;&#1575; &#1610;&#1582;&#1601;&#1609; &#1571;&#1606; &#1605;&#1579;&#1604;&#1607; -&#1608;&#1571;&#1608;&#1604;&#1609; &#1605;&#1606;&#1607;- &#1605;&#1614;&#1606; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603; &#1605;&#1606; &#1589;&#1604;&#1575;&#1578;&#1607; &#1588;&#1610;&#1574;&#1575;&#1611; &#1602;&#1576;&#1604; &#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1608;&#1602;&#1578; &#1563; &#1601;&#1573;&#1606;&#1607; &#1604;&#1575; &#1589;&#1604;&#1575;&#1577; &#1604;&#1607; , &#1608;&#1604;&#1575; &#1607;&#1610; &#1605;&#1576;&#1585;&#1574;&#1577; &#1604;&#1584;&#1605;&#1578;&#1607; &#1563; &#1571;&#1610; : &#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603; &#1575;&#1604;&#1585;&#1603;&#1593;&#1577; &#1604;&#1575; &#1610;&#1572;&#1605;&#1585; &#1576;&#1573;&#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1563; &#1601;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603;&#1607;&#1575; &#1573;&#1591;&#1604;&#1575;&#1602;&#1575;&#1611; &#1571;&#1608;&#1604;&#1609; &#1571;&#1606; &#1604;&#1575; &#1610;&#1572;&#1605;&#1585; &#1576;&#1607;&#1575; , &#1608;&#1604;&#1610;&#1587; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1586;&#1580;&#1585; &#1608;&#1575;&#1604;&#1585;&#1583;&#1593; &#1604;&#1607; &#1593;&#1606; &#1573;&#1590;&#1575;&#1593;&#1577; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; , &#1601;&#1604;&#1605; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1604;&#1605;&#1579;&#1604;&#1607; &#1603;&#1601;&#1575;&#1585;&#1577; &#1603;&#1610; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; &#1573;&#1604;&#1609; &#1573;&#1590;&#1575;&#1593;&#1578;&#1607;&#1575; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1563; &#1605;&#1578;&#1593;&#1604;&#1617;&#1616;&#1604;&#1575;&#1611; &#1576;&#1571;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606;&#1607; &#1571;&#1606; &#1610;&#1602;&#1590;&#1610;&#1607;&#1575; &#1576;&#1593;&#1583; &#1608;&#1602;&#1578;&#1607;&#1575; , &#1603;&#1604;&#1575; &#1601;&#1604;&#1575; &#1602;&#1590;&#1575;&#1569; &#1604;&#1604;&#1605;&#1578;&#1593;&#1605;&#1583; &#1563; &#1603;&#1605;&#1575; &#1571;&#1601;&#1575;&#1583;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606;&#1587; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; : &quot;&#1604;&#1575; &#1603;&#1601;&#1575;&#1585;&#1577; &#1604;&#1607;&#1575; &#1573;&#1604;&#1575; &#1584;&#1604;&#1603; &quot; .<br />
&#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1603;&#1604; &#1605;&#1606; &#1571;&#1608;&#1578;&#1610; &#1588;&#1610;&#1574;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1601;&#1602;&#1607; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1563; &#1571;&#1606; &#1602;&#1608;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; : &quot; &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1606;&#1575;&#1574;&#1605; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587;&#1610; &#1604;&#1604;&#1589;&#1604;&#1575;&#1577; -&#1608;&#1607;&#1605;&#1575; &#1605;&#1593;&#1584;&#1608;&#1585;&#1575;&#1606;- &#1610;&#1602;&#1590;&#1610;&#1575;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1582;&#1585;&#1608;&#1580; &#1608;&#1602;&#1578;&#1607;&#1575; &#1563; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1578;&#1593;&#1605;&#1583; &#1604;&#1578;&#1585;&#1603;&#1607;&#1575; &#1571;&#1608;&#1604;&#1609; &quot; : &#1571;&#1606;&#1607; &#1602;&#1610;&#1575;&#1587; &#1582;&#1575;&#1591;&#1574; &#1563; &#1576;&#1604; &#1604;&#1593;&#1604;&#1607; &#1605;&#1606; &#1571;&#1601;&#1587;&#1583; &#1602;&#1610;&#1575;&#1587; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1563; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1575;&#1576; &#1602;&#1610;&#1575;&#1587; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590; &#1593;&#1604;&#1609; &#1606;&#1602;&#1610;&#1590;&#1607; , &#1608;&#1607;&#1608; &#1601;&#1575;&#1587;&#1583; &#1576;&#1583;&#1575;&#1607;&#1577; , &#1573;&#1584; &#1603;&#1610;&#1601; &#1610;&#1589;&#1581; &#1602;&#1610;&#1575;&#1587; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1584;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1584;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1578;&#1593;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1607;&#1610; &#1567;! &#1608;&#1605;&#1606; &#1604;&#1605; &#1610;&#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1603;&#1601;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1606; &#1580;&#1593;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1603;&#1601;&#1575;&#1585;&#1577; &#1567;! &#1608;&#1605;&#1575; &#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1573;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1594;&#1601;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; , &#1608;&#1602;&#1583; &#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1576;&#1610;&#1575;&#1606;&#1607; , &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1593;&#1604;&#1609; &#1578;&#1608;&#1601;&#1610;&#1602;&#1607; .<br />
&#1608;&#1604;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1576;&#1581;&#1579; &#1607;&#1575;&#1605; &#1605;&#1601;&#1589;&#1604; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; , &#1571;&#1592;&#1606; &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602; &#1573;&#1604;&#1609; &#1605;&#1579;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; , &#1608;&#1571;&#1585;&#1609; &#1605;&#1606; &#1578;&#1605;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1581;&#1579; &#1571;&#1606; &#1571;&#1606;&#1602;&#1604; &#1605;&#1606;&#1607; &#1601;&#1589;&#1604;&#1610;&#1606; : &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1601;&#1610; &#1573;&#1576;&#1591;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; , &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1610; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1606;&#1602;&#1610;&#1590; &#1605;&#1575; &#1576;&#1610;&#1617;&#1606;&#1575; , &#1602;&#1575;&#1604; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1593;&#1583; &#1571;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; : <br />
<br />
&quot; &#1601;&#1580;&#1608;&#1575;&#1576;&#1607; &#1605;&#1606; &#1608;&#1580;&#1608;&#1607; :<br />
&#1571;&#1581;&#1583;&#1607;&#1575; : &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1576;&#1605;&#1575; &#1607;&#1608; &#1571;&#1589;&#1581; &#1605;&#1606;&#1607; &#1571;&#1608; &#1605;&#1579;&#1604;&#1607; , &#1608;&#1607;&#1608; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; :<br />
&#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1605;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1576;&#1593;&#1583; &#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1584;&#1608;&#1585; - &#1575;&#1604;&#1605;&#1591;&#1610;&#1593; &#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606;&#1607; &#1578;&#1601;&#1585;&#1610;&#1591; &#1601;&#1610; &#1601;&#1593;&#1604; &#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1607; &#1608;&#1602;&#1576;&#1608;&#1604;&#1607; &#1605;&#1606;&#1607;- &#1589;&#1581;&#1578;&#1607; &#1608;&#1602;&#1576;&#1608;&#1604;&#1607; &#1605;&#1606; &#1605;&#1578;&#1593;&#1583;&#1617;&#1613; &#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1604;&#1607; , &#1605;&#1590;&#1610;&#1593; &#1604;&#1571;&#1605;&#1585;&#1607; , &#1578;&#1575;&#1585;&#1603; &#1604;&#1581;&#1602;&#1607; &#1593;&#1605;&#1583;&#1575;&#1611; &#1608;&#1593;&#1583;&#1608;&#1575;&#1606;&#1575;&#1611; &#1563; &#1601;&#1602;&#1610;&#1575;&#1587; &#1607;&#1584;&#1575; &#1601;&#1610; &#1589;&#1581;&#1577; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; &#1608;&#1602;&#1576;&#1608;&#1604;&#1607;&#1575; &#1605;&#1606;&#1607; &#1608;&#1576;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1584;&#1605;&#1577; &#1576;&#1607;&#1575; &#1605;&#1606; &#1571;&#1601;&#1587;&#1583; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; .<br />
&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; : &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1584;&#1608;&#1585; &#1576;&#1606;&#1608;&#1605; &#1571;&#1608; &#1606;&#1587;&#1610;&#1575;&#1606; &#1604;&#1605; &#1610;&#1589;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1594;&#1610;&#1585; &#1608;&#1602;&#1578;&#1607;&#1575; , &#1576;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587; &#1608;&#1602;&#1578;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610; &#1608;&#1602;&#1617;&#1614;&#1578;&#1607; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607; &#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1601;&#1610; &#1581;&#1602; &#1607;&#1584;&#1575; &#1581;&#1610;&#1606; &#1610;&#1587;&#1578;&#1610;&#1602;&#1592; &#1608;&#1610;&#1584;&#1603;&#1585; &#1563; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot; &#1605;&#1606; &#1606;&#1587;&#1610; &#1589;&#1604;&#1575;&#1577; &#1563; &#1601;&#1608;&#1602;&#1578;&#1607;&#1575; &#1573;&#1584;&#1575; &#1584;&#1603;&#1585;&#1607;&#1575; &quot;( 1) &#1585;&#1608;&#1575;&#1607; &#1575;&#1604;&#1576;&#1610;&#1607;&#1602;&#1610; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585; &#1602;&#1591;&#1606;&#1610; &#1563;  &#1601;&#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1602;&#1578;&#1575;&#1606; : &#1608;&#1602;&#1578; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; , &#1608;&#1608;&#1602;&#1578; &#1593;&#1584;&#1585; , &#1601;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1593;&#1584;&#1608;&#1585; &#1576;&#1606;&#1608;&#1605; &#1571;&#1608; &#1587;&#1607;&#1608; &#1607;&#1608; &#1608;&#1602;&#1578; &#1584;&#1603;&#1585;&#1607; &#1608;&#1575;&#1587;&#1578;&#1610;&#1602;&#1575;&#1592;&#1607; &#1563; &#1601;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1589;&#1604;&#1617;&#1616; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1573;&#1604;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; , &#1601;&#1603;&#1610;&#1601; &#1610;&#1602;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1589;&#1604;&#1575;&#1607;&#1575; &#1601;&#1610; &#1594;&#1610;&#1585; &#1608;&#1602;&#1578;&#1607;&#1575; &#1593;&#1605;&#1583;&#1575;&#1611; &#1608;&#1593;&#1583;&#1608;&#1575;&#1606;&#1575;&#1611; &#1567;! <br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &#1571;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577; &#1602;&#1583; &#1601;&#1585;&#1617;&#1614;&#1602;&#1578; &#1601;&#1610; &#1605;&#1608;&#1575;&#1585;&#1583;&#1607;&#1575; &#1608;&#1605;&#1589;&#1575;&#1583;&#1585;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1583; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587;&#1610; , &#1608;&#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1584;&#1608;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; , &#1608;&#1607;&#1584;&#1575; &#1605;&#1605;&#1575; &#1604;&#1575; &#1582;&#1601;&#1575;&#1569; &#1576;&#1607; &#1563; &#1601;&#1573;&#1604;&#1581;&#1575;&#1602; &#1571;&#1581;&#1583; &#1575;&#1604;&#1606;&#1608;&#1593;&#1610;&#1606; &#1576;&#1575;&#1604;&#1570;&#1582;&#1585; &#1594;&#1610;&#1585; &#1580;&#1575;&#1574;&#1586; .<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1593; : &#1571;&#1606;&#1575; &#1604;&#1605; &#1606;&#1587;&#1602;&#1591;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1583; &#1575;&#1604;&#1605;&#1601;&#1585;&#1591; &#1608;&#1606;&#1571;&#1605;&#1585; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1584;&#1608;&#1585; &#1581;&#1578;&#1609; &#1610;&#1603;&#1608;&#1606; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1605; &#1581;&#1580;&#1577; &#1593;&#1604;&#1610;&#1606;&#1575; , &#1576;&#1604; &#1571;&#1604;&#1586;&#1605;&#1606;&#1575; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1601;&#1585;&#1591; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603;&#1607;&#1575; &#1578;&#1594;&#1604;&#1610;&#1592;&#1575;&#1611; &#1593;&#1604;&#1610;&#1607; , &#1608;&#1580;&#1608;&#1586;&#1606;&#1575; &#1604;&#1604;&#1605;&#1593;&#1584;&#1608;&#1585; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1591; .<br />
<br />
(&#1601;&#1589;&#1604;) : &#1608;&#1571;&#1605;&#1575; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604;&#1603;&#1605; &#1576;&#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1605;&#1606; &#1571;&#1583;&#1585;&#1603; &#1585;&#1603;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1585; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1594;&#1585;&#1576; &#1575;&#1604;&#1588;&#1605;&#1587; &#1563; &#1601;&#1602;&#1583; &#1571;&#1583;&#1585;&#1603; &quot; &#1563; &#1601;&#1605;&#1575; &#1571;&#1589;&#1581;&#1607; &#1605;&#1606; &#1581;&#1583;&#1610;&#1579; ! &#1608;&#1605;&#1575; &#1571;&#1585;&#1575;&#1607; &#1593;&#1604;&#1609; &#1605;&#1602;&#1578;&#1590;&#1609; &#1602;&#1608;&#1604;&#1603;&#1605; ! &#1601;&#1573;&#1606;&#1603;&#1605; &#1578;&#1602;&#1608;&#1604;&#1608;&#1606; : &#1607;&#1608; &#1605;&#1583;&#1585;&#1603; &#1604;&#1604;&#1593;&#1589;&#1585; , &#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603; &#1605;&#1606; &#1608;&#1602;&#1578;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611; &#1575;&#1604;&#1576;&#1578;&#1577; &#1563; &#1576;&#1605;&#1593;&#1606;&#1609; : &#1571;&#1606;&#1607; &#1605;&#1583;&#1585;&#1603; &#1604;&#1601;&#1593;&#1604;&#1607;&#1575; &#1589;&#1581;&#1610;&#1581;&#1577; &#1605;&#1606;&#1607; &#1605;&#1576;&#1585;&#1574;&#1577; &#1604;&#1584;&#1605;&#1578;&#1607; , &#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1578;&#1589;&#1581; &#1576;&#1593;&#1583;  &#1582;&#1585;&#1608;&#1580; &#1608;&#1602;&#1578;&#1607;&#1575; &#1608;&#1578;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607; &#1563; &#1604;&#1605; &#1610;&#1578;&#1593;&#1604;&#1602; &#1573;&#1583;&#1585;&#1575;&#1603;&#1607;&#1575; &#1576;&#1585;&#1603;&#1593;&#1577; , &#1608;&#1605;&#1593;&#1604;&#1608;&#1605; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1585;&#1583; &#1571;&#1606; &#1605;&#1606; &#1571;&#1583;&#1585;&#1603; &#1585;&#1603;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1589;&#1585; &#1589;&#1581;&#1578; &#1589;&#1604;&#1575;&#1578;&#1607; &#1576;&#1604;&#1575; &#1573;&#1579;&#1605; , &#1576;&#1604; &#1607;&#1608; &#1570;&#1579;&#1605; &#1576;&#1578;&#1593;&#1605;&#1583; &#1584;&#1604;&#1603; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1611; &#1563; &#1601;&#1573;&#1606;&#1607; &#1571;&#1605;&#1585; &#1571;&#1606; &#1610;&#1608;&#1602;&#1593; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#1601;&#1610; &#1608;&#1602;&#1578;&#1607;&#1575; , &#1601;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1604;&#1575; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1573;&#1579;&#1605; , &#1576;&#1604; &#1607;&#1608; &#1605;&#1583;&#1585;&#1603; &#1570;&#1579;&#1605; , &#1601;&#1604;&#1608; &#1603;&#1575;&#1606;&#1578; &#1578;&#1589;&#1581; &#1576;&#1593;&#1583; &#1575;&#1604;&#1594;&#1585;&#1608;&#1576; &#1563; &#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1583;&#1585;&#1603; &#1585;&#1603;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1602;&#1578; &#1563; &#1571;&#1608; &#1604;&#1575; &#1610;&#1583;&#1585;&#1603; &#1605;&#1606;&#1607;&#1575; &#1588;&#1610;&#1574;&#1575;&#1611; .<br />
&#1601;&#1573;&#1606; &#1602;&#1604;&#1578;&#1605; : &#1573;&#1584;&#1575; &#1571;&#1582;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1594;&#1585;&#1608;&#1576; &#1563; &#1603;&#1575;&#1606; &#1571;&#1593;&#1592;&#1605; &#1573;&#1579;&#1605;&#1575;&#1611; .<br />
&#1602;&#1610;&#1604; &#1604;&#1603;&#1605; : &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1605; &#1610;&#1601;&#1585;&#1617;&#1616;&#1602; &#1576;&#1610;&#1606; &#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1585;&#1603;&#1593;&#1577; &#1608;&#1593;&#1583;&#1605;&#1607;&#1575; &#1601;&#1610; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1573;&#1579;&#1605; &#1608;&#1582;&#1601;&#1578;&#1607; , &#1608;&#1573;&#1606;&#1605;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1608;&#1593;&#1583;&#1605;&#1607; , &#1608;&#1604;&#1575; &#1585;&#1610;&#1576;  &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1616;&#1578; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1617;&#1616;&#1578; &#1604;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; , &#1608;&#1575;&#1604;&#1605;&#1601;&#1608;&#1578; &#1604;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1601;&#1610;&#1607; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1608;&#1578; &#1604;&#1585;&#1603;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; .<br />
&#1601;&#1606;&#1581;&#1606; &#1606;&#1587;&#1571;&#1604;&#1603;&#1605; &#1608;&#1606;&#1602;&#1608;&#1604; : &#1605;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604; &#1576;&#1585;&#1603;&#1593;&#1577; &#1567; &#1571;&#1607;&#1584;&#1575; &#1573;&#1583;&#1585;&#1575;&#1603; &#1610;&#1585;&#1601;&#1593; &#1575;&#1604;&#1573;&#1579;&#1605; &#1567; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1602;&#1608;&#1604;&#1607; &#1571;&#1581;&#1583; ! &#1571;&#1608; &#1573;&#1583;&#1585;&#1575;&#1603; &#1610;&#1602;&#1578;&#1590;&#1610; &#1575;&#1604;&#1589;&#1581;&#1577; &#1567; &#1601;&#1604;&#1575; &#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1601;&#1608;&#1617;&#1616;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1603;&#1604;&#1610;&#1577; , &#1571;&#1608; &#1610;&#1601;&#1608;&#1617;&#1616;&#1578;&#1607;&#1575; &#1573;&#1604;&#1575; &#1585;&#1603;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; ! &quot; . <br />
&#1607;&#1575;&#1605;&#1588; <br />
1- &#1602;&#1604;&#1578; : &#1607;&#1608; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1604;&#1601;&#1592; &#1604;&#1575; &#1610;&#1579;&#1576;&#1578; , &#1601;&#1610; &#1573;&#1587;&#1606;&#1575;&#1583;&#1607; &#1590;&#1593;&#1601; , &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1594;&#1606;&#1610; &#1593;&#1606;&#1607; &#1581;&#1583;&#1610;&#1579; &#1571;&#1606;&#1587; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ·» «·Õ»Ì»</div><div class="date">25-11-2007, 03:43 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1606;&#1601;&#1593; &#1576;&#1603;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">25-11-2007, 06:56 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
&#1608;&#1580;&#1586;&#1575;&#1603; &#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">26-11-2007, 10:15 AM</div></div><div class="posttext">&#1571;&#1580;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1575;&#1604;&#1593;&#1591;&#1575;&#1569; &#1571;&#1576;&#1575; &#1591;&#1575;&#1585;&#1602; &#1608;&#1576;&#1608;&#1585;&#1603; &#1601;&#1610;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">28-11-2007, 05:02 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : (( &#1602;&#1608;&#1605;&#1608;&#1575; &#1573;&#1604;&#1609; &#1587;&#1610;&#1583;&#1603;&#1605; &#1601;&#1571;&#1606;&#1586;&#1604;&#1608;&#1607; . &#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; : &#1587;&#1610;&#1583;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; . &#1602;&#1575;&#1604; : &#1571;&#1606;&#1586;&#1616;&#1604;&#1608;&#1607; . &#1601;&#1571;&#1606;&#1586;&#1614;&#1604;&#1608;&#1607; )) . &#1571;&#1582;&#1585;&#1580;&#1607; &#1571;&#1581;&#1605;&#1583; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
<br />
&#1601;&#1575;&#1574;&#1583;&#1578;&#1575;&#1606; :<br />
<br />
1.&#1575;&#1588;&#1578;&#1607;&#1585; &#1585;&#1608;&#1575;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1604;&#1601;&#1592; : &quot;&#1604;&#1587;&#1610;&#1583;&#1603;&#1605;&quot; , &#1608;&#1575;&#1604;&#1585;&#1608;&#1575;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1610;&#1606; &#1603;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; : &quot;&#1573;&#1604;&#1609; &#1587;&#1610;&#1583;&#1603;&#1605;&quot; , &#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1571;&#1608;&#1604; &#1571;&#1589;&#1604;&#1575;&#1611; , &#1608;&#1602;&#1583; &#1606;&#1578;&#1580; &#1605;&#1606;&#1607; &#1582;&#1591;&#1571; &#1601;&#1602;&#1607;&#1610; , &#1608;&#1607;&#1608; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1581;&#1576;&#1575;&#1576; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1604;&#1604;&#1602;&#1575;&#1583;&#1605; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604; &#1575;&#1576;&#1606; &#1576;&#1591;&#1617;&#1614;&#1575;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607; .<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1606;&#1575;&#1589;&#1585; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1601;&#1610; &quot;&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1593; &#1601;&#1610; &#1606;&#1602;&#1604;&#1607;&#1575; &#1608;&#1590;&#1576;&#1591;&#1607;&#1575; &#1578;&#1589;&#1581;&#1610;&#1601; &#1608;&#1582;&#1591;&#1571; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607;&#1575; &#1608;&#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1575; &#1608;&#1578;&#1581;&#1585;&#1610;&#1601; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1610;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1607;&#1585;&#1608;&#1610;&quot; (&#1602;17/2) :<br />
&quot;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576; &#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; , &#1608;&#1602;&#1575;&#1604; &#1603;&#1602;&#1608;&#1604;&#1607; &#1604;&#1587;&#1593;&#1583; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604; : &quot;&#1602;&#1608;&#1605;&#1608;&#1575; &#1604;&#1587;&#1610;&#1583;&#1603;&#1605;&quot; , &#1602;&#1575;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585; &#1604;&#1605;&#1575; &#1580;&#1575;&#1569; &#1587;&#1593;&#1583; &#1576;&#1606; &#1605;&#1593;&#1575;&#1584; &#1605;&#1581;&#1605;&#1608;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1585;, &#1608;&#1607;&#1608; &#1580;&#1585;&#1610;&#1581; .....&#1571;&#1610; : &#1571;&#1606;&#1586;&#1604;&#1608;&#1607; &#1608;&#1575;&#1581;&#1605;&#1604;&#1608;&#1607; , &#1604;&#1575; &#1602;&#1608;&#1605;&#1608;&#1575; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1604;&#1607; &#1563; &#1601;&#1573;&#1606;&#1607; &#1571;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1587;&#1610;&#1583; : &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; , &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1594;&#1610;&#1585;&#1607; &#1571;&#1601;&#1590;&#1604; &#1605;&#1606;&#1607; &quot; .<br />
<br />
2.&#1575;&#1588;&#1578;&#1607;&#1585; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1604;&#1609; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1604;&#1604;&#1583;&#1575;&#1582;&#1604; , &#1608;&#1571;&#1606;&#1578; &#1573;&#1584;&#1575; &#1578;&#1571;&#1605;&#1604;&#1578; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1602;&#1589;&#1577; &#1563; &#1610;&#1578;&#1576;&#1610;&#1606; &#1604;&#1603; &#1571;&#1606;&#1607; &#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1587;&#1575;&#1602;&#1591; &#1605;&#1606; &#1608;&#1580;&#1608;&#1607; &#1603;&#1579;&#1610;&#1585;&#1577; : &#1571;&#1602;&#1608;&#1575;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1601;&#1571;&#1606;&#1586;&#1604;&#1608;&#1607;&quot; &#1563; &#1601;&#1607;&#1608; &#1606;&#1589; &#1602;&#1575;&#1591;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1573;&#1604;&#1609; &#1587;&#1593;&#1583; &#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1573;&#1606;&#1586;&#1575;&#1604;&#1607; &#1605;&#1606; &#1571;&#1580;&#1604; &#1603;&#1608;&#1606;&#1607; &#1605;&#1585;&#1610;&#1590;&#1575;&#1611; , &#1608;&#1604;&#1584;&#1604;&#1603; &#1602;&#1575;&#1604; &#1575;&#1604;&#1581;&#1575;&#1601;&#1592; : &quot;&#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1578;&#1582;&#1583;&#1588; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1576;&#1602;&#1589;&#1577; &#1587;&#1593;&#1583; &#1593;&#1604;&#1609; &#1605;&#1588;&#1585;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1605;&#1578;&#1606;&#1575;&#1586;&#1593; &#1601;&#1610;&#1607; , &#1608;&#1602;&#1583; &#1575;&#1581;&#1578;&#1580; &#1576;&#1607; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1601;&#1610; (&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;) .......&quot; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">04-12-2007, 11:48 AM</div></div><div class="posttext">ÊÃÊ» «· ¯Û›ﬂ— ›Ì Œ·ﬁ «·”„Ê«  Ê«·√—÷<br />
<br />
ﬁ«· ’·Ï «··Â ⁄·ÌÂ Ê”·„ : (( ·ﬁœ √‰“·  ⁄·Ì¯Û «··Ì·… ¬Ì«  ∫ ÊÌ·Ò ·„‰ ﬁ—√Â« Ê·„ Ì ›ﬂ— ›ÌÂ« : &quot;≈‰ ›Ì Œ·ﬁ «·”„Ê«  Ê«·√—÷ &quot; «·¬Ì… )) . —Ê«Â √»Ê «·‘ÌŒ «»‰ ÕÌ«‰ ›Ì &quot;√Œ·«ﬁ «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„&quot; (200-201) , Ê«»‰ Õ»«‰ ›Ì &quot;’ÕÌÕÂ&quot; (523-«·„Ê«—œ) ⁄‰ ÌÕÌÏ »‰ “ﬂ—Ì« »‰ ≈»—«ÂÌ„ »‰ ”ÊÌœ «·‰Œ⁄Ì : ‰« ⁄»œ «·„·ﬂ »‰ √»Ì ”·Ì„«‰ ⁄‰ ⁄ÿ«¡ ﬁ«· :<br />
&quot;œŒ·  √‰« Ê⁄»Ìœ »‰ ⁄„Ì— ⁄·Ï ⁄«∆‘… —÷Ì «··Â ⁄‰Â« , ›ﬁ«· ⁄»œ «··Â »‰ ⁄„Ì— : ÕœÀÌ‰« »√⁄Ã» ‘Ì¡ —√Ì Â „‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„  , ›»ﬂ  Êﬁ«·  : ﬁ«„ ·Ì·… „‰ «··Ì«·Ì , ›ﬁ«· : Ì« ⁄«∆‘… ! –—Ì‰Ì √ ⁄»¯Ûœ ·—»Ì . ﬁ«·  : ﬁ·  : Ê«··Â ≈‰Ì ·√Õ» ﬁ—»ﬂ , Ê√Õ» „« Ì”—ﬂ . ﬁ«·  : ›ﬁ«„ › ÿÂ—, À„ ﬁ«„ Ì’·Ì , ›·„ Ì“· Ì»ﬂÌ Õ Ï »·¯Û ÕÃ—Â , À„ »ﬂÏ , ›·„ Ì“· Ì»ﬂÌ Õ Ï »·¯Û «·√—÷ , ÊÃ«¡ »·«· Ìƒ–‰Â »«·’·«… , ›·„« —¬Â Ì»ﬂÌ ﬁ«· : Ì« —”Ê· «··Â !  »ﬂÌ Êﬁœ €›— «··Â ·ﬂ „«  ﬁœ„ „‰ –‰»ﬂ Ê„«  √Œ— ø! ﬁ«· : √›·« √ﬂÊ‰ ⁄»œ« ‘ﬂÊ—« ø ·ﬁœ ‰“·  ....&quot; «·ÕœÌÀ .<br />
<br />
›ﬁÂ «·ÕœÌÀ :<br />
<br />
›ÌÂ ›÷· «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ , ÊﬂÀ—… Œ‘Ì Â ÊŒÊ›Â „‰ —»Â , Ê≈ﬂÀ«—Â „‰ ⁄»«œ Â , „⁄ √‰Â  ⁄«·Ï ﬁœ €›— ·Â „«  ﬁœ„ „‰ –‰»Â Ê„«  √Œ—∫ ›ÂÊ «·„‰ ÂÏ ›Ì «·ﬂ„«· «·»‘—Ì , Ê·« Ã—„ ›Ì –·ﬂ ∫ ›ÂÊ ”Ìœ «·»‘— ’·Ï «··Â ⁄·ÌÂ Ê”·„ .<br />
·ﬂ‰ ∫ ·Ì” ›ÌÂ „« Ìœ· ⁄·Ï √‰Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«„ «··Ì· ﬂ·Â ∫ ·√‰Â ·„ Ìﬁ⁄ ›ÌÂ »Ì«‰ √‰ «·‰»Ì ⁄·ÌÂ «·’·«… Ê«·”·«„ «» œ√ «·ﬁÌ«„ „‰ »⁄œ «·⁄‘«¡ √Ê ﬁ—Ì»« „‰ –·ﬂ , »· ≈‰ ﬁÊ·Â : &quot;ﬁ«„ ·Ì·… „‰ «··Ì«·Ì , ›ﬁ«·...&quot; : «·Ÿ«Â— √‰ „⁄‰«Â : &quot; ﬁ«„ „‰ ‰Ê„Â ....&quot; ∫ √Ì : ‰«„ √Ê·Â À„ ﬁ«„ ∫ ›ÂÊ ⁄·Ï Â–« »„⁄‰Ï ÕœÌÀÂ« «·¬Œ— : &quot;ﬂ«‰ Ì‰«„ √Ê· «··Ì· , ÊÌÕÌÌ ¬Œ—Â .....&quot; √Œ—ÃÂ „”·„ (2/167) .<br />
Ê≈–«  »Ì‰ Â–« ∫ ›·« Ì’Õ ÕÌ‰∆– «·«” œ·«· »«·ÕœÌÀ ⁄·Ï „‘—Ê⁄Ì… ≈ÕÌ«¡ «··Ì· ﬂ·Â ∫ ﬂ„« ›⁄· «·‘ÌŒ ⁄»œ «·Õﬁ «··ﬂ‰ÊÌ ›Ì &quot;≈ﬁ«„… «·ÕÃ… ⁄·Ï √‰ «·≈ﬂÀ«— „‰ «· ⁄»œ ·Ì” »œ⁄… &quot; ∫ ﬁ«· (’13) :<br />
&quot;›œ· –·ﬂ ⁄·Ï √‰ ‰›Ì ⁄«∆‘… ﬁÌ«„ «··Ì· ﬂ·Â „Õ„Ê· ⁄·Ï €«·» √Êﬁ« Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ &quot; .<br />
ﬁ·  : Ì‘Ì— »&quot;‰›Ì ⁄«∆‘…&quot; ≈·Ï ÕœÌÀÂ« «·¬Œ— :<br />
&quot;Ê·„ Ìﬁ„ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·Ì·… Ì „Â« Õ Ï «·’»«Õ , Ê·„ Ìﬁ—√ «·ﬁ—¬‰ ›Ì ·Ì·… ﬁÿ &quot; .√Œ—ÃÂ „”·„ (2/169-170) , Ê√»Ê œ«Êœ (1342) , Ê«··›Ÿ ·Â .<br />
ﬁ·  : ›Â–« ‰’¯Ò ›Ì «·‰›Ì «·„–ﬂÊ— ·« Ìﬁ»· «· √ÊÌ· , ÊÕ„·Â ⁄·Ï €«·» «·√Êﬁ«  ≈‰„« Ì” ﬁÌ„ ·Ê ﬂ«‰ ÕœÌÀ «·»«» ’—ÌÕ «·œ·«·… ⁄·Ï √‰Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«„  ·ﬂ «··Ì·… » „«„Â« , √„« ÊÂÊ ·Ì” ﬂ–·ﬂ ﬂ„« »Ì‰¯Û« ∫ ›«·Õ„· «·„–ﬂÊ— „—œÊœ , ÊÌ»ﬁÏ «·‰›Ì «·„–ﬂÊ— ”«·„« „‰ «· ﬁÌÌœ , Ê»«· «·Ì  »ﬁÏ œ·«· Â ⁄·Ï ⁄œ„ „‘—Ê⁄Ì… ﬁÌ«„ «··Ì· ﬂ·Â ﬁ«∆„… ∫ Œ·«›« ≈·Ï „« –Â» ≈·ÌÂ «·‘ÌŒ ⁄»œ «·ÕÌ ›Ì ﬂ «»Â «·„–ﬂÊ—, Ê›ÌÂ ﬂÀÌ— „‰ «·„ƒ«Œ–«  «· Ì ·« „Ã«· ·–ﬂ—Â« «·¬‰ , Ê≈‰„« √ﬁÊ· : ≈‰ ÿ«»⁄Â «· ”«Â· ›Ì ”—œ «·—Ê«Ì«  «·„ƒÌœ… ·ÊÃÂ… ‰Ÿ—Â ∫ „‰ √Õ«œÌÀ „—›Ê⁄… , Ê¬À«— „ÊﬁÊ›… , ÊÕ”»ﬂ „À«·« ⁄·Ï Â–« √‰Â –Â» ≈·Ï  Õ”Ì‰ ÕœÌÀ : &quot;√’Õ«»Ì ﬂ«·‰ÃÊ„ ∫ »√ÌÂ„ «ﬁ œÌ „ «Â œÌ „&quot; ∫  ﬁ·Ìœ« „‰Â ·»⁄÷ «·„ √Œ—Ì‰ ∫ œÊ‰ √‰ Ì‰Ÿ— ›Ì œ⁄Ê«Â„ : Â· ÂÌ  ÿ«»ﬁ «·ÕﬁÌﬁ… Ê Ê«›ﬁ «·ﬁÊ«⁄œ «·⁄·„Ì… ø „⁄ „« ›Ì «· Õ”Ì‰ «·„–ﬂÊ— „‰ «·„Œ«·›… ·‰’Ê’ «·√∆„… «·„ ﬁœ„Ì‰ ∫ ﬂ„« »Ì¯Û‰ Â ›Ì &quot;«·√Õ«œÌÀ «·÷⁄Ì›…&quot; (52) ∫ ›—«Ã⁄Â · “œ«œ »’Ì—… »„« –ﬂ—‰« .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">10-12-2007, 02:50 PM</div></div><div class="posttext">ﬁ«· ’·Ï «··Â ⁄·ÌÂ Ê”·„ : (( ·« Ìƒ„‰ √Õœﬂ„ Õ Ï ÌÕ» ·√ŒÌÂ „« ÌÕ» ·‰›”Â &quot;„‰ «·ŒÌ—&quot; )) . √Œ—ÃÂ «·»Œ«—Ì Ê„”·„ Ê€Ì—Â„« , Ê«·“Ì«œ… ··‰”«∆Ì Ê€Ì—Â .<br />
<br />
ﬁ«· «·√·»«‰Ì (—Õ„Â «··Â) : <br />
Ê«⁄·„ √‰ Â–« «·“Ì«œ… &quot;„‰ «·ŒÌ—&quot; “Ì«œ… Â«„…  Õœ¯ˆœ «·„⁄‰Ï «·„—«œ „‰ «·ÕœÌÀ »œﬁ… , ≈– √‰ ﬂ·„… &quot;«·ŒÌ—&quot; ﬂ·„… Ã«„⁄…  ⁄„ «·ÿ«⁄«  Ê«·„»«Õ«  «·œ‰ÌÊÌ… Ê«·√Œ—ÊÌ… Ê Œ—Ã «·„‰ÂÌ«  ∫ ·√‰ «”„ «·ŒÌ— ·« Ì ‰«Ê·Â« ﬂ„« ÂÊ Ê«÷Õ , ›„ˆ‰ ﬂ„«· Œ·ﬁ «·„”·„ √‰ ÌÕ» ·√ŒÌÂ «·„”·„ „‰ «·ŒÌ— „À·„« ÌÕ» ·‰›”Â , Êﬂ–·ﬂ √‰ Ì»€÷ ·√ŒÌÂ „« Ì»€÷ ·‰›”Â „‰ «·‘—, ÊÂ–« Ê≈‰ ·„ Ì–ﬂ—Â ›Ì «·ÕœÌÀ ∫ ›ÂÊ „‰ „÷„Ê‰Â ∫ ·√‰ Õ» «·‘Ì¡ „” ·“„ ·»€÷ ‰ﬁÌ÷Â , › —ﬂ «· ‰’Ì’ ⁄·ÌÂ «ﬂ ›«¡ ∫ ﬂ„« ﬁ«· «·ﬂ—„«‰Ì , Ê‰ﬁ·Â «·Õ«›Ÿ ›Ì &quot;› Õ «·»«—Ì&quot; (1/54) Ê√ﬁ—Â .<br />
Êﬁœ ⁄“« Â–Â «·“Ì«œ… »⁄÷ «·„Œ—ÃÌ‰ ··‘ÌŒÌ‰ , Ê–·ﬂ „‰ ÃÂ·Â„ »Â–« «·⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">13-12-2007, 06:27 PM</div></div><div class="posttext">ÊÃÊ» –ﬂ— «··Â Ê«·’·«… ⁄·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›Ì ﬂ· „Ã·” <br />
<br />
ﬁ«· ’·Ï «··Â ⁄·ÌÂ Ê”·„ : (( „« Ã·” ﬁÊ„ „Ã·”« ·„ Ì–ﬂ—Ê« «··Â ›ÌÂ , Ê·„ Ì’·¯Ê« ⁄·Ï ‰»ÌÂ„ ∫ ≈·« ﬂ«‰ ⁄·ÌÂ„  ˆ—Û… , ›≈‰ ‘«¡ ⁄–¯Û»Â„ , Ê≈‰ ‘«¡ €›— ·Â„ )) . √Œ—ÃÂ «· —„–Ì Ê€Ì—Â .<br />
<br />
Êﬁ«· : (( „« Ã·” ﬁÊ„ „Ã·”« Ì–ﬂ—Ê‰ «··Â ›ÌÂ ∫ ≈·« Õ› Â„ «·„·«∆ﬂ… , Ê €‘ Â„ «·—Õ„… , Ê‰“·  ⁄·ÌÂ„ «·”ﬂÌ‰… , Ê–ﬂ—Â„ «··Â ›Ì„‰ ⁄‰œÂ )) . √Œ—ÃÂ «»‰ „«ÃÂ Ê€Ì—Â .<br />
<br />
Êﬁ«· : (( „« ﬁ⁄œ ﬁÊ„ „ﬁ⁄œ« ·„ Ì–ﬂ—Ê« ›ÌÂ «··Â ⁄“ ÊÃ· , ÊÌ’·¯Ê« ⁄·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ∫ ≈·« ﬂ«‰ ⁄·ÌÂ„ Õ”—… ÌÊ„ «·ﬁÌ«„… , Ê≈‰ œŒ·Ê« «·Ã‰… ∫ ··ÀÊ«» )) . —Ê«Â √Õ„œ Ê€Ì—Â .<br />
<br />
Êﬁ«· : (( „« „‰ ﬁÊ„ ÌﬁÊ„Ê‰ „‰ „Ã·” ·« Ì–ﬂ—Ê‰ «··Â ›ÌÂ ∫ ≈·« ﬁ«„Ê« ⁄·Ï „À· ÃÌ›… Õ„«— , Êﬂ«‰ ⁄·ÌÂ„ Õ”—… ÌÊ„ «·ﬁÌ«„… )) . —Ê«Â √»Ê œ«Êœ Ê€Ì—Â .<br />
<br />
Êﬁ«· : (( „‰ ﬁ⁄œ „ﬁ⁄œ« ·„ Ì–ﬂ— «··Â ›ÌÂ ∫ ﬂ«‰  ⁄·ÌÂ „‰ «··Â  —… , Ê„‰ «÷ÿÃ⁄ „÷Ã⁄« ·« Ì–ﬂ— «··Â ›ÌÂ ∫ ﬂ«‰  ⁄·ÌÂ „‰ «··Â  —… )) . —Ê«Â √»Ê œ«Êœ Ê€Ì—Â .<br />
<br />
Êﬁ«· : (( „« Ã·” ﬁÊ„ „Ã·”« , ›·„ Ì–ﬂ—Ê« «··Â ›ÌÂ ∫ ≈·« ﬂ«‰ ⁄·ÌÂ„  —… , Ê„« „‰ —Ã· „‘Ï ÿ—Ìﬁ« , ›·„ Ì–ﬂ— «··Â ⁄“ ÊÃ· ∫ ≈·« ﬂ«‰ ⁄·ÌÂ  —… , Ê„« „‰ —Ã· √ÊÏ ≈·Ï ›—«‘Â , ›·„ Ì–ﬂ— «··Â ∫ ≈·« ﬂ«‰ ⁄·ÌÂ  —… )) . —Ê«Â √Õ„œ Ê€Ì—Â .<br />
<br />
Êﬁ«· : (( „« „‰ ﬁÊ„ Ã·”Ê« „Ã·”« ·„ Ì–ﬂ—Ê« «··Â ›ÌÂ ∫ ≈·« —√ÊÂ Õ”—… ÌÊ„ «·ﬁÌ«„… )) . √Œ—ÃÂ √Õ„œ Ê€Ì—Â .<br />
<br />
›ﬁÂ «·ÕœÌÀ :<br />
·ﬁœ œ·¯Û Â–« «·ÕœÌÀ «·‘—Ì› -Ê„« ›Ì „⁄‰«Â- ⁄·Ï ÊÃÊ» –ﬂ— «··Â ”»Õ«‰Â , Êﬂ–« «·’·«… ⁄·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›Ì ﬂ· „Ã·” , Êœ·«·… «·ÕœÌÀ ⁄·Ï –·ﬂ „‰ ÊÃÊÂ :<br />
√Ê·« : ﬁÊ·Â : &quot;›≈‰ ‘«¡ ⁄–»Â„ , Ê≈‰ ‘«¡ €›— ·Â„&quot; ∫ ›≈‰ Â–« ·« Ìﬁ«· ≈·« ›Ì„« ﬂ«‰ ›⁄·Â Ê«Ã»« Ê —ﬂÂ „⁄’Ì… .<br />
À«‰Ì« : ﬁÊ·Â : &quot; Ê≈‰ œŒ·Ê« «·Ã‰… ··ÀÊ«»&quot; ∫ ›≈‰Â Ÿ«Â— ›Ì ﬂÊ‰  «—ﬂ «·–ﬂ— Ê«·’·«… ⁄·ÌÂ ’·Ï «··Â ⁄·ÌÂ Ê”·„ Ì” Õﬁ œŒÊ· «·‰«— , Ê≈‰ ﬂ«‰ „’Ì—Â ≈·Ï «·Ã‰… ÀÊ«»« ⁄·Ï ≈Ì„«‰Â .<br />
À«·À« : ﬁÊ·Â : &quot;Ê≈·« ﬁ«„Ê« ⁄·Ï „À· ÃÌ›… Õ„«—&quot; ∫ ›≈‰ Â–« «· ‘»ÌÂ Ìﬁ ÷Ì  ﬁ»ÌÕ ⁄„·Â„ ﬂ· «· ﬁ»ÌÕ , Ê„« ÌﬂÊ‰ –·ﬂ -≈‰ ‘«¡ «··Â  ⁄«·Ï- ≈·« ›Ì„« ÂÊ Õ—«„ Ÿ«Â— «· Õ—Ì„ . Ê«··Â √⁄·„ .<br />
›⁄·Ï ﬂ· „”·„ √‰ Ì ‰»Â ·–·ﬂ , Ê·« Ì€›· ⁄‰ –ﬂ— «··Â ⁄“ ÊÃ· , Ê«·’·«… ⁄·Ï ‰»ÌÂ ’·Ï «··Â ⁄·ÌÂ Ê”·„ , ›Ì ﬂ· „Ã·” Ìﬁ⁄œÂ , Ê≈·« ∫ ﬂ«‰ ⁄·ÌÂ  —… ÊÕ”—… ÌÊ„ «·ﬁÌ«„… .<br />
ﬁ«· «·„‰«ÊÌ ›Ì &quot;›Ì÷ «·ﬁœÌ—&quot; :&quot;›Ì √ﬂœ –ﬂ— «··Â Ê«·’·«… ⁄·Ï —”Ê·Â ⁄‰œ ≈—«œ… «·ﬁÌ«„ „‰ «·„Ã·” , Ê Õ’· «·”‰… ›Ì «·–ﬂ— Ê«·’·«… »√Ì ·›Ÿ ﬂ«‰ , ·ﬂ‰ «·√ﬂ„· ›Ì «·–ﬂ—:&quot;”»Õ«‰ﬂ «··Â„ Ê»Õ„œﬂ , √‘Âœ √‰ ·« ≈·Â ≈·« √‰  , √” €›—ﬂ Ê√ Ê» ≈·Ìﬂ , Ê›Ì «·’·«… ⁄·Ï «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ „« ›Ì ¬Œ— «· ‘Âœ &quot; .<br />
ﬁ· : Ê«·–ﬂ— «·„‘«— ≈·ÌÂ ÂÊ «·„⁄—Ê› »ﬂ›«—… «·„Ã·” , Êﬁœ Ã«¡ ›ÌÂ ⁄œ… √Õ«œÌÀ , √–ﬂ— Ê«Õœ« „‰Â« ÂÊ √ „Â« , ÊÂÊ :<br />
((„‰ ﬁ«· :”»Õ«‰ «··Â Ê»Õ„œÂ , ”»Õ«‰ﬂ «··Â„ Ê»Õ„œﬂ , √‘Âœ √‰ ·« ≈·Â ≈·« √‰  , √” €›—ﬂ Ê√ Ê» ≈·Ìﬂ , ›ﬁ«·Â« ›Ì „Ã·” –ﬂ— ∫ ﬂ«‰  ﬂÿ«»⁄ Ìÿ»⁄ ⁄·ÌÂ , Ê„‰ ﬁ«·Â« ›Ì „Ã·” ·€ÊÚ ∫ ﬂ«‰  ﬂ›«—… ·Â )) . √Œ—ÃÂ «·‰”«∆Ì Ê€Ì—Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">26-12-2007, 06:50 PM</div></div><div class="posttext"> √ﬂÌœ ”‰¯Ì… ’·«… «·Ê — <br />
<br />
ﬁ«· ’·Ï «··Â ⁄·ÌÂ Ê”·„ : (( ≈‰ «··Â “«œﬂ„ ’·«…, ÊÂÌ «·Ê —∫ ›’·ÊÂ« »Ì‰ ’·«… «·⁄‘«¡ ≈·Ï ’·«… «·›Ã—)) . —Ê«Â √Õ„œ Ê€Ì—Â .<br />
<br />
›ﬁÂ «·ÕœÌÀ :<br />
Ìœ· Ÿ«Â— «·√„— ›Ì ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ∫&quot;›’·ÊÂ«&quot; ⁄·Ï ÊÃÊ» ’·«… «·Ê —, Ê»–·ﬂ ﬁ«· «·Õ‰›Ì…∫ Œ·«›« ··Ã„«ÂÌ—, Ê·Ê·« √‰Â À»  »«·√œ·… «·ﬁ«ÿ⁄… Õ’— «·’·Ê«  «·„›—Ê÷«  ›Ì ﬂ· ÌÊ„ Ê·Ì·… »Œ„” ’·Ê« ∫ ·ﬂ«‰ ﬁÊ· «·Õ‰›Ì… √ﬁ—» ≈·Ï «·’Ê«», Ê·–·ﬂ ›·« »œ „‰ «·ﬁÊ· »√‰ «·√„— Â‰« ·Ì” ··ÊÃÊ», »· ·‹ √ﬂÌœ «·«” Õ»«», Êﬂ„ „‰ √Ê«„— ﬂ—Ì„… ’—›  „‰ «·ÊÃÊ» »√œ‰Ï „‰  ·ﬂ «·√œ·… «·ﬁ«ÿ⁄…, Êﬁœ «‰›ﬂ «·√Õ‰«› ⁄‰Â« »ﬁÊ·Â„ : ≈‰Â„ ·« ÌﬁÊ·Ê‰ »√‰ «·Ê — Ê«Ã» ﬂÊÃÊ» «·’·Ê«  «·Œ„”, »· ÂÊ Ê«”ÿ… »Ì‰Â« Ê»Ì‰ «·”‰‰, √÷⁄› „‰ Â–Â À»Ê «, Ê√ﬁÊÏ „‰  ·ﬂ  √ﬂÌœ«!<br />
›·Ì⁄·„ √‰ ﬁÊ· «·Õ‰›Ì… Â–« ﬁ«∆„ ⁄·Ï «’ÿ·«Õ ·Â„ Œ«’ Õ«œÀ, ·«  ⁄—›Â «·’Õ«»… Ê·« «·”·› «·’«·Õ, ÊÂÊ  ›—ÌﬁÂ„ »Ì‰ «·›—÷ Ê«·Ê«Ã» À»Ê « ÊÃ“«¡∫ ﬂ„« ÂÊ „›’¯· ›Ì ﬂ »Â„ .<br />
Ê≈‰ ﬁÊ·Â„ »Â–« „⁄‰«Â «· ”·Ì„ »√‰  «—ﬂ «·Ê — „⁄–» ÌÊ„ «·ﬁÌ«„… ⁄–«»« œÊ‰ ⁄–«»  «—ﬂ «·›—÷∫ ﬂ„« ÂÊ „–Â»Â„ ›Ì «Ã Â«œÂ„, ÊÕÌ‰∆– Ìﬁ«· ·Â„ : ÊﬂÌ› Ì’Õ –·ﬂ „‰ ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·„‰ ⁄“„ ⁄·Ï √‰ ·« Ì’·Ì €Ì— «·’·Ê«  «·Œ„” : &quot;√›·Õ «·—Ã·&quot;ø! ÊﬂÌ› Ì· ﬁÌ «·›·«Õ „⁄ «·⁄–«»ø! ›·« ‘ﬂ √‰ ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Â–« ÊÕœÂ ﬂ«› ·»Ì«‰ √‰ ’·«… «·Ê — ·Ì”  »Ê«Ã»…, Ê·Â–« « ›ﬁ Ã„«ÂÌ— «·⁄·„«¡ ⁄·Ï ”‰Ì Â Ê⁄œ„ ÊÃÊ»Â, ÊÂÊ «·Õﬁ .<br />
‰ﬁÊ· Â–« „⁄ «· –ﬂÌ— Ê«·‰’Õ »«·«Â „«„ »«·Ê —, Ê⁄œ„ «· Â«Ê‰ ⁄‰Â∫ ·Â–« «·ÕœÌÀ Ê€Ì—Â . Ê«··Â √⁄·„ .<br />
( ‰»ÌÂ) : Ã«¡ ›Ì »⁄÷ —Ê«Ì… ÕœÌÀ : &quot;√›·Õ «·—Ã·&quot; “Ì«œ… : &quot;Ê√»ÌÂ&quot;, ÊÂÌ ‘«–…, Ê„À·Â« ›Ì ÕœÌÀ ¬Œ—, Êﬁœ »Ì‰  –·ﬂ »Ì«‰« ‘«›Ì« ›Ì &quot;«·÷⁄Ì›…&quot; ›Ì «·„Ã·œ «·⁄«‘— (—ﬁ„4992) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">07-01-2008, 03:58 PM</div></div><div class="posttext">ÃÊ«» („‰ Œ·ﬁ «··Âø!)<br />
<br />
ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ : (( ≈‰ √Õœﬂ„ Ì√ ÌÂ «·‘Ìÿ«‰ ›ÌﬁÊ·: „‰ Œ·ﬁ¯ﬂø ›ÌﬁÊ·: «··Â.›ÌﬁÊ· : ›„‰ Œ·ﬁ «··Âø! ›≈–« ÊÃœ –·ﬂ √Õœﬂ„∫ ›·Ìﬁ—√:¬„‰  »«··Â Ê—”·Â∫ ›≈‰ –·ﬂ Ì–Â» ⁄‰Â)) . —Ê«Â √Õ„œ Ê€Ì—Â .<br />
<br />
Êﬁ«· : ((Ì√ Ì ‘Ìÿ«‰ √Õœﬂ„ ›ÌﬁÊ·: „‰ Œ·ﬁ ﬂ–«ø „‰ Œ·ﬁ ﬂ–«ø „‰ Œ·ﬁ ﬂ–«ø Õ Ï ÌﬁÊ· : „‰ Œ·ﬁ —»ﬂø! ›≈–« »·€Â∫ ›·Ì” ⁄– »«··Â Ê·ÌÛ‰ ÛÂ)) .   √Œ—ÃÂ «·»Œ«—Ì Ê„”·„ Ê€Ì—Â„« .<br />
<br />
Êﬁ«·: ((ÌÊ‘ﬂ «·‰«” Ì ”«¡·Ê‰ »Ì‰Â„, Õ Ï ÌﬁÊ· ﬁ«∆·Â„ : Â–« «··Â Œ·ﬁÛ «·Œ·ﬁ ∫ ›„‰ Œ·ﬁ «··Â ⁄“ ÊÃ·ø ›≈–« ﬁ«·Ê« –·ﬂ ∫ ›ﬁÊ·Ê«: &quot;«··Â «Õœ.«··Â «·’„œ. ·„ Ì·œ Ê·„ ÌÊ·œ. Ê·„ Ìﬂ‰ ·Â ﬂ›Ê« √Õœ.&quot;, À„ ·Ì ›· √Õœﬂ„ ⁄‰ Ì”«—Â À·«À« , Ê·Ì” ⁄– „‰ «·‘Ìÿ«‰)) .√Œ—ÃÂ √»Ê œ«Êœ Ê€Ì—Â .<br />
<br />
›ﬁÂ «·ÕœÌÀ:<br />
<br />
œ·  Â–Â «·√Õ«œÌÀ «·’ÕÌÕ… ⁄·Ï √‰Â ÌÃ» ⁄·Ï „‰ Ê”Ê” ≈·ÌÂ «·‘Ìÿ«‰ »ﬁÊ·Â: „‰ Œ·ﬁ «··Â ø √‰ Ì‰’—› ⁄‰ „Ã«œ· Â ≈·Ï ≈Ã«» Â »„« Ã«¡ ›Ì «·√Õ«œÌÀ «·„–ﬂÊ—… , ÊŒ·«’ Â« √‰ ÌﬁÊ· :<br />
¬„‰  »«··Â Ê—”·Â, «··Â √Õœ, «··Â «·’„œ, ·„ Ì·œ Ê·„ ÌÊ·œ, Ê·„ Ìﬂ‰ ·Â ﬂ›Ê« √Õœ. À„ Ì ›· ⁄‰ Ì”«—Â À·«À«, ÊÌ” ⁄Ì– »«··Â „‰ «·‘Ìÿ«‰, À„ Ì‰ ÂÌ ⁄‰ «·«‰”Ì«ﬁ „⁄ «·Ê”Ê”….<br />
Ê√⁄ ﬁœ √‰ „‰ ›⁄· –·ﬂ ∫ ÿ«⁄… ··Â Ê—”Ê·Â, „Œ·’« ›Ì –·ﬂ∫ √‰Â ·« »œ √‰  –Â» «·Ê”Ê”… ⁄‰Â , ÊÌ‰œÕ— ‘Ìÿ«‰Â∫ ·ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ : &quot;›≈‰ –·ﬂ Ì–Â» ⁄‰Â&quot; .<br />
ÊÂ–« «· ⁄·Ì„ «·‰»ÊÌ «·ﬂ—Ì„ √‰›⁄ Ê√ﬁÿ⁄ ··Ê”Ê”… „‰ «·„Ã«œ·… «·⁄ﬁ·Ì… ›Ì Â–Â «·ﬁ÷Ì… ∫ ›≈‰ «·„Ã«œ·… ﬁ·„«  ‰›⁄ ›Ì „À·Â« , Ê„‰ «·„ƒ”› √‰ √ﬂÀ— «·‰«” ›Ì €›·… ⁄‰ Â–« «· ⁄·Ì„ «·‰»ÊÌ «·ﬂ—Ì„ ! › ‰»ÂÊ« √ÌÂ« «·„”·„Ê‰! Ê ⁄—¯›Ê« ≈·Ï ”‰… ‰»Ìﬂ„ , Ê«⁄„·Ê« »Â«∫ ›≈‰ ›ÌÂ« ‘›«¡ﬂ„ Ê⁄“ﬂ„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">30-01-2008, 05:15 PM</div></div><div class="posttext">«»‰ Õ“„ «·√‰œ·”Ì-—Õ„Â «··Â-	<br />
ﬁ«· «·√·»«‰Ì : Ê«»‰ Õ“„ ñ—Õ„Â «··Â- „⁄ ⁄·„Â Ê›÷·Â Ê⁄ﬁ·Â, ›ÂÊ ·Ì” ÿÊÌ· «·»«⁄ ›Ì «·«ÿ·«⁄ ⁄·Ï «·√Õ«œÌÀ Êÿ—ﬁÂ« Ê—Ê« Â«, Ê„‰ «·√œ·… ⁄·Ï –·ﬂ  ÷⁄Ì›Â ·ÕœÌÀ ›Ì ’ÕÌÕ «·»Œ«—Ì, ÊﬁÊ·Â ›Ì «·≈„«„ «· —„–Ì ’«Õ» &quot;«·”‰‰&quot; :&quot;„ÃÂÊ·&quot; ﬁ«·Â ›Ì &quot;ﬂ «» «·›—«∆÷&quot; ﬂ„« ›Ì &quot; Â–Ì» «· Â–Ì»&quot; Ê–·ﬂ „„« Õ„· «·⁄·«„… „Õ„œ »‰ ⁄»œ «·Â«œÌ ñ ·„Ì– «»‰  Ì„Ì…- ⁄·Ï √‰ ÌﬁÊ· ›Ì  —Ã„ Â ›Ì &quot;„Œ ’— ÿ»ﬁ«  «·⁄·„«¡&quot; ’401 : &quot;ÊÂÊ ﬂÀÌ— «·ÊÂ„ ›Ì «·ﬂ·«„ ⁄·Ï  ’ÕÌÕ «·ÕœÌÀ Ê ÷⁄Ì›Â, Ê⁄·Ï √ÕÊ«· «·—Ê«…&quot; .<br />
ﬁ· (√Ì «·√·»«‰Ì) : ›Ì‰»€Ì √‰ ·« ÌƒŒ– ﬂ·«„Â ⁄·Ï «·√Õ«œÌÀ ≈·« »⁄œ «· À»  „‰ ’Õ Â Ê⁄œ„ ‘–Ê–Â, ‘√‰Â ›Ì –·ﬂ ‘√‰Â ›Ì «·›ﬁÂ «·–Ì Ì ›—œ »Â, Ê⁄·„ «·ﬂ·«„ «·–Ì ÌŒ«·› «·”·› ›ÌÂ∫ ›ﬁœ ﬁ«· «»‰ ⁄»œ «·Â«œÌ »⁄œ √‰ Ê’›Â »ﬁÊ… «·–ﬂ«¡ ÊﬂÀ—… «·«ÿ·«⁄ :&quot; Ê·ﬂ‰  »Ì‰ ·Ì „‰Â √‰Â ÃÂ„Ì Ã·œ, ·« ÌÀ»  „⁄«‰Ì √”„«¡ «··Â «·Õ”‰Ï ≈·« ﬁ·Ì·∫ ﬂ«·Œ«·ﬁ Ê«·Õﬁ, Ê”«∆— «·√”„«¡ ⁄‰œÂ ·« Ìœ· ⁄·Ï „⁄‰Ï √’·« ﬂ«·—ÕÌ„ Ê«·⁄·Ì„ Ê«·ﬁœÌ— Ê‰ÕÊÂ«, »· «·⁄·„ ⁄‰œÂ ÂÊ «·ﬁœ—… Ê«·ﬁœ—… ÂÌ «·⁄·„ ÊÂ„« ⁄Ì‰ «·–« , Ê·« Ìœ· «·⁄·„ ⁄·Ï ‘Ì¡ “«∆œ ⁄·Ï «·–«  «·„Ã—œ… √’·«, ÊÂ–« ⁄Ì‰ «·”›”ÿ… Ê«·„ﬂ«»—…, Êﬁœ ﬂ«‰ «»‰ Õ“„ ﬁœ «‘ €· ›Ì «·„‰ÿﬁ Ê«·›·”›…, Ê√„⁄‰ ›Ì –·ﬂ › ﬁ—— ›Ì –Â‰Â ·Â–« «·”»» „⁄«‰Ì »«ÿ·… &quot; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">06-04-2008, 01:09 PM</div></div><div class="posttext"> √ﬂÌœ ”‰¯Ì… ’·«… «·ÊÛ —<br />
<br />
ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ : &quot;≈‰ «··Â “«œﬂ„ ’·«… , ÊÂÌ «·Ê — ∫ ›’·¯ÊÂ« »Ì‰ ’·«… «·⁄‘«¡ ≈·Ï ’·«… «·›Ã—&quot; .—Ê«Â √Õ„œ Ê€Ì—Â .<br />
<br />
›ﬁÂ «·ÕœÌÀ:<br />
Ìœ· Ÿ«Â— «·√„— ›Ì ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ :&quot;›’·¯ÊÂ«&quot; ⁄·Ï ÊÃÊ» ’·«… «·Ê — , Ê»–·ﬂ ﬁ«· «·Õ‰›Ì… ∫Œ·«›« ··Ã„«ÂÌ— , Ê·Ê·« √‰Â À»  »«·√œ·… «·ﬁ«ÿ⁄… Õ’— «·’·Ê«  «·„›—Ê÷«  ›Ì ﬂ· ÌÊ„ Ê·Ì·… »Œ„” ’·Ê«  ∫ ·ﬂ«‰ ﬁÊ· «·Õ‰›Ì… √ﬁ—» ≈·Ï «·’Ê«» , Ê·–·ﬂ ›·« »œ „‰ «·ﬁÊ· »√‰ «·√„— Â‰« ·Ì” ··ÊÃÊ» , »· · √ﬂÌœ «·«” Õ»«» , Êﬂ„ „‰ √Ê«„— ﬂ—Ì„… ’—›  „‰ «·ÊÃÊ» »√œ‰Ï „‰  ·ﬂ «·√œ·… «·ﬁ«ÿ⁄… , Êﬁœ «‰›ﬂ «·√Õ‰«› ⁄‰Â« »ﬁÊ·Â„ : ≈‰Â„ ·« ÌﬁÊ·Ê‰ »√‰ «·Ê — Ê«Ã» ﬂÊÃÊ» «·’·Ê«  «·Œ„” , »· ÂÌ Ê«”ÿ… »Ì‰Â« Ê»Ì‰ «·”‰‰ , √÷⁄› „‰ Â–« À»Ê « , Ê√ﬁÊÏ „‰  ·ﬂ  √ﬂÌœ« ! <br />
›·Ì⁄·„ √‰ ﬁÊ· «·Õ‰›Ì… Â–« ﬁ«∆„ ⁄·Ï «’ÿ·«Õ ·Â„ Œ«’ Õ«œÀ , Ê·«  ⁄—›Â «·’Õ«»… Ê·« «·”·› «·’«·Õ , ÊÂÊ  ›—ÌﬁÂ„ »Ì‰ «·›—÷ Ê«·Ê«Ã» À»Ê « ÊÃ“«¡ ∫ ﬂ„« ÂÊ „›’¯Û· ›Ì ﬂ »Â„ .<br />
Ê≈‰ ﬁÊ·Â„ »Â–« „⁄‰«Â «· ”·Ì„ »√‰  «—ﬂ «·Ê — „⁄–» ÌÊ„ «·ﬁÌ«„… ⁄–«»« œÊ‰ ⁄–«»  «—ﬂ «·›—÷ ∫ ﬂ„« ÂÊ „–Â»Â„ ›Ì «Ã Â«œÂ„ , ÊÕÌ‰∆– Ìﬁ«· ·Â„ : ÊﬂÌ› Ì’Õ –·ﬂ „⁄ ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ·„‰ ⁄“„ ⁄·Ï √‰ ·« Ì’·Ì €Ì— «·’·Ê«  «·Œ„” : &quot;√›·Õ «·—Ã·&quot; ø! ÊﬂÌ› Ì· ﬁÌ «·›·«Õ „⁄ «·⁄–«» ø! ›·« ‘ﬂ √‰ ﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ Â–« ÊÕœÂ ﬂ«› ·»Ì«‰ √‰ ’·«… «·Ê — ·Ì”  Ê«Ã»… , Ê·Â–« « ›ﬁ Ã„«ÂÌ— «·⁄·„«¡ ⁄·Ï ”‰¯Ì Â Ê⁄œ„ ÊÃÊ»Â , ÊÂÊ «·Õﬁ .<br />
‰ﬁÊ· Â–« „⁄ «· –ﬂÌ— Ê«·‰’Õ »«·«Â „«„ »«·Ê — , Ê⁄œ„ «· Â«Ê‰ ⁄‰Â ∫ ·Â–« «·ÕœÌÀ Ê€Ì—Â . Ê«··Â √⁄·„ .<br />
( ‰»ÌÂ) : Ã«¡ ›Ì »⁄÷ —Ê«Ì… ÕœÌÀ : &quot;√›·Õ «·—Ã·&quot; “Ì«œ… : &quot;Ê√»ÌÂ&quot; , ÊÂÌ ‘«–… , Ê„À·Â« ›Ì ÕœÌÀ ¬Œ— , Êﬁœ »Ì‰  –·ﬂ »Ì«‰« ‘«›Ì« ›Ì &quot;«·÷⁄Ì›…&quot; ›Ì «·„Ã·œ «·⁄«‘— (—ﬁ„ 4992) .<br />
  <br />
<br />
<br />
<br />
- ﬂﬁÊ· «··Â  ⁄«·Ï ›Ì ÕœÌÀ «·„⁄—«Ã : &quot;Â‰ Œ„” ›Ì «·⁄„· Œ„”Ê‰ ›Ì «·√Ã— , ·« Ì»œ¯· «·ﬁÊ· ·œÌ¯&quot; „ ›ﬁ ⁄·ÌÂ , ÊﬂﬁÊ·Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ··√⁄—«»Ì ÕÌ‰ ﬁ«· : ·« √“Ìœ ⁄·ÌÂ‰¯Û Ê·«        √‰ﬁ’ :&quot;√›·Õ «·—Ã· ≈‰ ’œﬁ&quot; „ ›ﬁ ⁄·ÌÂ , ÊÂÊ „Œ—Ã ›Ì &quot;’ÕÌÕ √»Ì œ«Êœ&quot; (414) . Ê«‰Ÿ— &quot;«·÷⁄Ì›…&quot; (4992) .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">06-04-2008, 01:11 PM</div></div><div class="posttext">Â«„‘ —ﬁ„ Ê«Õœ ÌÊ÷⁄ ›Ì «·”ÿ— «·À«‰Ì „‰ ›ﬁÂ «·ÕœÌÀ »⁄œ ﬁÊ·Â : &quot;..Ê·Ê·« √‰Â À»  »«·√œ·… «·ﬁ«ÿ⁄… ........&quot;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>