<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="בב,בבד,דם,בה,ב,בבו,ה,ז‗,ב‗זה,םב,בםד,בד,בדה,בבו,זה,םהל,בב,ב,בדל" />
	<meta name="description" content="ד בבו בדה בםד   בד םהל בב בדל בל ב  בד םב ו דם ד בבד ה בב ל בה וז ב‗זה                                              ז‗\ ה ב בבו" />
	
	<title> ז זה [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;  ז זה</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27989.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27989">ז זה</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username"> ה ב בבו</div><div class="date">08-11-2007, 07:15 PM</div></div><div class="posttext">ד בבו בדה בםד   בד םהל בב בדל בל ב  בד םב ו דם ד בבד ה בב ל בה וז ב‗זה                                              ז‗\ ה ב בבו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז וםב</div><div class="date">08-11-2007, 07:30 PM</div></div><div class="posttext">&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &#1604;&#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604;<br />
 &quot;&#1576;&#1606;&#1609; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1604;&#1575;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1607;&#1608; &#1575;&#1604;&#1575;&#1589;&#1604;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606; &#1576;&#1606;&#1575;&#1572;&#1607; &#1593;&#1604;&#1609; &#1581;&#1585;&#1603;&#1577; - &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1575;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; - &#1604;&#1575;&#1606;&#1607; &#1571;&#1588;&#1576;&#1607; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1593;&#1585;&#1576; &#1601;&#1610; &#1608;&#1602;&#1608;&#1593;&#1607; &#1582;&#1576;&#1585;&#1575; &#1608;&#1589;&#1601;&#1577; &#1608;&#1589;&#1604;&#1577; &#1608;&#1581;&#1575;&#1604;&#1575;&#1548; &#1608;&#1575;&#1604;&#1575;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1604;&#1575;&#1606;&#1607;&#1575; &#1571;&#1582;&#1601; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578;&#1548; &#1601;&#1602;&#1589;&#1583;&#1608;&#1575; &#1571;&#1606; &#1578;&#1578;&#1593;&#1575;&#1583;&#1604; &#1582;&#1601;&#1578;&#1607;&#1575; &#1605;&#1593; &#1579;&#1602;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1576;&#1587;&#1576;&#1576; &#1603;&#1608;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607; &#1605;&#1585;&#1603;&#1576;&#1575;&#1548; &#1604;&#1574;&#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593; &#1579;&#1602;&#1610;&#1604;&#1575;&#1606; &#1601;&#1610; &#1588;&#1574; &#1608;&#1575;&#1581;&#1583;&#1548; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1605;&#1593;&#1606;&#1575;&#1607; &#1607;&#1608; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1579; &#1608;&#1575;&#1604;&#1586;&#1605;&#1575;&#1606;.&quot;<br />
&#1604;&#1603;&#1606; &#1605;&#1575; &#1583;&#1582;&#1604; (&#1571;&#1576;&#1608; &#1585;&#1580;&#1608;&#1575;&#1606;) &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד  בם דד</div><div class="date">08-11-2007, 09:12 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1587;&#1607;&#1610;&#1604; &#1548; &#1571;&#1581;&#1587;&#1606;&#1578; &#1548; &#1608;&#1571;&#1601;&#1583;&#1578; .<br />
&#1582;&#1575;&#1604;&#1589; &#1581;&#1576;&#1610; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>