<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="›÷·«,·’ÕÌÕ,«·»Œ«—Ì,‘—ÊÕ, ⁄—›,«ﬂ », ÕÌ« Ì,√Ã„·" />
	<meta name="description" content="›÷·«: «ﬂ » „«  ⁄—› „‰ ‘—ÊÕ ·’ÕÌÕ «·»Œ«—Ì . Ê·ﬂ √Ã„·  ÕÌ« Ì ." />
	
	<title> ›÷·«: «ﬂ » „«  ⁄—› „‰ ‘—ÊÕ ·’ÕÌÕ «·»Œ«—Ì . [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-26.html">Œˆ“«‰… «·ﬂı ı»ˆ Ê«·»ıÕıÊÀˆ</a> &gt;  ›÷·«: «ﬂ » „«  ⁄—› „‰ ‘—ÊÕ ·’ÕÌÕ «·»Œ«—Ì .</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27094.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27094">›÷·«: «ﬂ » „«  ⁄—› „‰ ‘—ÊÕ ·’ÕÌÕ «·»Œ«—Ì .</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·—ÊÌ”</div><div class="date">11-10-2007, 05:40 PM</div></div><div class="posttext">›÷·«: «ﬂ » „«  ⁄—› „‰ ‘—ÊÕ ·’ÕÌÕ «·»Œ«—Ì . Ê·ﬂ √Ã„·  ÕÌ« Ì .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">12-10-2007, 01:25 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577; &#1603;&#1578;&#1576;&#1578; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1590;&#1604; &#1581;&#1605;&#1583;&#1610;:<br />
&#1571;&#1588;&#1607;&#1585; &#1588;&#1585;&#1608;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1610; &#1608;&#1602;&#1601;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; <br />
<br />
1-&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1587;&#1606;&#1606; &#1604;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610; &#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1578;&#1608;&#1601;&#1610; 388 &#1607;&#1600; (&#1608;&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;)<br />
2-&#1575;&#1604;&#1603;&#1608;&#1603;&#1576; &#1575;&#1604;&#1583;&#1585;&#1575;&#1585;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1604;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1606;&#1610; &#1578;&#1608;&#1601;&#1610; 786 &#1607;&#1600; (&#1608;&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;)<br />
3-&#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1576;&#1591;&#1575;&#1604; (&#1608;&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;)<br />
4-&#1588;&#1585;&#1581; &#1575;&#1604;&#1586;&#1585;&#1603;&#1588;&#1610; (&#1608;&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;) <br />
5-&#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1604;&#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1575;&#1604;&#1581;&#1606;&#1576;&#1604;&#1610; &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1605;&#1603;&#1578;&#1605;&#1604; (&#1608;&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;) <br />
6-&#1601;&#1578;&#1581; &#1575;&#1604;&#1576;&#1575;&#1585;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1604;&#1604;&#1581;&#1575;&#1601;&#1592; &#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1593;&#1604;&#1610; &#1576;&#1606; &#1581;&#1580;&#1585; &#1575;&#1604;&#1593;&#1587;&#1602;&#1604;&#1575;&#1606;&#1610; &#1578;&#1608;&#1601;&#1610; 852 &#1607;&#1600; (&#1608;&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;)<br />
7-&#1593;&#1605;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1585;&#1610; &#1588;&#1585;&#1581; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1604;&#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1593;&#1610;&#1606;&#1610; &#1578;&#1608;&#1601;&#1610; 855 &#1607;&#1600; (&#1608;&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;)<br />
8-&#1573;&#1585;&#1588;&#1575;&#1583; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610; &#1604;&#1604;&#1602;&#1587;&#1591;&#1604;&#1575;&#1606;&#1610; &#1578;&#1608;&#1601;&#1610; 923 &#1607;&#1600; (&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;)<br />
9-&#1603;&#1608;&#1579;&#1585; &#1575;&#1604;&#1583;&#1585;&#1575;&#1585;&#1610; &#1601;&#1610; &#1603;&#1588;&#1601; &#1582;&#1576;&#1575;&#1610;&#1575; &#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1604;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1582;&#1590;&#1585; &#1575;&#1604;&#1588;&#1606;&#1602;&#1610;&#1591;&#1610; (&#1608;&#1607;&#1608; &#1605;&#1591;&#1576;&#1608;&#1593;)<br />
&#1608;&#1604;&#1602;&#1583; &#1571;&#1608;&#1589;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1583;&#1583; &#1588;&#1585;&#1608;&#1581; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1573;&#1604;&#1609; &#1606;&#1610;&#1601; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1608;&#1605;&#1575;&#1574;&#1577; <br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1606;&#1610; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1583;&#1583; &#1604;&#1575; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1571;&#1606; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1594;&#1575;&#1585;&#1576;&#1577; &#1608;&#1581;&#1583;&#1607;&#1605; &#1581;&#1608;&#1604; (&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;) &#1610;&#1601;&#1608;&#1602; &#1584;&#1604;&#1603; &#1575;&#1604;&#1593;&#1583;&#1583; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1575;&#1603;&#1578;&#1588;&#1601;&#1606;&#1575;&#1607; &#1608;&#1593;&#1579;&#1585;&#1606;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1606; &#1576;&#1610;&#1606; &#1578;&#1585;&#1575;&#1579;&#1606;&#1575; &#1575;&#1604;&#1590;&#1582;&#1605; &#1575;&#1604;&#1605;&#1576;&#1579;&#1608;&#1579; &#1601;&#1610; &#1582;&#1576;&#1575;&#1610;&#1575; &#1608;&#1586;&#1608;&#1575;&#1610;&#1575; &#1582;&#1586;&#1575;&#1574;&#1606;&#1606;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583;.<br />
&#1608;&#1575;&#1606;&#1592;&#1585; &#1603;&#1588;&#1601; &#1575;&#1604;&#1592;&#1606;&#1608;&#1606; (1 / 541 : 554) &#1608; &#1605;&#1601;&#1578;&#1575;&#1581; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1604;&#1591;&#1575;&#1588; &#1603;&#1576;&#1585;&#1609; &#1586;&#1575;&#1583;&#1577; &#1603;&#1578;&#1575;&#1576; &#1608;&#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1610;&#1608;&#1587;&#1601; &#1575;&#1604;&#1603;&#1578;&#1575;&#1606;&#1610;<br />
<br />
<br />
&#1605;&#1606;&#1602;&#1608;&#1604; &#1605;&#1606; &#1607;&#1606;&#1575; (http://www.ahlalhdeeth.com/vb/showthread.php?t=8908)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">12-10-2007, 02:19 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
<br />
&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;&#1610; &#1575;&#1587;&#1605;&#1607; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1604;&#1578;&#1576;&#1587; &#1593;&#1604;&#1610;&#1607; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585; &#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1587;&#1606;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—ÊÌ”</div><div class="date">12-10-2007, 03:21 AM</div></div><div class="posttext">&#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1590;&#1604; &#1581;&#1605;&#1583;&#1610; &#1608;&#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1585;&#1577; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1588;&#1603;&#1585; &#1608;&#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; . &#1608;&#1580;&#1586;&#1575;&#1603;&#1605;&#1575; &#1575;&#1604;&#1585;&#1576; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>