<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="√„Ì„…,≈⁄—«»,»ÿÌ¡,Ê·Ì·Ú,«·ﬂÊ«ﬂ»ˆ,√ﬁ«”ÌÂ,Ê·ﬂ„,Ã“Ì·,„‰¯ˆÌ,«·‘ﬂ—,ﬂ·Ì‰Ì,&quot√„Ì„…,«·‰«»€…,·Â„¯Ú,«·–»Ì«‰Ì,‰«’»" />
	<meta name="description" content="::: 
„« ÂÊ ≈⁄—«» &quot;√„Ì„… &quot;›Ì ﬁÊ· «·‰«»€… «·–»Ì«‰Ì: 
 
ﬂ·Ì‰Ì ·Â„¯Ú Ì« √„Ì„… Û ‰«’» ˆ= Ê·Ì·Ú √ﬁ«”ÌÂ »ÿÌ¡ «·ﬂÊ«ﬂ»ˆ 
Ê·ﬂ„ „‰¯ˆÌ Ã“Ì· «·‘ﬂ—" />
	
	<title> „« ÂÊ ≈⁄—«» &quot;√„Ì„… Û &quot; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« ÂÊ ≈⁄—«» &quot;√„Ì„… Û &quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27665.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27665">„« ÂÊ ≈⁄—«» &quot;√„Ì„… Û &quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">≈»—«ÂÌ„ «·Ã⁄«»Ì</div><div class="date">29-10-2007, 03:26 PM</div></div><div class="posttext">:::<br />
„« ÂÊ ≈⁄—«» &quot;√„Ì„… &quot;›Ì ﬁÊ· «·‰«»€… «·–»Ì«‰Ì:<br />
<br />
ﬂ·Ì‰Ì ·Â„¯Ú Ì« √„Ì„… Û ‰«’» ˆ= Ê·Ì·Ú √ﬁ«”ÌÂ »ÿÌ¡ «·ﬂÊ«ﬂ»ˆ<br />
Ê·ﬂ„ „‰¯ˆÌ Ã“Ì· «·‘ﬂ—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ⁄»œ «·⁄“Ì“ „Õ„œ</div><div class="date">29-10-2007, 05:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; : &#1605;&#1606;&#1575;&#1583;&#1609; &#1593;&#1604;&#1605; &#1605;&#1601;&#1585;&#1583; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈»—«ÂÌ„ «·Ã⁄«»Ì</div><div class="date">29-10-2007, 08:31 PM</div></div><div class="posttext">&#1605;&#1588;&#1603;&#1608;&#1585; &#1571;&#1582;&#1610; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575;&#1584;&#1575; &#1581;&#1585;&#1603;&#1577; &#1570;&#1582;&#1585;&#1607; &#1607;&#1610; &#1575;&#1604;&#1601;&#1578;&#1581; &#1608;&#1571;&#1606;&#1578; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606;&#1607; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ⁄»œ «·⁄“Ì“ „Õ„œ</div><div class="date">30-10-2007, 01:11 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; : &#1571;&#1606;&#1602;&#1604; &#1573;&#1604;&#1610;&#1603;&#1605; &#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1585;&#1590;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; <br />
&#1589; 398<br />
**&#1602;&#1575;&#1604; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;: &#1603;&#1604; &#1575;&#1587;&#1605; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607; &#1578;&#1575;&#1569;&#1548; &#1601;&#1575;&#1606; &#1581;&#1584;&#1601; &#1575;&#1604;&#1578;&#1575;&#1569; &#1605;&#1606;&#1607; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1603;&#1579;&#1585;&#1548; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1605;&#1593; &#1575;&#1604;&#1578;&#1575;&#1569; &#1579;&#1604;&#1575;&#1579;&#1577;&#1548; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585;&#1548; &#1608;&#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1587;&#1605; &#1593;&#1604;&#1605;&#1575;&#1548; &#1571;&#1608;&#1548; &#1604;&#1575;&#1548; &#1608;&#1604;&#1594;&#1604;&#1576;&#1577; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1605; &#1601;&#1610;&#1607; &#1593;&#1608;&#1605;&#1604; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1585;&#1582;&#1605; &#1605;&#1606;&#1607; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1593; &#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1585;&#1582;&#1605;&#1548; &#1571;&#1593;&#1606;&#1610; &#1575;&#1604;&#1578;&#1575;&#1569; &#1603;&#1605;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607;:<br />
&#1603;&#1604;&#1610;&#1606;&#1610; &#1604;&#1607;&#1605; &#1610;&#1575; &#1571;&#1605;&#1610;&#1605;&#1577; &#1606;&#1575;&#1589;&#1576; * &#1608;&#1604;&#1610;&#1604; &#1571;&#1602;&#1575;&#1587;&#1610;&#1577; &#1576;&#1591;&#1574; &#1575;&#1604;&#1603;&#1608;&#1575;&#1603;&#1576; (1) - 133 &#1601;&#1589;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1583;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1582;&#1605; &#1608;&#1580;&#1607;&#1575;&#1606;: &#1590;&#1605; &#1575;&#1604;&#1578;&#1575;&#1569; &#1608;&#1601;&#1578;&#1581;&#1607;&#1575;.<br />
&#1579;&#1605; &#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1581;&#1584;&#1601;&#1608;&#1606;&#1548; &#1608;&#1607;&#1605; &#1575;&#1604;&#1575;&#1603;&#1579;&#1585;&#1608;&#1606;&#1548; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1604;&#1606;&#1575;&#1548; &#1573;&#1584;&#1575; &#1608;&#1602;&#1601;&#1608;&#1575;&#1548; &#1571;&#1604;&#1581;&#1602;&#1608;&#1575; &#1576;&#1575;&#1582;&#1585;&#1607; &#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1601;&#1610; &#1610;&#1575; &#1591;&#1604;&#1581;: &#1610;&#1575; &#1591;&#1604;&#1581;&#1607;&#1548; &#1608;&#1602;&#1604;&#1610;&#1604;&#1575; &#1605;&#1575; &#1610;&#1608;&#1602;&#1601; &#1576;&#1587;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1569;&#1548; &#1604;&#1575;&#1606;&#1607;&#1605; &#1610;&#1604;&#1581;&#1602;&#1608;&#1606; &#1607;&#1575;&#1569; &#1575;&#1604;&#1587;&#1603;&#1578;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1601;&#1548; &#1576;&#1575;&#1582;&#1585; &#1605;&#1575; &#1604;&#1610;&#1587;&#1578; &#1581;&#1585;&#1603;&#1577; &#1570;&#1582;&#1585;&#1607; &#1573;&#1593;&#1585;&#1575;&#1576;&#1610;&#1577; &#1608;&#1604;&#1575; &#1605;&#1588;&#1576;&#1607;&#1577; &#1576;&#1607;&#1575;&#1548; &#1606;&#1581;&#1608; &#1585;&#1607;&#1548; &#1608;&#1601;&#1607;&#1548; &#1608;&#1573;&#1606;&#1607;&#1548; &#1608;&#1581;&#1610;&#1607;&#1604;&#1607;&#1548; &#1608;&#1573;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1604; &#1581;&#1585;&#1601; &#1610;&#1606;&#1602;&#1604;&#1576; &#1607;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1601;&#1548; &#1601;&#1575;&#1604;&#1581;&#1575;&#1602;&#1607; &#1576;&#1605;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1607;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1589;&#1604; &#1571;&#1608;&#1604;&#1609;&#1548; &#1608;&#1610;&#1594;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1607;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585;&#1548; &#1571;&#1604;&#1601; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1602; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607;: 139 - &#1602;&#1601;&#1610; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602; &#1610;&#1575; &#1590;&#1576;&#1575;&#1593;&#1575; * &#1608;&#1604;&#1575; &#1610;&#1603; &#1605;&#1608;&#1602;&#1601; &#1605;&#1606;&#1603; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;&#1575; (2) &#1608;&#1604;&#1575; &#1610;&#1585;&#1582;&#1605; &#1604;&#1594;&#1610;&#1585; &#1590;&#1585;&#1608;&#1585;&#1577; &#1605;&#1606;&#1575;&#1583;&#1609; &#1604;&#1605; &#1610;&#1587;&#1578;&#1608;&#1601; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;&#1548; &#1573;&#1604;&#1575; &#1605;&#1575; &#1588;&#1584; &#1605;&#1606; &#1606;&#1581;&#1608;&#1548; &#1610;&#1575; &#1589;&#1575;&#1581;&#1548; &#1608;&#1605;&#1593; &#1588;&#1584;&#1608;&#1584;&#1607; &#1601;&#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1610; &#1578;&#1585;&#1582;&#1610;&#1605;&#1607; &#1603;&#1579;&#1585;&#1577; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1548;.<br />
&#1606;&#1601;&#1593;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1576;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">≈»—«ÂÌ„ «·Ã⁄«»Ì</div><div class="date">30-10-2007, 11:13 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ⁄‰Ì ﬂ·¯Û ŒÌ— Ê‘ﬂ—« ·Â–« «·—œ «·Ê«÷Õ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>