<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Ê·«Ì…,«·Ê«Ê,»ﬂ”—,»› Õ,„⁄‰Ï,arud@maktoob.com,≈›«œ Ì,Õ«Ê·,Œ·«›,⁄·Ìﬂ„,«·”·«„,«·› Õ,»«·ﬂ”—,—Õ„…,«··Â,Â‰«ﬂ,»—ﬂ« Â,«·⁄·„«¡" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â 
Â· Â‰«ﬂ Œ·«› »Ì‰ «·⁄·„«¡ ÕÊ· „⁄‰Ï Ê·«Ì… - »› Õ «·Ê«Ê - Ê Ê·«Ì… - »ﬂ”— «·Ê«Ê - . 
‘ﬂ— ·ﬂ· „‰ Õ«Ê· ≈›«œ Ì 
arud@maktoob.com" />
	
	<title> Â· Ê·«Ì… - »«·ﬂ”— Ê «·› Õ - [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  Â· Ê·«Ì… - »«·ﬂ”— Ê «·› Õ -</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27813.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27813">Â· Ê·«Ì… - »«·ﬂ”— Ê «·› Õ -</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”·Ì„«‰ «·√”ÿÏ</div><div class="date">03-11-2007, 11:31 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â<br />
Â· Â‰«ﬂ Œ·«› »Ì‰ «·⁄·„«¡ ÕÊ· „⁄‰Ï Ê·«Ì… - »› Õ «·Ê«Ê - Ê Ê·«Ì… - »ﬂ”— «·Ê«Ê - .<br />
‘ﬂ— ·ﬂ· „‰ Õ«Ê· ≈›«œ Ì<br />
arud@maktoob.com</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">04-11-2007, 12:17 AM</div></div><div class="posttext">&#1607;&#1605;&#1575; &#1604;&#1594;&#1578;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1571;&#1588;&#1607;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; (&#1608;&#1614;&#1604;&#1575;&#1610;&#1577;) &#1576;&#1575;&#1604;&#1601;&#1578;&#1581;.<br />
&#1608;&#1601;&#1585;&#1602; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1576;&#1571;&#1606; &#1580;&#1593;&#1604; &#1575;&#1604;&#1603;&#1587;&#1585; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577;) &#1608;&#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1605;&#1593;&#1606;&#1609; (&#1575;&#1604;&#1606;&#1589;&#1585;&#1577;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„«‰ «·√”ÿÏ</div><div class="date">04-11-2007, 06:19 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608; &#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585;&#1575;<br />
&#1571;&#1582;&#1610; &#1548; &#1602;&#1589;&#1583;&#1578; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1582;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1587;&#1610;&#1576;&#1608;&#1610;&#1577; &#1608; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1603;&#1610;&#1578; &#1608; &#1575;&#1576;&#1606; &#1587;&#1610;&#1583;&#1577; ... &#1581;&#1608;&#1604; &#1607;&#1584;&#1575; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608; &#1578;&#1606;&#1592;&#1585; &#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1548; &#1608; &#1607;&#1604; &#1610;&#1593;&#1606;&#1610; &#1605;&#1575; &#1606;&#1602;&#1604;&#1607; &#1608;&#1580;&#1608;&#1583; &#1582;&#1604;&#1575;&#1601; &#1571;&#1605; &#1571;&#1606; &#1585;&#1571;&#1610;&#1607;&#1605; &#1605;&#1578;&#1601;&#1602; . &#1588;&#1603;&#1585;&#1575; &#1604;&#1573;&#1593;&#1575;&#1606;&#1578;&#1603; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„«‰ «·√”ÿÏ</div><div class="date">10-11-2007, 07:29 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1610;&#1583; &#1571;&#1576;&#1575; &#1605;&#1575;&#1604;&#1603; &#1605;&#1575; &#1586;&#1604;&#1578; &#1571;&#1606;&#1578;&#1592;&#1585; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">10-11-2007, 07:38 PM</div></div><div class="posttext">&#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1603;&#1610;&#1578; &#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1603;&#1604;&#1575;&#1605; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1601;&#1610; &#1571;&#1606; &#1575;&#1604;&#1601;&#1578;&#1581; &#1604;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1575;&#1604;&#1603;&#1587;&#1585; &#1604;&#1604;&#1575;&#1587;&#1605;.<br />
&#1608;&#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1587;&#1610;&#1583;&#1607; &#1571;&#1606;&#1607;&#1605;&#1575; &#1587;&#1608;&#1575;&#1569;&#1548; &#1608;&#1581;&#1603;&#1575;&#1610;&#1578;&#1607; &#1604;&#1602;&#1608;&#1604; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1605;&#1589;&#1583;&#1585;&#1577; &#1576;&#1600;(&#1602;&#1610;&#1604;) &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;.<br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1604;&#1610; &#1571;&#1606; &#1605;&#1585;&#1575;&#1583; &#1575;&#1576;&#1606; &#1587;&#1610;&#1583;&#1607; &#1571;&#1606;&#1607;&#1605;&#1575; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1548; &#1608;&#1605;&#1585;&#1575;&#1583; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604;.<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1576;&#1610;&#1606; &#1590;&#1576;&#1591;&#1610;&#1606;&#1548; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1571;&#1606; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604;&#1548; &#1605;&#1593; &#1603;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1602;&#1583; &#1610;&#1578;&#1608;&#1587;&#1593; &#1601;&#1610;&#1607; &#1576;&#1608;&#1590;&#1593; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1605;&#1581;&#1604; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;&#1548; &#1605;&#1579;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; (&#1575;&#1604;&#1581;&#1614;&#1580; &#1608;&#1575;&#1604;&#1581;&#1616;&#1580;) &#1608;(&#1575;&#1604;&#1585;&#1614;&#1586;&#1602; &#1608;&#1575;&#1604;&#1585;&#1616;&#1586;&#1602;) &#1608;&#1605;&#1579;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; (&#1605;&#1610;&#1618;&#1578; &#1608;&#1605;&#1610;&#1617;&#1578;) &#1608;&#1605;&#1579;&#1604;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1601;&#1610; (&#1580;&#1604;&#1587; &#1608;&#1602;&#1593;&#1583;).<br />
<br />
&#1601;&#1594;&#1575;&#1604;&#1576; &#1575;&#1604;&#1601;&#1585;&#1608;&#1602; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„«‰ «·√”ÿÏ</div><div class="date">11-11-2007, 07:06 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608; &#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585;&#1575; &#1548; &#1588;&#1603;&#1585;&#1575; &#1604;&#1603; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>