<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ם‗זה,םו,,,ו,בה,‗ד,,םל" />
	<meta name="description" content="בב ‗ד ה ם‗זה בה ו דה םו .... 
ד   &quot; ה ם‗זה &quot; " />
	
	<title> דה םל  [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףם בהרףתזצ זברףתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">בהרףתז זברףת</a> &gt;  דה םל </div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27073.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27073">דה םל </a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">דד  בם דד</div><div class="date">10-10-2007, 11:26 PM</div></div><div class="posttext">בב ‗ד ה ם‗זה בה ו דה םו ....<br />
ד   &quot; ה ם‗זה &quot; </div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז ב בדם</div><div class="date">10-10-2007, 11:33 PM</div></div><div class="posttext">בב ‗ד ה ם‗זה בה ו דה םו ....<br />
ד   &quot; ה ם‗זה &quot; <br />
בד בדזב דה ה זבב ם דב   בב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד  בם דד</div><div class="date">11-10-2007, 01:00 AM</div></div><div class="posttext">&#1604;&#1593;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1602;&#1583; &#1571;&#1585;&#1578;&#1580; &#1593;&#1604;&#1610;&#1603; ... &#1601;&#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585; &#1567; &#1604;&#1593;&#1604; &#1571;&#1581;&#1583;&#1603;&#1605; &#1603;&#1608;&#1606;&#1607; &#1571;&#1604;&#1581;&#1606; ...&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1594;&#1610;&#1585; &#1578;&#1575;&#1605; &#1578;&#1581;&#1610;&#1575;&#1578;&#1610; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &quot; &#1571;&#1576;&#1608; &#1588;&#1605;&#1587; &#1587;&#1575;&#1576;&#1602;&#1575; &quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בם בדם</div><div class="date">11-10-2007, 01:21 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1578;&#1589;&#1583;&#1610;&#1585; &#1582;&#1576;&#1585; &#1604;&#1593;&#1604; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593;&#1610;&#1577; &#1576;&#1600;(&#1571;&#1606;) &#1604;&#1571;&#1606; &#1584;&#1604;&#1603; &#1579;&#1575;&#1576;&#1578; &#1601;&#1610; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610; &#1606;&#1608;&#1593; (&#1571;&#1606;) &#1571;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1607;&#1610; &#1571;&#1605; &#1594;&#1610;&#1585; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577;&#1567;<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1585;&#1571;&#1610;&#1575;&#1606; &#1571;&#1585;&#1575;&#1607;&#1605;&#1575; &#1571;&#1607;&#1605; &#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610;&#1607;&#1575;:<br />
&#1571;&#1581;&#1583;&#1607;&#1605;&#1575;:  &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1571;&#1582;&#1608;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581;&#1548; &#1608;&#1610;&#1604;&#1586;&#1605; &#1605;&#1606; &#1605;&#1589;&#1583;&#1585;&#1610;&#1578;&#1607;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1582;&#1576;&#1585; &#1604;&#1593;&#1604; &#1605;&#1601;&#1585;&#1583;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604; &#1548; &#1608;&#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1606;&#1575; &#1606;&#1582;&#1576;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1606; &#1575;&#1604;&#1580;&#1579;&#1577;&#1548; &#1604;&#1584;&#1604;&#1603; &#1610;&#1585;&#1609; &#1605;&#1606; &#1610;&#1580;&#1610;&#1586; &#1605;&#1589;&#1583;&#1585;&#1610;&#1578;&#1607;&#1575; &#1571;&#1606;&#1607; &#1610;&#1589;&#1581; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1606; &#1575;&#1604;&#1580;&#1579;&#1577; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593; &#1571;&#1608; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1594;&#1577; &#1603;&#1605;&#1575; &#1571;&#1582;&#1576;&#1585;&#1608;&#1575; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1593;&#1606; &#1575;&#1604;&#1580;&#1579;&#1577; &#1601;&#1610; (&#1605;&#1575; &#1571;&#1606;&#1578; &#1573;&#1604;&#1575; &#1587;&#1610;&#1585;&#1612;) &#1608;&#1605;&#1575; &#1588;&#1575;&#1576;&#1607;.<br />
&#1608;&#1575;&#1604;&#1570;&#1582;&#1585;: &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1594;&#1610;&#1585; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1604;&#1603;&#1606;&#1607;&#1575; &#1606;&#1575;&#1589;&#1576;&#1577; &#1601;&#1602;&#1591;&#1548; &#1608;&#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575; &#1578;&#1582;&#1604;&#1610;&#1589; &#1586;&#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1590;&#1575;&#1585;&#1593; &#1604;&#1604;&#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1601;&#1581;&#1587;&#1576;&#1548; &#1608;&#1593;&#1604;&#1610;&#1607; &#1610;&#1603;&#1608;&#1606; &#1582;&#1576;&#1585; &#1604;&#1593;&#1604; &#1580;&#1605;&#1604;&#1577; &#1604;&#1575; &#1605;&#1601;&#1585;&#1583;&#1575; &#1608;&#1607;&#1608; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; (&#1610;&#1603;&#1608;&#1606; &#1571;&#1604;&#1581;&#1606; &#1576;&#1581;&#1580;&#1578;&#1607; &#1605;&#1606; &#1571;&#1582;&#1610;&#1607; ) .  <br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ד ד1</div><div class="date">11-10-2007, 06:19 AM</div></div><div class="posttext">בב ‗ד ה ם‗זה בה ו דה םו ....<br />
ד   &quot; ה ם‗זה &quot; <br />
<br />
<br />
בבד בם‗ד זד בבו ז‗ו <br />
<br />
<br />
ד ו הו  ב&quot; ה &quot;בדם בל  בבר , ז בד בדזב דה ה ז בב בד ם דב   בבר .....!<br />
         בד ‗ה  בז  ם וה‗ דב .......<br />
<br />
בז ה  &quot; ה ם‗זה &quot;דה בדב וב םם בדהל  <br />
בה בם ב ו ם !!<br />
ב ם ה ‗זה דב &quot; ה ם‗זה &quot;  ז ‗בד &quot; בהץ &quot;  בבר דז <br />
ו ד ב ... ב ‗ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דד  בם דד</div><div class="date">12-10-2007, 10:50 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1593;&#1604;&#1610; &#1575;&#1604;&#1605;&#1593;&#1588;&#1610; &#1571;&#1581;&#1587;&#1606;&#1578; &#1603;&#1604; &#1575;&#1604;&#1573;&#1581;&#1587;&#1575;&#1606; &#1571;&#1606; &#1606;&#1575;&#1589;&#1576;&#1577; &#1601;&#1602;&#1591; &#1604;&#1575; &#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1602;&#1610;&#1575;&#1587;&#1575; &#1593;&#1604;&#1609; : &#1603;&#1575;&#1583;&#1578; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1571;&#1606; &#1578;&#1605;&#1591;&#1585; ... &#1571;&#1582;&#1608;&#1603;&#1605; &#1605;&#1581;&#1605;&#1583; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>