<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·«”„,«·„‰ﬁÊ’,»Â–«,⁄·ÌÂ,ÌŸÂ—,⁄·«„…,«·«Œ—Ï,Ê«··Â,√⁄·„,√⁄·Ï,«·«”„«,«·‰’»,⁄·«„« ,Ê–·ﬂ, ”„Ì…,«·«⁄—«»,«·Ÿ«Â—…,‰«ﬁ’,‰«ﬁ’…" />
	<meta name="description" content="”„Ì «·«”„ «·„‰ﬁÊ’ »Â–« «·«”„ Ê–·ﬂ ·√‰ ⁄·«„«  «·«⁄—«» «·Ÿ«Â—… ⁄·Ì ‰«ﬁ’… ›ÂÊ ‰«ﬁ’ ⁄‰ «·«”„« «·«Œ—Ï ›·« ÌŸÂ— ⁄·ÌÂ ≈·« ⁄·«„… «·‰’» . 
 
 
      Ê«··Â √⁄·Ï Ê √⁄·„" />
	
	<title> ”»»  ”„Ì… «·„‰ﬁÊ’ »Â–« «·«”„ .. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ”»»  ”„Ì… «·„‰ﬁÊ’ »Â–« «·«”„ ..</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27461.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27461">”»»  ”„Ì… «·„‰ﬁÊ’ »Â–« «·«”„ ..</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„œ Ì‰»⁄ «·€«„œÌ</div><div class="date">23-10-2007, 03:14 PM</div></div><div class="posttext">”„Ì «·«”„ «·„‰ﬁÊ’ »Â–« «·«”„ Ê–·ﬂ ·√‰ ⁄·«„«  «·«⁄—«» «·Ÿ«Â—… ⁄·Ì ‰«ﬁ’… ›ÂÊ ‰«ﬁ’ ⁄‰ «·«”„« «·«Œ—Ï ›·« ÌŸÂ— ⁄·ÌÂ ≈·« ⁄·«„… «·‰’» .<br />
<br />
<br />
      Ê«··Â √⁄·Ï Ê √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì«‰ „Õ„œ</div><div class="date">23-10-2007, 05:36 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1576;&#1608;&#1585;&#1603;&#1578;&#1614; &#1571;&#1582;&#1610; &#1605;&#1581;&#1605;&#1583; ... &#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1579;&#1605;&#1577; &#1587;&#1576;&#1576;&#1575;&#1611; &#1570;&#1582;&#1585; &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1608;&#1607;&#1608; &#1571;&#1606;&#1617; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589; &#1610;&#1606;&#1602;&#1589; &#1605;&#1606;&#1607; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585; &#1601;&#1610; &#1581;&#1575;&#1604;&#1578;&#1610; &#1575;&#1604;&#1585;&#1601;&#1593; &#1608;&#1575;&#1604;&#1580;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Â«œÌ Õ»Ì»</div><div class="date">23-10-2007, 11:40 PM</div></div><div class="posttext">&#1576;&#1608;&#1585;&#1603;&#1578;&#1605; .......<br />
&#1605;&#1605;&#1603;&#1606; &#1571;&#1605;&#1579;&#1604;&#1607;&#1567;&#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»Ì«‰ „Õ„œ</div><div class="date">24-10-2007, 07:59 AM</div></div><div class="posttext">&#1608;&#1601;&#1610;&#1603; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1603;&#1575;&#1610;&#1577;&#1611; &#1593;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;: (&#1573;&#1606;&#1610; &#1571;&#1587;&#1603;&#1606;&#1578;&#1615; &#1605;&#1606; &#1584;&#1585;&#1610;&#1578;&#1610; &#1576;&#1608;&#1575;&#1583;&#1613; &#1594;&#1610;&#1585;&#1616; &#1584;&#1610; &#1586;&#1585;&#1593;)&#1548; &#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: (&#1608;&#1604;&#1603;&#1604;&#1617;&#1616; &#1602;&#1608;&#1605;&#1613; &#1607;&#1575;&#1583;&#1613;)&#1548; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589; &#1601;&#1610; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;: (&#1608;&#1575;&#1583;&#1610;)&#1548; &#1608;&#1602;&#1583; &#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1580;&#1585;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1589; (&#1607;&#1575;&#1583;&#1610;)&#1548; &#1608;&#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1601;&#1593;&#1563; &#1604;&#1571;&#1606;&#1607; &#1605;&#1576;&#1578;&#1583;&#1571; &#1605;&#1572;&#1582;&#1585;.<br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1589;&#1576;&#1548; &#1601;&#1604;&#1575; &#1578;&#1581;&#1584;&#1601; &#1575;&#1604;&#1610;&#1575;&#1569;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1603;&#1575;&#1610;&#1577;&#1611; &#1593;&#1606; &#1575;&#1604;&#1580;&#1606;: (&#1610;&#1575; &#1602;&#1608;&#1605;&#1606;&#1575; &#1571;&#1580;&#1610;&#1576;&#1608;&#1575; &#1583;&#1575;&#1593;&#1610;&#1614; &#1575;&#1604;&#1604;&#1607;).</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">24-10-2007, 04:00 PM</div></div><div class="posttext">&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; :<br />
&#1587;&#1605;&#1610; &#1605;&#1606;&#1602;&#1608;&#1589;&#1575;&#1611; &#1604;&#1571;&#1606;&#1607; &#1606;&#1602;&#1589; &#1588;&#1610;&#1574;&#1610;&#1606; , &#1581;&#1585;&#1603;&#1577;&#1611; &#1608;&#1581;&#1585;&#1601;&#1575;&#1611; &#1601;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1607;&#1610; &#1575;&#1604;&#1590;&#1605;&#1577; &#1571;&#1608; &#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1581;&#1584;&#1601;&#1578; &#1604;&#1604;&#1579;&#1602;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1601; &#1607;&#1608; &#1575;&#1604;&#1610;&#1575;&#1569; &#1581;&#1584;&#1601; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; , &#1601;&#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1601;&#1593; : &#1607;&#1584;&#1575; &#1602;&#1575;&#1590; , &#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1585; : &#1605;&#1585;&#1585;&#1578; &#1576;&#1602;&#1575;&#1590; , &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; :&#1607;&#1584;&#1575; &#1602;&#1575;&#1590;&#1610;&#1615; &#1576;&#1590;&#1605; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1578;&#1606;&#1608;&#1610;&#1606;&#1607;&#1575; &#1608;&#1605;&#1585;&#1585;&#1578; &#1576;&#1602;&#1575;&#1590;&#1610;&#1616; &#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1578;&#1606;&#1608;&#1610;&#1606;&#1607;&#1575; &#1571;&#1610;&#1590;&#1575;&#1611; &#1601;&#1575;&#1587;&#1578;&#1579;&#1602;&#1604;&#1578; &#1575;&#1604;&#1590;&#1605;&#1577; &#1608;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1603;&#1587;&#1608;&#1585;&#1577; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575; &#1604;&#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1589;&#1575;&#1585;&#1578; &#1605;&#1583;&#1577; &#1603;&#1575;&#1604;&#1571;&#1604;&#1601; &#1604;&#1587;&#1593;&#1577; &#1605;&#1582;&#1585;&#1580;&#1607;&#1575; &#1608;&#1603;&#1608;&#1606; &#1581;&#1585;&#1603;&#1577; &#1605;&#1575; &#1602;&#1576;&#1604;&#1607;&#1575; &#1605;&#1606; &#1580;&#1606;&#1587;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1601;&#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1590;&#1605;&#1577; &#1608;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1604;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1608;&#1604;&#1605;&#1575; &#1581;&#1584;&#1601;&#1578; &#1587;&#1603;&#1606;&#1578; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1576;&#1593;&#1583;&#1607;&#1575; &#1587;&#1575;&#1603;&#1606;&#1575;&#1611; &#1601;&#1581;&#1584;&#1601;&#1578; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; , &#1601;&#1604;&#1584;&#1604;&#1603; &#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1585;&#1601;&#1593; : &#1607;&#1584;&#1575; &#1602;&#1575;&#1590; &#1608;&#1601;&#1610; &#1575;&#1604;&#1580;&#1585; : &#1605;&#1585;&#1585;&#1578; &#1576;&#1602;&#1575;&#1590; , &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ((&#1601;&#1575;&#1602;&#1590;&#1616; &#1605;&#1575; &#1571;&#1606;&#1578; &#1602;&#1575;&#1590;&#1613;)) &#1608;&#1602;&#1575;&#1604; ((&#1593;&#1604;&#1609; &#1588;&#1601;&#1575; &#1580;&#1615;&#1585;&#1615;&#1601;&#1613; &#1607;&#1575;&#1585;&#1613;)). &#1608;&#1578;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1576; : &#1585;&#1571;&#1610;&#1578; &#1602;&#1575;&#1590;&#1610;&#1575;&#1611; , &#1578;&#1579;&#1576;&#1578; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1604;&#1582;&#1601;&#1578;&#1607;&#1575; ,&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; ((&#1573;&#1606;&#1606;&#1575; &#1587;&#1605;&#1593;&#1606;&#1575; &#1605;&#1606;&#1575;&#1583;&#1610;&#1575;&#1611; &#1610;&#1606;&#1575;&#1583;&#1610; &#1604;&#1604;&#1573;&#1610;&#1605;&#1575;&#1606; ))&#1608;&#1602;&#1575;&#1604; ((&#1571;&#1580;&#1610;&#1576;&#1608;&#1575; &#1583;&#1575;&#1593;&#1610;&#1614; &#1575;&#1604;&#1604;&#1607;)) &#1601;&#1575;&#1593;&#1585;&#1601;&#1607;.&#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ê”Ï 125</div><div class="date">25-10-2007, 01:09 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; ( &#1571;&#1587;&#1575;&#1605;&#1577; 2)  &#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1585;&#1581; &#1548; &#1604;&#1603;&#1606; &#1604;&#1583;&#1610; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585; :<br />
 &#1604;&#1605;&#1617;&#1575; &#1581;&#1584;&#1601;&#1578; &#1575;&#1604;&#1590;&#1605;&#1577; &#1608;&#1575;&#1604;&#1603;&#1587;&#1585;&#1577; &#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1610;&#1575;&#1569; &#1548; &#1603;&#1610;&#1601; &#1580;&#1575;&#1586; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1567; &#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1610;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1567; &#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1590;&#1605; &#1610;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1585;&#1601;&#1593; &#1601;&#1604;&#1605;&#1617;&#1575; &#1578;&#1581;&#1584;&#1601; &#1575;&#1604;&#1590;&#1605;&#1577; &#1610;&#1606;&#1576;&#1594;&#1610; &#1581;&#1584;&#1601; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1605;&#1593;&#1607;&#1575; &#1548; &#1570;&#1605;&#1604; &#1571;&#1606; &#1578;&#1608;&#1590;&#1581;&#1610; &#1604;&#1610; &#1548; &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«”«„…2</div><div class="date">25-10-2007, 05:51 PM</div></div><div class="posttext">&#1571;&#1602;&#1608;&#1604; &#1608;&#1576;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1608;&#1601;&#1610;&#1602; ...<br />
&#1604;&#1608; &#1583;&#1602;&#1602;&#1578; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589; &#1604;&#1608;&#1590;&#1581; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1576;&#1575;&#1606; , &#1608;&#1573;&#1604;&#1610;&#1603; &#1605;&#1579;&#1575;&#1604;&#1575;&#1611; &#1604;&#1593;&#1604;&#1607; &#1610;&#1580;&#1604;&#1610; &#1593;&#1606;&#1603; &#1605;&#1575; &#1594;&#1575;&#1576; .<br />
&#1576;&#1583;&#1575;&#1610;&#1577;&#1611;, &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; : &#1607;&#1608; &#1606;&#1608;&#1606; &#1587;&#1575;&#1603;&#1606;&#1577; &#1578;&#1604;&#1581;&#1602; &#1570;&#1582;&#1585; &#1575;&#1604;&#1575;&#1587;&#1605; &#1604;&#1601;&#1592;&#1575;&#1611; &#1608;&#1578;&#1601;&#1575;&#1585;&#1602;&#1607; &#1582;&#1591;&#1575;&#1611; &#1608;&#1608;&#1602;&#1601;&#1575;&#1611;. &#1605;&#1578;&#1601;&#1602;&#1608;&#1606;&#1567; <br />
&#1604;&#1608; &#1602;&#1604;&#1606;&#1575; &#1605;&#1579;&#1604;&#1575;&#1611; (&#1607;&#1584;&#1575; &#1602;&#1575;&#1590;&#1613;) &#1576;&#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1603;&#1587;&#1585; ,&#1605;&#1575; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1584;&#1610; &#1581;&#1584;&#1601; &#1567; &#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1610;&#1575;&#1569;&#1567;&#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :&#1606;&#1593;&#1605;,&#1604;&#1605;&#1575;&#1584;&#1575; &#1581;&#1584;&#1601;&#1567; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; :&#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; , &#1608;&#1571;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1575;&#1606; , &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; : &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;(&#1604;&#1571;&#1606;&#1607; &#1606;&#1608;&#1606; &#1587;&#1575;&#1603;&#1606;&#1577;......)&#1601;&#1604;&#1605;&#1575; &#1581;&#1584;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1607;&#1608; &#1575;&#1604;&#1610;&#1575;&#1569; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; &#1576;&#1602;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606;, &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1581;&#1584;&#1601;&#1607; , &#1608;&#1573;&#1604;&#1575; &#1603;&#1610;&#1601; &#1610;&#1581;&#1584;&#1601; &#1575;&#1604;&#1581;&#1585;&#1601;&#1575;&#1606; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1567;&#1567;&#1567;.&#1607;&#1584;&#1575; &#1605;&#1575; &#1608;&#1601;&#1602;&#1606;&#1610; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1610;&#1607; , &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575;&#1611;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ê”Ï 125</div><div class="date">26-10-2007, 12:27 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1571; &#1604;&#1603; &#1578;&#1608;&#1590;&#1610;&#1581; &#1585;&#1575;&#1574;&#1593; &#1605;&#1606;&#1603; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>