<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бћгЏ,гён”,’ж—ењ,’ж—…,«ббе,гён”њ,»√де,«б”б«г,Џбняг,ж»—я« е,ж—Ќг…" />
	<meta name="description" content="«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е 
 
еб –е» √Ќѕ ≈бм √д ћгЏ «бћгЏ гён” Ён √н ’ж—… гд ’ж—ењ" />
	
	<title> ћгЏ «бћгЏ ... еб ё«б √Ќѕ »√де гён”њ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  ћгЏ «бћгЏ ... еб ё«б √Ќѕ »√де гён”њ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27814.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27814">ћгЏ «бћгЏ ... еб ё«б √Ќѕ »√де гён”њ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»ж г«бя «бЏж÷н</div><div class="date">03-11-2007, 11:54 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
еб –е» √Ќѕ ≈бм √д ћгЏ «бћгЏ гён” Ён √н ’ж—… гд ’ж—ењ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">04-11-2007, 12:31 AM</div></div><div class="posttext">жЏбняг «б”б«г ж—Ќг… «ббе.<br />
<br />
√” «–д« «бЁ«÷б ё«б »е ”н»жне - —Ќге «ббе- Ён «бя «» °  жЌѕше Ён √ж“«д ћгЏ «бёб… дЌж : √ЁЏб… ж√ЁЏб Ёняжд ћгЏ «бћгЏ Џбм √Ё«Џб ° дЌж √”ён… ж√”«ёт ° √нѕт ж√н«ѕт .<br />
<br />
ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">04-11-2007, 12:31 AM</div></div><div class="posttext">&#1608;&#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1605;&#1606;&#1593; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;-</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «бЏж÷н</div><div class="date">04-11-2007, 01:20 AM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
&#1592;&#1575;&#1607;&#1585; &#1593;&#1576;&#1575;&#1585;&#1577; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1571;&#1606;&#1607; &#1580;&#1593;&#1604; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1605;&#1602;&#1589;&#1608;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1605;&#1591;&#1604;&#1602;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1601;&#1607;&#1605;&#1607; &#1575;&#1604;&#1585;&#1590;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1577;&#1548; &#1602;&#1575;&#1604;:<br />
(( &#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1604;&#1610;&#1587; &#1576;&#1602;&#1610;&#1575;&#1587; &#1605;&#1591;&#1585;&#1583;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1608;&#1594;&#1610;&#1585;&#1607;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1587;&#1585;&#1578;&#1607; &#1571;&#1608; &#1589;&#1581;&#1581;&#1578;&#1607;&#1548; &#1603;&#1571;&#1603;&#1575;&#1604;&#1576; &#1608;&#1576;&#1610;&#1608;&#1578;&#1575;&#1578;&#1548; &#1576;&#1604; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610;&#1605;&#1575; &#1602;&#1575;&#1604;&#1608;&#1575; &#1608;&#1604;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; )).<br />
<br />
&#1608;(&#1571;&#1603;&#1575;&#1604;&#1576;) &#1580;&#1605;&#1593; &#1571;&#1603;&#1604;&#1576;&#1548; &#1608;&#1607;&#1608; &#1580;&#1605;&#1593; &#1602;&#1604;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бдЌжн…</div><div class="date">04-11-2007, 05:28 AM</div></div><div class="posttext">«б‘нќ √»« г«бя :<br />
б« √ѕ—н √”ƒ«бя д нћ… б√дя жћѕ у гд нёжб : ≈д ћугъЏу «бћугъЏц гён”с Ён »Џ÷ ’ж—е √г √дя  —нѕ ≈Ћ«—… «бгж÷жЏ ббЁ«∆ѕ… њ<br />
≈д яд у жћѕ у гд нёжб : ≈д ћугъЏу «бћугъЏц гён”с Ён »Џ÷ ’ж—е Ё√Ёѕдн √Ё«ѕя «ббе ждЁЏ »я .<br />
бёѕ »ЌЋ х «бг”√б… »ЌЋ« г” Ён÷р« жбг √ћѕ гд ё«б : ≈де гён” .<br />
ё«б √»ж Ќн«д Ён «б –ннб ( гќЎжЎ ) 1/97√ : &quot; жћугъЏх «бћугъЏц б« нх’«— ≈бне ≈б« »ѕбнб ё«ЎЏ Ї б√де б« ндё«” &quot; ° ж”н»жне бг нёб : ≈де гён” ° нƒнѕ е–« «б”н—«Ён Ён ‘—Ќ «бя «» (гќЎжЎ ) 5/40√ .<br />
ж«дў— √н÷р« : «б »’—… бб’нг—н 2/2/681 °«бгќ’’ 14/117 ° ‘—Ќ «бгЁ’б 5/74 ° ‘—Ќ «бћгб б«»д Џ’Ёж— 2/543 ° «— ‘«Ё «б÷—» 1/474 .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «бЏж÷н</div><div class="date">04-11-2007, 06:02 AM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1610;&#1575; &#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;<br />
<br />
&#1604;&#1605; &#1571;&#1580;&#1583; &#1605;&#1606; &#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1605;&#1602;&#1610;&#1587;&#1548; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577;.<br />
&#1608;&#1604;&#1603;&#1606;&#1610; &#1582;&#1588;&#1610;&#1578; &#1571;&#1606; &#1571;&#1591;&#1604;&#1602; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1584;&#1604;&#1603;&#1548; &#1605;&#1593; &#1602;&#1604;&#1577; &#1575;&#1591;&#1604;&#1575;&#1593;&#1610; &#1608;&#1602;&#1589;&#1608;&#1585; &#1576;&#1575;&#1593;&#1610;&#1548; &#1601;&#1602;&#1604;&#1578; &#1571;&#1587;&#1571;&#1604; &#1571;&#1587;&#1575;&#1578;&#1584;&#1578;&#1610; &#1608;&#1573;&#1582;&#1608;&#1575;&#1606;&#1610; &#1607;&#1606;&#1575; &#1604;&#1610;&#1601;&#1610;&#1583;&#1608;&#1606;&#1610; &#1605;&#1606; &#1593;&#1604;&#1605;&#1607;&#1605;.<br />
&#1608;&#1603;&#1579;&#1610;&#1585;&#1575; &#1605;&#1575; &#1603;&#1606;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1576;&#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593;&#1548; &#1579;&#1605; &#1606;&#1602;&#1601; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1610;&#1606; &#1576;&#1575;&#1604;&#1580;&#1608;&#1575;&#1586;.<br />
<br />
&#1608;&#1604;&#1603;&#1606;&#1610; &#1604;&#1575; &#1571;&#1592;&#1606; &#1571;&#1606;&#1606;&#1575; &#1587;&#1606;&#1593;&#1583;&#1605; &#1605;&#1606; &#1610;&#1580;&#1610;&#1586;&#1607; &#1602;&#1610;&#1575;&#1587;&#1575; &#1608;&#1604;&#1608; &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606;&#1548; &#1603;&#1605;&#1575; &#1589;&#1606;&#1593; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1610; &#1573;&#1584; &#1571;&#1580;&#1575;&#1586;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577;.<br />
<br />
&#1608;&#1571;&#1581;&#1587;&#1576; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1602;&#1610;&#1575;&#1587;&#1610;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569;&#1563; &#1605;&#1579;&#1604; &#1576;&#1610;&#1608;&#1578;&#1575;&#1578;&#1548; &#1604;&#1610;&#1587; &#1576;&#1593;&#1610;&#1583;&#1575; &#1593;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1573;&#1606; &#1602;&#1575;&#1604; &#1576;&#1607; &#1571;&#1581;&#1583;.<br />
<br />
&#1571;&#1601;&#1583;&#1606;&#1575; &#1586;&#1575;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">05-11-2007, 01:49 AM</div></div><div class="posttext">«б”б«г Џбняг <br />
<br />
»«—я «ббе ° ждЁЏд« »яг .<br />
<br />
√ќн «бя—нг «»д «бдЌжн… бя «б Ќн… Џбм г«  Ё÷б  »е ° жбяд  бж —ћЏ  б«— ‘«Ё «б÷—» «б–н √Ќб д« ≈бне бжћѕ  «бг”√б… гџ«н—… ћѕшр« ° ≈– Ћг  ќбЎ »нд ћгжЏ «бяЋ—… ° жћгжЏ «бёб… ° жёѕ –я—  √дш ”н»жне - —Ќге «ббе - Џбм ћж«“ ћгЏ ћгЏ «бёб… ° жгдЏ ћгЏ ћгЏ «бяЋ—… Џбм г« ”√ж—ѕе гд д’ш б”н»жне гд я «»е - —Ќге «ббе- ° б–« Ёжћ» «бдёб ° ж“н«ѕ… Џбм –бя г« Џбне ”н»жне Џбне «б”ж«ѕ «б√Џўг гд «бдЌ«… .<br />
<br />
√жб« : ё«б √»ж Ќн«д —Ќге «ббе Ён «— ‘«Ё «б÷—» :&quot; жб« ќб«Ё Ён ћгжЏ «бяЋ—… √де« б«  ћгЏ ён«”« ° жб« √”г«Ѕ «бг’«ѕ— ° жб« √”г«Ѕ «б√ћд«” ≈– бг  ќ бЁ √дж«Џе« ° Ё≈д «ќ бЁ  Ёёнб б« ндё«” ћгЏе« Џбм г« ћ«Ѕ где жЏбне ћг«Џ… √’Ќ«»д« ° ж–е» «бг»—ѕ ж«б—г«дн жџн—ег« ≈бм «ё н«” –бя ° ж«ќ бЁж« Ён ћгжЏ «бёб… ° жен √ЁЏ«б ж√ЁЏб… ° ж√ЁЏхб ° жЁцЏб… ° Ё–е» «б√яЋ—жд ≈бм √де ндё«” ћгЏе« .<br />
<br />
жб« ќб«Ё √дш г« ”гЏ гд ћгЏ «бёб… √яЋ— гг« ”гЏ гд ћгЏ ћгЏ «бяЋ—… .<br />
<br />
<br />
ж√ћ«“ «»д г«бя ћгЏ ћгЏ «б я”н— ≈б« г« ж«“д гЁ«Џб ° жгЁ«Џнб ° √ж Ё№хЏб… ° √ж Ё№уЏубу… ° Ёѕбш Џбм –бя √де нћн“ ћгЏ ћгЏ ”«∆— √»дн… «бяЋ—… џн— г« –я— .<br />
<br />
жёѕ –я—д« √д ћгжЏ «бяЋ—… б« ќб«Ё Ён √де« б«  ћгЏ ён«”« ° жг–е» «бћ—гн √де б« ндё«” ћгЏ «бћгЏ гЎбё« ° б« ћгЏ «бёб… ° жб« ћгЏ «бяЋ—… ° жб« нћгЏ гд «бћгжЏ ≈б« г« ћгЏж« ° ж»е–« Ё”ш— «б”н—«Ён яб«г ”н»жне ° жеж «ќ н«— «»д Џ’Ёж— .&quot; «— ‘«Ё «б÷—» 473-474 /1 .<br />
<br />
<br />
ж«бд’ б« нќЁм Џбм √гЋ«бяг ° жёѕ –я— «б”нжЎн - —Ќге «ббе - г« н‘«»е е–« «бд’ Ён «бегЏ жбжб« ќ‘н… «б≈Ў«б… бдёб  бя ° бяд «бгег б”н»жне Ёне ёжбх √»н Ќнш«д - —Ќге «ббе &quot; ж»е–« Ё”ш— «б”н—«Ён яб«г ”н»жне ° жеж «ќ н«— «»д Џ’Ёж— &quot; ≈– ≈д «б”н—«Ён - —Ќге «ббе - ёѕ Ё”ш— д’« б”н»жне Џбм Ќ”» Ёеге Џбм «бяЋ—… ° ж«бёб… Ён «бгдЏ ° жбг нЁ—ё »ндег« ° же–« Ёне дў— ° ≈– д’ш ”н»жне - б« √Џбг ≈д я«д еж «бд’ «б–н Ё”—е «б”н—«Ён √г б« - еж г« нбн :&quot; »«» ћгЏ «бћгЏ:-<br />
<br />
√гш« √»дн… √ѕдм «бЏѕѕ Ё я”ш— где« √ЁЏб… ж√ЁЏб Џбм Ё«Џб ° жЏбм √Ё«ЏбЇ б√дшу √ЁЏб«р »“д… √ЁЏб° ж√ЁЏб…р »“д… √ЁЏб…° яг« √дшу √ЁЏ«б«р »“д… ≈ЁЏ«б. ж–бя дЌж: √нѕт ж√н«ѕт° ж√жЎ» ж√ж«Ў».<br />
ё«б «б√ћ“:<br />
 Ќб» где« ” шу… «б√ж«Ў»<br />
<br />
ж√”ён… ж√”«ёт .<br />
 ж√гшу« г« я«д √ЁЏ«б«р Ё≈дше ня”ш— Џбм √Ё«ЏнбЇ б√дшу √ЁЏ«б«р »гд“б… ≈ЁЏ«б° ж–бя дЌж: √дЏ«гт ж√д«Џнг° ж√ёж«бт ж√ё«жнб. <br />
жёѕ ћгЏж« √ЁЏб…р »«б «Ѕ яг« я”ш—же« Џбм √Ё«Џб° ‘»шеже« »√дгб…т ж√д«гб ж√дгб« ° ж–бя ёжбег: √ЏЎн« ° ж√”ён« .<br />
жё«бж«: ћг«б жћг«∆б° Ёя”ш—же« Џб ЁЏ«∆б б√де« »гд“б… ‘г«бт ж‘г«∆б Ён «б“шцд…. жёѕ ё«бж«: ћг«б«  ЁћгЏже« н«б «Ѕ яг« ё«бж«: —ћ«б« ° жё«бж«: яб«»« .<br />
жгЋб –бя : »нж «  ° Џгбж« »№ЁхЏжб г« Џгбж« »ЁцЏ«б ... .<br />
<br />
ж«Џбг √де бн” ябшх ћгЏ нћгЏ° яг« √дшуе бн” ябшх г’ѕ— нћгЏ ...&quot; .  «бя «»  Ќёнё ≈нгнб »ѕнЏ ° ѕ«— «бя » «бЏбгн… ° 4/ 94-96<br />
<br />
яб«г гег :<br />
<br />
ёжбе &quot; √гш« √»дн… √ѕдм «бЏѕѕ Ё я”ш— где« √ЁЏб… ж√ЁЏб Џбм Ё«Џб ° жЏбм √Ё«Џб&quot; Ёж«÷Ќ «бѕб«б… Џбм √дш ё’ѕе ћгжЏ «бёб… ° жяб г« гЋшб »е √ж“«де ° ж«бѕбнб Џбм –бя √дше »ѕ√е« »ябг… (Ё хя”—) √н я√де Џбм «бён«” .<br />
<br />
<br />
жЌндг« √ м Џбм ћгЏ «бћгжЏ «бг”гжЏ… «б н б« нё«” Џбне« ё«б :(жёѕ ћгЏж« √ЁЏб…р »«б «Ѕ ...) ° ж( жё«бж«: ћг«б жћг«∆б ...) ° ж (жёѕ ё«бж«: ћг«б«  ЁћгЏже« ..) ≈бќ ... ° Ёѕбш »–бя Џбм √де« г”гжЏ… жбн”  гён”… ° б√де« гд √ж“«д «бяЋ—… жбн”  ббёб… (Џгбж« »№ЁхЏжб г« Џгбж« »ЁцЏ«б) ° ≈б« √дше –я—е« Ён е–« «б»«» бнѕбя Џбм √дш ћгЏ ћгЏ «бяЋ—… ћгЏ  жбяде« г”гжЏ…  .<br />
<br />
жбж н—м ён«”е Ёбг«–« бг нёб (  хя”ш—)  яг« ё«бе Ён ћгжЏ «бёб… ° жбг«–« Ќндг« ж’б б√ж“«д «бяЋ—… ё«б ( жё«бж«   - жя”ш—ж« ) њ <br />
<br />
<br />
е–« √г— ° ж«б√г— «б¬ќ— √де - —Ќге «ббе- ќ г »ќ« г… √—м √де« ен «бЁн’б нёжб :&quot; ж«Џбг √де бн” ябшх ћгЏ нћгЏ° яг« √дшуе бн” ябшх г’ѕ— нћгЏ &quot; же–е ё«Џѕ… гён”… б« ”г«Џн… ° Ёѕбш »яб«ге √дш ед«я ћгжЏ  ћгжЏ ён«”« ° жћгжЏ б«  ћгЏ ён«”« √н ”г«Џн… .<br />
<br />
жг« –я—е «б√” «– «бЁ«÷б √»ж г«бя Џд «б—÷н -—Ќге «ббе- ќн— ‘«еѕ Џбм √де Ёег «бд’ Ёег« гџн«—« бЁег «б”н—«Ён - —Ќге «ббе- жбж я«д н—м »—√не б–я—е .<br />
<br />
<br />
 <br />
<br />
ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бдЌжн…</div><div class="date">05-11-2007, 05:35 AM</div></div><div class="posttext">√Ќ”д «ббе ≈бня √ќн ж√” «–н √»«  г«г .<br />
ћугъЏх ћгжЏц «бёб… Ёне« ќб«Ё е–« г« √Ё«ѕд« »е √»ж Ќн«д №№ —Ќге «ббе №№ .<br />
бяд г‘яб… ( г« Џбне «б√яЋ— ) ж ( «б”ж«ѕ «б√Џўг гд «бдЌ«… ) Ёне« дў— .<br />
жд’шх ”н»жне яг«  —м жя«бЏ«ѕ… нќ бЁ «бдЌжнжд Ён  Ё”н—е Ќ м ё«б «»дх нЏн‘ : ≈д яб«ге Ёне  ”«гЌ Ён «бЏ»«—… .<br />
бяд «б–н √Ё«ѕд«е «бгж÷жЏ √д ћгЏ «бёб… гќ бЁс Ён ћугъЏе ° же–« г« √—ѕд«е ед« ° √г« «б —ћнЌ Ёбе »«»с ¬ќ— ° жябшс нќ «— г« н—«е ’ж«»« .<br />
‘я— «ббе бя жб√” «–д« √»н г«бя .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «бЏж÷н</div><div class="date">05-11-2007, 10:37 PM</div></div><div class="posttext">&#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; (&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577;)<br />
&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588; (&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;) &#1573;&#1606;&#1605;&#1575; &#1610;&#1602;&#1589;&#1583; &#1576;&#1607; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610;&#1548; &#1604;&#1575; &#1610;&#1602;&#1589;&#1583; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607;&#1548; &#1608;&#1571;&#1605;&#1575; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1588;&#1607;&#1583; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588; &#1576;&#1603;&#1604;&#1575;&#1605;&#1607; &#1604;&#1610;&#1602;&#1585;&#1585; &#1571;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1594;&#1610;&#1585; &#1605;&#1602;&#1610;&#1587;&#1548; &#1601;&#1601;&#1607;&#1605; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588; &#1604;&#1603;&#1604;&#1575;&#1605; &#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1601;&#1610; &#1608;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1590;&#1610;&#1548; &#1608;&#1605;&#1608;&#1575;&#1601;&#1602; &#1604;&#1601;&#1607;&#1605;&#1603; &#1608;&#1601;&#1607;&#1605;&#1610;.<br />
<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1592;&#1607;&#1585; &#1571;&#1606; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1606;&#1602;&#1604; &#1593;&#1576;&#1575;&#1585;&#1577; (&#1575;&#1604;&#1571;&#1603;&#1579;&#1585;) &#1593;&#1606; &#1571;&#1576;&#1610; &#1581;&#1610;&#1575;&#1606; &#1603;&#1605;&#1575; &#1607;&#1610; &#1593;&#1575;&#1583;&#1578;&#1607;&#1548; &#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;.<br />
<br />
&#1608;&#1601;&#1610;&#1607;&#1575; &#1606;&#1592;&#1585; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1577;&#1563; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1587;&#1576;&#1575;&#1576;:<br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1571;&#1606;&#1607; &#1604;&#1605; &#1610;&#1587;&#1605; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1602;&#1601;&#1606;&#1575; &#1606;&#1589;&#1575; &#1593;&#1604;&#1609; &#1571;&#1602;&#1608;&#1575;&#1604;&#1607;&#1605; &#1608;&#1580;&#1583;&#1606;&#1575;&#1607;&#1605; &#1610;&#1605;&#1606;&#1593;&#1608;&#1606;&#1548; &#1576;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; &#1606;&#1601;&#1587;&#1607; &#1606;&#1602;&#1604; &#1601;&#1610; &#1605;&#1608;&#1590;&#1593; &#1570;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1605;&#1593; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1575;&#1569; &#1575;&#1604;&#1573;&#1580;&#1605;&#1575;&#1593; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1606;&#1602;&#1575;&#1587;.<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;: &#1571;&#1576;&#1608; &#1581;&#1610;&#1575;&#1606; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606;&#1593; &#1602;&#1610;&#1575;&#1587;&#1610;&#1577; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593;&#1548; &#1605;&#1593; &#1571;&#1606; &#1591;&#1585;&#1610;&#1602;&#1578;&#1607; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1593;&#1575;&#1583;&#1577;.<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;: &#1571;&#1606; &#1605;&#1575; &#1587;&#1605;&#1593; &#1605;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1601;&#1610; &#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1587;&#1605;&#1593; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1602;&#1604;&#1577;!! &#1608;&#1584;&#1604;&#1603; &#1610;&#1578;&#1590;&#1581; &#1576;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1607;&#1575; &#1571;&#1576;&#1608; &#1581;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610;.<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;: &#1606;&#1589; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1604;&#1609; &#1571;&#1606; &#1605;&#1575; &#1587;&#1605;&#1593; &#1593;&#1604;&#1609; (&#1601;&#1616;&#1593;&#1618;&#1604;&#1614;&#1577;) &#1602;&#1604;&#1610;&#1604; &#1580;&#1583;&#1575; &#1571;&#1589;&#1604;&#1575;&#1548; &#1601;&#1571;&#1581;&#1585;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1575; &#1587;&#1605;&#1593; &#1605;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1602;&#1604;&#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1602;&#1575;&#1604; &#1573;&#1606; &#1584;&#1604;&#1603; &#1605;&#1602;&#1610;&#1587;&#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «бЏж÷н</div><div class="date">05-11-2007, 10:41 PM</div></div><div class="posttext">(&#1573;&#1590;&#1575;&#1601;&#1577;)<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588;:<br />
(( &#1608;&#1602;&#1583; &#1603;&#1579;&#1585; &#1580;&#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1603;&#1587;&#1610;&#1585; &#1602;&#1575;&#1604;&#1608;&#1575; &#1585;&#1580;&#1575;&#1604;&#1575;&#1578; &#1608;&#1603;&#1604;&#1575;&#1576;&#1575;&#1578; &#1608;&#1576;&#1610;&#1608;&#1578;&#1575;&#1578; &#1604;&#1571;&#1606;&#1607;&#1575; &#1580;&#1605;&#1608;&#1593; &#1605;&#1603;&#1587;&#1585;&#1577; &#1605;&#1572;&#1606;&#1579;&#1577; &#1601;&#1580;&#1605;&#1593;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1603;&#1605;&#1575; &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1572;&#1606;&#1579;&#1548; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1581;&#1605;&#1585;&#1575;&#1578; &#1608;&#1580;&#1586;&#1585;&#1575;&#1578; &#1608;&#1591;&#1585;&#1602;&#1575;&#1578; &#1580;&#1605;&#1593;&#1608;&#1575; &#1581;&#1605;&#1575;&#1585;&#1575; &#1608;&#1580;&#1586;&#1608;&#1585;&#1575; &#1593;&#1604;&#1609; &#1581;&#1605;&#1585; &#1608;&#1580;&#1586;&#1585; &#1608;&#1591;&#1585;&#1610;&#1602;&#1575; &#1593;&#1604;&#1609; &#1591;&#1585;&#1602; &#1579;&#1605; &#1580;&#1605;&#1593;&#1608;&#1607;&#1575; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1575;&#1569; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1606;&#1575; &#1605;&#1606; &#1578;&#1571;&#1606;&#1610;&#1579; &#1575;&#1604;&#1578;&#1603;&#1587;&#1610;&#1585;&#1548; .... )) &#1573;&#1604;&#1582;<br />
<br />
&#1601;&#1602;&#1608;&#1604;&#1607; (&#1603;&#1579;&#1585;) &#1610;&#1572;&#1584;&#1606; &#1576;&#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593; &#1601;&#1610; &#1578;&#1603;&#1587;&#1610;&#1585; &#1576;&#1593;&#1590; &#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1602;&#1604;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж г«бя «бЏж÷н</div><div class="date">05-11-2007, 11:16 PM</div></div><div class="posttext">&#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;:<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1585;&#1575;&#1580; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;:<br />
(( &#1608;&#1603;&#1604; &#1576;&#1606;&#1575;&#1569; &#1605;&#1606; &#1571;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1580;&#1605;&#1608;&#1593; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1605;&#1579;&#1575;&#1604;   &#1605;&#1601;&#1575;&#1593;&#1604;   &#1608;&#1605;&#1601;&#1575;&#1593;&#1610;&#1604;   &#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1578; &#1590;&#1585;&#1608;&#1576;&#1607; &#1601;&#1580;&#1605;&#1593;&#1607; &#1593;&#1606;&#1583;&#1610; &#1580;&#1575;&#1574;&#1586; &#1608;&#1602;&#1610;&#1575;&#1587;&#1607; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1605;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1609; &#1576;&#1606;&#1575;&#1574;&#1607; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1571;&#1608; &#1593;&#1604;&#1609; &#1593;&#1583;&#1578;&#1607; &#1601;&#1578;&#1603;&#1587;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1579;&#1575;&#1604; &#1578;&#1603;&#1587;&#1610;&#1585;&#1607; ))<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1583;&#1585;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1585;&#1577;:<br />
(( &#1608;&#1602;&#1583; &#1580;&#1605;&#1593;&#1608;&#1575; &#1589;&#1583;&#1610;&#1602;&#1611;&#1575; &#1571;&#1589;&#1575;&#1583;&#1602; &#1593;&#1604;&#1609; &#1594;&#1610;&#1585; &#1602;&#1610;&#1575;&#1587; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; ))<br />
&#1601;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1576;&#1605;&#1601;&#1607;&#1608;&#1605;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606; &#1580;&#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1593; &#1605;&#1602;&#1610;&#1587; &#1607;&#1606;&#1575;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>