<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="≈Ì·Ì«,„«÷Ì,›ﬂ—Ì«,√Âœ«›Â, ⁄—›,Ê‘⁄—Ì«,«·„ÂÃ—Ì,«·”·«„,⁄·Ìﬂ„,«·‘«⁄—,«··»‰«‰Ì,„«–«" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„. 
«·‘«⁄— «··»‰«‰Ì «·„ÂÃ—Ì. 
≈Ì·Ì« √»Ê „«÷Ì. 
„«–«  ⁄—› ⁄‰Â ›ﬂ—Ì« Ê‘⁄—Ì« Ê⁄‰ √Âœ«›Â." />
	
	<title> ≈Ì·Ì« √»Ê „«÷Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  ≈Ì·Ì« √»Ê „«÷Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27772.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27772">≈Ì·Ì« √»Ê „«÷Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄»œ «·ﬁ«œ— ⁄·Ì «·Õ„œÊ</div><div class="date">02-11-2007, 02:25 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„.<br />
«·‘«⁄— «··»‰«‰Ì «·„ÂÃ—Ì.<br />
≈Ì·Ì« √»Ê „«÷Ì.<br />
„«–«  ⁄—› ⁄‰Â ›ﬂ—Ì« Ê‘⁄—Ì« Ê⁄‰ √Âœ«›Â.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">02-11-2007, 03:23 PM</div></div><div class="posttext">&#1607;&#1608; &#1573;&#1610;&#1604;&#1610;&#1575; &#1576;&#1606; &#1592;&#1575;&#1607;&#1585; &#1571;&#1576;&#1610; &#1605;&#1575;&#1590;&#1610; &#1605;&#1606; &#1603;&#1576;&#1575;&#1585; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1580;&#1585; &#1601;&#1610; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1575;&#1604;&#1588;&#1605;&#1575;&#1604;&#1610;&#1577; &#1548; &#1608;&#1604;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1610;&#1583;&#1579;&#1577; &#1576;&#1604;&#1576;&#1606;&#1575;&#1606; &#1593;&#1575;&#1605; 1889&#1605; &#1608;&#1607;&#1575;&#1580;&#1585; &#1573;&#1604;&#1609; &#1605;&#1589;&#1585; &#1587;&#1606;&#1577; 1900&#1605; &#1608;&#1587;&#1603;&#1606; &#1575;&#1604;&#1573;&#1587;&#1603;&#1606;&#1583;&#1585;&#1610;&#1577; &#1608;&#1571;&#1608;&#1604;&#1593; &#1576;&#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585; &#1581;&#1601;&#1592;&#1575;&#1611; &#1608;&#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1608;&#1606;&#1592;&#1605;&#1575;&#1611; &#1548; &#1608;&#1601;&#1610; &#1593;&#1575;&#1605; 1911&#1605; &#1571;&#1589;&#1583;&#1585; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604; ( &#1578;&#1584;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1590;&#1610; ) &#1608;&#1607;&#1575;&#1580;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1593;&#1575;&#1605; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585;&#1610;&#1603;&#1575; &#1608;&#1571;&#1602;&#1575;&#1605; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1587;&#1606;&#1587;&#1606;&#1575;&#1578;&#1610; &#1608;&#1575;&#1581;&#1578;&#1585;&#1601; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1577; &#1608;&#1601;&#1610; &#1593;&#1575;&#1605; 1916&#1605; &#1575;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1581;&#1610;&#1579; &#1575;&#1606;&#1592;&#1605; &#1573;&#1604;&#1609; &#1606;&#1582;&#1576;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1580;&#1585;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1587;&#1587;&#1608;&#1575; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1602;&#1604;&#1605;&#1610;&#1577; &#1608;&#1601;&#1610;&#1607;&#1575; &#1591;&#1576;&#1593; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605; &#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1580;&#1576;&#1585;&#1575;&#1606; &#1582;&#1604;&#1610;&#1604; &#1580;&#1576;&#1585;&#1575;&#1606; &#1608;&#1575;&#1606;&#1589;&#1585;&#1601; &#1605;&#1606;&#1584; &#1584;&#1604;&#1603; &#1575;&#1604;&#1581;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1575;&#1601;&#1577; &#1601;&#1593;&#1605;&#1604; &#1601;&#1610; &#1580;&#1585;&#1610;&#1583;&#1577; &#1605;&#1585;&#1570;&#1577; &#1575;&#1604;&#1594;&#1585;&#1576; &#1579;&#1605; &#1571;&#1589;&#1583;&#1585; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1587;&#1605;&#1610;&#1585; &#1571;&#1587;&#1576;&#1608;&#1593;&#1610;&#1577; &#1579;&#1605; &#1610;&#1608;&#1605;&#1610;&#1577; &#1593;&#1575;&#1605; 1929&#1605; &#1601;&#1610; &#1576;&#1585;&#1608;&#1603;&#1604;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1608;&#1601;&#1610; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603; &#1587;&#1606;&#1577; 1958&#1605;. <br />
&#1571;&#1589;&#1583;&#1585; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1584;&#1610; &#1602;&#1583;&#1605; &#1604;&#1607; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1605;&#1610;&#1582;&#1575;&#1574;&#1610;&#1604; &#1606;&#1593;&#1610;&#1605;&#1577; &#1593;&#1575;&#1605; 1925&#1605; <br />
&#1608;&#1601;&#1610; &#1593;&#1575;&#1605; 1940&#1605; &#1571;&#1589;&#1583;&#1585; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607;&quot; &#1575;&#1604;&#1582;&#1605;&#1575;&#1574;&#1604; &quot; &#1608;&#1602;&#1583; &#1606;&#1592;&#1605; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1588;&#1593;&#1585; &#1603;&#1579;&#1610;&#1585; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1591;&#1606; &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1607;&#1580;&#1585;.<br />
&#1573;&#1610;&#1604;&#1610;&#1575; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610;&#1548; &#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1608;&#1575;&#1604;&#1593;&#1584;&#1608;&#1576;&#1577;<br />
&#1602;&#1604; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1608;&#1606; &#1608;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1593;&#1585;&#1608;&#1606; &#1601;&#1610; &#1586;&#1605;&#1606;&#1606;&#1575; &#1575;&#1604;&#1581;&#1575;&#1590;&#1585;. &#1587;&#1606;&#1617;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1571;&#1606; &#1610;&#1578;&#1608;&#1575;&#1604;&#1583; &#1575;&#1604;&#1576;&#1593;&#1608;&#1590; &#1576;&#1575;&#1604;&#1605;&#1604;&#1575;&#1610;&#1610;&#1606;, &#1608;&#1571;&#1606; &#1604;&#1575; &#1578;&#1604;&#1583; &#1575;&#1604;&#1589;&#1602;&#1608;&#1585; &#1573;&#1604;&#1575; &#1593;&#1583;&#1583;&#1575;&#1611; &#1602;&#1604;&#1610;&#1604;&#1575;&#1611;. &#1608;&#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1605;&#1607;&#1580;&#1585;&#1610; &#1573;&#1610;&#1604;&#1610;&#1575; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; &#1610;&#1606;&#1578;&#1587;&#1576; &#1575;&#1604;&#1609; &#1601;&#1589;&#1610;&#1604;&#1577; &#1575;&#1604;&#1589;&#1602;&#1608;&#1585; &#1608;&#1575;&#1604;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1576;&#1583;&#1593;&#1610;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585;.<br />
&#1601;&#1604;&#1587;&#1601;&#1577; &#1571;&#1576;&#1610; &#1605;&#1575;&#1590;&#1610;<br />
&#1580;&#1593;&#1600;&#1604; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; &#1605;&#1606; &#1588;&#1593;&#1585;&#1607; &#1605;&#1606;&#1591;&#1604;&#1602;&#1600;&#1575;&#1611; &#1604;&#1571;&#1601;&#1603;&#1600;&#1575;&#1585;&#1607; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1600;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1589;&#1575;&#1594;&#1607;&#1575; &#1576;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1587;&#1607;&#1608;&#1604;&#1577; &#1608;&#1605;&#1600;&#1585;&#1608;&#1606;&#1577; &#1576;&#1610;&#1575;&#1606;. &#1601;&#1604;&#1587;&#1601;&#1600;&#1578;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1600;&#1608;&#1606;, &#1608;&#1605;&#1575; &#1608;&#1585;&#1575;&#1569; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;, &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1580;&#1600;&#1608;&#1583; &#1608;&#1575;&#1604;&#1593;&#1583;&#1605;, &#1608;&#1601;&#1610; &#1575;&#1604;&#1600;&#1585;&#1608;&#1581; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;, &#1575;&#1593;&#1578;&#1605;&#1600;&#1583;&#1578; &#1593;&#1600;&#1604;&#1609; &#1605;&#1576;&#1600;&#1583;&#1571; &#1573;&#1593;&#1578;&#1606;&#1600;&#1602;&#1607; &#1593;&#1600;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1571;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1605;&#1587;&#1571;&#1604;&#1577; &#1593;&#1602;&#1610;&#1605;&#1577; &#1604;&#1575; &#1578;&#1572;&#1583;&#1610; &#1576;&#1589;&#1575;&#1581;&#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1581;&#1604; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1587;&#1574;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1585;&#1575;&#1608;&#1583;&#1578; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606; &#1605;&#1606;&#1584; &#1586;&#1605;&#1606; &#1576;&#1593;&#1610;&#1583; &#1580;&#1583;&#1575;&#1611;, &#1601;&#1575;&#1604;&#1601;&#1603;&#1585; &#1601;&#1610; &#1606;&#1592;&#1585;&#1607;&#1605; &#1604;&#1575; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1578;&#1582;&#1591;&#1609; &#1581;&#1583;&#1608;&#1583;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1604;&#1610;&#1589;&#1604; &#1575;&#1604;&#1609; &#1575;&#1603;&#1578;&#1588;&#1575;&#1601; &#1581;&#1602;&#1575;&#1574;&#1602; &#1605;&#1580;&#1607;&#1608;&#1604;&#1577; &#1578;&#1578;&#1593;&#1583;&#1609; &#1602;&#1608;&#1575;&#1607; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1602;&#1583; &#1587;&#1576;&#1602; &#1571;&#1576;&#1610; &#1605;&#1575;&#1590;&#1610; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610; &#1593;&#1605;&#1585; &#1575;&#1604;&#1582;&#1610;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604;:<br />
&quot;&#1571;&#1578;&#1609; &#1576;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1608;&#1606; &#1605;&#1590;&#1591;&#1585;&#1576;&#1575;&#1611; &#1601;&#1604;&#1605; &#1578;&#1586;&#1583; &#1604;&#1610; &#1573;&#1604;&#1575; &#1581;&#1610;&#1585;&#1577; &#1608;&#1578;&#1593;&#1580;&#1617;&#1576;<br />
&#1608;&#1593;&#1583;&#1578; &#1593;&#1604;&#1609; &#1603;&#1585;&#1607; &#1608;&#1604;&#1605; &#1571;&#1583;&#1585; &#1573;&#1606;&#1606;&#1610; &#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1578;&#1610;&#1578; &#1575;&#1604;&#1603;&#1608;&#1606; &#1571;&#1608; &#1601;&#1610;&#1605; &#1571;&#1584;&#1607;&#1576;<br />
&#1608;&#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &#1575;&#1604;&#1591;&#1604;&#1575;&#1587;&#1605;:<br />
&quot;&#1580;&#1574;&#1578; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1605;&#1606; &#1571;&#1610;&#1606; &#1608;&#1604;&#1603;&#1606;&#1610; &#1571;&#1578;&#1610;&#1578; &#1608;&#1571;&#1576;&#1594;&#1590; &#1601;&#1610;&#1605;&#1587;&#1610; &#1575;&#1604;&#1603;&#1608;&#1606; &#1587;&#1580;&#1606;&#1575;&#1611; &#1605;&#1592;&#1604;&#1605;&#1575;<br />
&#1608;&#1604;&#1602;&#1583; &#1571;&#1576;&#1589;&#1585;&#1578; &#1602;&#1583;&#1575;&#1605;&#1610; &#1591;&#1585;&#1610;&#1602;&#1575;&#1611; &#1601;&#1605;&#1588;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1585;&#1569; &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1581;&#1576; &#1573;&#1604;&#1575; &#1571;&#1593;&#1592;&#1605;&#1575;<br />
&#1608;&#1587;&#1571;&#1576;&#1602;&#1609; &#1587;&#1575;&#1574;&#1585;&#1575;&#1611; &#1573;&#1606; &#1588;&#1574;&#1578; &#1607;&#1584;&#1575; &#1571;&#1605; &#1571;&#1576;&#1610;&#1578; &#1601;&#1578;&#1571;&#1604;&#1605;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1578;&#1571;&#1604;&#1605;&#1575;<br />
&#1603;&#1610;&#1601; &#1580;&#1574;&#1578;, &#1603;&#1610;&#1601; &#1571;&#1576;&#1589;&#1585;&#1578; &#1591;&#1585;&#1610;&#1602;&#1610; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605; &#1610;&#1582;&#1604;&#1602; &#1604;&#1606;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1587;&#1605;&quot;<br />
&#1604;&#1587;&#1578; &#1571;&#1583;&#1585;&#1610;&quot;.<br />
&#1571;&#1582;&#1584;&#1578; &#1601;&#1603;&#1585;&#1577; &#1593;&#1583;&#1605; &#1578;&#1604;&#1575;&#1588;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1593;&#1583; &#1575;&#1604;&#1605;&#1608;&#1578; &#1578;&#1604;&#1575;&#1588;&#1610;&#1575;&#1611; &#1603;&#1604;&#1610;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;, &#1578;&#1586;&#1583;&#1575;&#1583; &#1587;&#1606;&#1577; &#1576;&#1593;&#1583; &#1587;&#1606;&#1577; &#1585;&#1587;&#1608;&#1582;&#1575;&#1611; &#1601;&#1610; &#1585;&#1571;&#1587; &#1571;&#1576;&#1610; &#1605;&#1575;&#1590;&#1610;, &#1576;&#1581;&#1610;&#1579; &#1606;&#1580;&#1583;&#1607; &#1610;&#1606;&#1588;&#1585; &#1601;&#1610; &#1605;&#1580;&#1604;&#1578;&#1607; &quot;&#1575;&#1604;&#1587;&#1605;&#1610;&#1585;&quot; &#1605;&#1602;&#1575;&#1604;&#1575;&#1611; &#1580;&#1593;&#1604; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1605;&#1575; &#1610;&#1608;&#1580;&#1583; &#1601;&#1610;&#1607; &#1605;&#1606; &#1594;&#1585;&#1575;&#1574;&#1576;. &#1608;&#1585;&#1571;&#1609; &#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1605;&#1580;&#1605;&#1593; &#1594;&#1585;&#1575;&#1574;&#1576;, &#1608;&#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1585; &#1608;&#1575;&#1604;&#1571;&#1581;&#1575;&#1580;&#1610;&#1563; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1588;&#1610;&#1569;, &#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1588;&#1610;&#1569;, &#1608;&#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1583; &#1588;&#1610;&#1569;, &#1608;&#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1617;&#1607; &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1573;&#1604;&#1607;.<br />
&#1608;&#1573;&#1610;&#1605;&#1575;&#1606; &#1571;&#1576;&#1610; &#1605;&#1575;&#1590;&#1610; &#1576;&#1571;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607; &#1587;&#1608;&#1601; &#1610;&#1593;&#1608;&#1583; &#1601;&#1610;&#1608;&#1604;&#1583; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1573;&#1605;&#1575; &#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1611; &#1571;&#1608; &#1606;&#1576;&#1575;&#1578;&#1575;&#1611; &#1578;&#1583;&#1576; &#1601;&#1610;&#1607;&#1605;&#1575; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;, &#1607;&#1608; &#1573;&#1610;&#1605;&#1575;&#1606; &#1575;&#1587;&#1578;&#1602;&#1575;&#1607; &#1605;&#1606; &#1576;&#1593;&#1590; &#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1601;&#1604;&#1575;&#1587;&#1601;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1573;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1587;&#1610;&#1578;&#1581;&#1608;&#1617;&#1604; &#1576;&#1593;&#1583; &#1605;&#1608;&#1578;&#1607; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1606;&#1575;&#1587;&#1582; &#1575;&#1604;&#1609; &#1586;&#1607;&#1585;&#1577;, &#1601;&#1608;&#1617;&#1575;&#1581;&#1577; &#1575;&#1604;&#1593;&#1576;&#1610;&#1585;, &#1608;&#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1588;&#1585;&#1610;&#1585; &#1587;&#1610;&#1578;&#1581;&#1608;&#1617;&#1604; &#1575;&#1604;&#1609; &#1581;&#1610;&#1608;&#1575;&#1606;.<br />
&#1604;&#1602;&#1583; &#1580;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1605;&#1603;&#1585;&#1607;&#1575;&#1611;, &#1608;&#1587;&#1610;&#1601;&#1575;&#1585;&#1602;&#1607;&#1575; &#1605;&#1603;&#1585;&#1607;&#1575;&#1611;, &#1601;&#1607;&#1608; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1604;&#1584;&#1607;&#1575;&#1576;&#1607; &#1605;&#1608;&#1593;&#1583;&#1575;&#1611;, &#1581;&#1610;&#1575;&#1578;&#1607; &#1604;&#1594;&#1586; &#1581;&#1610;&#1617;&#1585; &#1593;&#1602;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1601;&#1603;&#1585;&#1610;&#1606;, &#1608;&#1584;&#1607;&#1575;&#1576;&#1607; &#1604;&#1594;&#1586; &#1571;&#1610;&#1590;&#1575;&#1611;, &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1603;&#1606;&#1607;&#1607; &#1573;&#1604;&#1575; &#1582;&#1575;&#1604;&#1602;&#1607;. &#1601;&#1603;&#1604;&#1605;&#1575; &#1571;&#1608;&#1607;&#1605;&#1606;&#1575; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1576;&#1575;&#1602;&#1578;&#1585;&#1575;&#1576;&#1606;&#1575; &#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610;&#1577;, &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;, &#1606;&#1603;&#1608;&#1606; &#1602;&#1583; &#1575;&#1576;&#1578;&#1593;&#1583;&#1606;&#1575; &#1603;&#1604; &#1575;&#1604;&#1573;&#1576;&#1578;&#1593;&#1575;&#1583; &#1593;&#1606; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602;&#1617;&#1577;.<br />
&#1606;&#1576;&#1584; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610;&#1577;<br />
&#1604;&#1602;&#1583; &#1575;&#1604;&#1578;&#1601;&#1578; &#1588;&#1575;&#1593;&#1585;&#1606;&#1575; &#1581;&#1608;&#1604;&#1607; &#1601;&#1573;&#1584;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1583;&#1575;&#1574;&#1605; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577;, &#1608;&#1581;&#1578;&#1609; &#1590;&#1605;&#1606; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;, &#1608;&#1608;&#1580;&#1583; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1608;&#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;, &#1603;&#1604; &#1605;&#1584;&#1607;&#1576; &#1610;&#1605;&#1580;&#1617;&#1583; &#1605;&#1576;&#1575;&#1583;&#1574;&#1607; &#1608;&#1610;&#1583;&#1581;&#1590; &#1605;&#1576;&#1575;&#1583;&#1574; &#1575;&#1604;&#1570;&#1582;&#1585;, &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1582;&#1590;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577;.<br />
&#1575;&#1604;&#1578;&#1606;&#1575;&#1581;&#1585; &#1575;&#1604;&#1591;&#1575;&#1574;&#1601;&#1610; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;&#1610;, &#1586;&#1585;&#1593; &#1601;&#1610; &#1571;&#1593;&#1605;&#1575;&#1602; &#1571;&#1576;&#1610; &#1605;&#1575;&#1590;&#1610; &#1576;&#1584;&#1608;&#1585; &#1575;&#1604;&#1588;&#1603; &#1576;&#1575;&#1604;&#1571;&#1583;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1578;&#1583;&#1610;&#1606;&#1610;&#1606;, &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1607; &#1610;&#1578;&#1582;&#1591;&#1609; &#1575;&#1604;&#1591;&#1608;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1602;&#1575;&#1583;&#1607; &#1601;&#1603;&#1585;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1573;&#1604;&#1607; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;, &#1608;&#1575;&#1580;&#1576; &#1575;&#1604;&#1608;&#1580;&#1608;&#1583;&#1563; &#1570;&#1605;&#1606; &#1576;&#1585;&#1576;&#1617; &#1608;&#1575;&#1581;&#1583; &#1581;&#1603;&#1610;&#1605;, &#1582;&#1604;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;, &#1608;&#1585;&#1578;&#1576;&#1607;, &#1608;&#1606;&#1592;&#1605;&#1607;, &#1573;&#1606;&#1607; &#1573;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604;, &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1588;&#1575;&#1603;&#1604;&#1578;&#1607;, &#1605;&#1601;&#1593;&#1605; &#1576;&#1575;&#1604;&#1605;&#1581;&#1576;&#1577;. &#1601;&#1575;&#1604;&#1605;&#1581;&#1576;&#1577; &#1578;&#1606;&#1610;&#1585; &#1608;&#1578;&#1580;&#1605;&#1593; &#1575;&#1604;&#1588;&#1578;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;, &#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1607; &#1608;&#1575;&#1604;&#1576;&#1594;&#1590; &#1610;&#1592;&#1604;&#1605; &#1608;&#1610;&#1605;&#1586;&#1617;&#1602;. &#1610;&#1602;&#1608;&#1604; &#1588;&#1575;&#1593;&#1585;&#1606;&#1575;:<br />
&quot;&#1571;&#1581;&#1576;&#1576; &#1601;&#1610;&#1594;&#1583;&#1608; &#1575;&#1604;&#1603;&#1608;&#1582; &#1603;&#1608;&#1606;&#1575;&#1611; &#1606;&#1610;&#1617;&#1585;&#1575;&#1611;<br />
&#1605;&#1575; &#1575;&#1604;&#1603;&#1571;&#1587; &#1604;&#1608;&#1604;&#1575; &#1575;&#1604;&#1582;&#1605;&#1585; &#1573;&#1604;&#1575; &#1586;&#1580;&#1575;&#1580;&#1577;<br />
&#1603;&#1605; &#1585;&#1608;&#1617;&#1593;&#1608;&#1575; &#1576;&#1580;&#1607;&#1606;&#1605; &#1571;&#1585;&#1608;&#1575;&#1581;&#1606;&#1575;<br />
&#1604;&#1610;&#1587;&#1578; &#1580;&#1607;&#1606;&#1605; &#1594;&#1610;&#1585; &#1601;&#1603;&#1585;&#1577; &#1578;&#1575;&#1580;&#1585;&quot;<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1601; &#1576;&#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1608;&#1575;&#1604;&#1571;&#1588;&#1608;&#1575;&#1603;, &#1576;&#1575;&#1604;&#1588;&#1603; &#1608;&#1575;&#1604;&#1592;&#1606;&#1608;&#1606;, &#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606;&#1607; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; &#1608;&#1571;&#1582;&#1584; &#1610;&#1587;&#1604;&#1603; &#1583;&#1585;&#1608;&#1576;&#1575;&#1611; &#1588;&#1575;&#1574;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;, &#1606;&#1592;&#1585; &#1581;&#1608;&#1604;&#1607; &#1601;&#1573;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1603;&#1604;&#1607; &#1610;&#1606;&#1581;&#1583;&#1585; &#1576;&#1576;&#1591;&#1569; &#1606;&#1581;&#1608; &#1575;&#1604;&#1586;&#1608;&#1575;&#1604;, &#1608;&#1605;&#1575; &#1575;&#1604;&#1582;&#1604;&#1608;&#1583; &#1587;&#1608;&#1609; &#1590;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1575;&#1604;, &#1578;&#1585;&#1575;&#1576; &#1601;&#1578;&#1585;&#1575;&#1576;, &#1581;&#1610;&#1575;&#1577; &#1603;&#1604;&#1607;&#1575; &#1607;&#1576;&#1575;&#1569;, &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1581;&#1610;&#1577;, &#1575;&#1604;&#1609; &#1601;&#1606;&#1575;&#1569;, &#1601;&#1573;&#1604;&#1609; &#1571;&#1610;&#1606; &#1575;&#1604;&#1605;&#1601;&#1585;&#1567; &#1573;&#1606;&#1607;&#1575; &#1575;&#1604;&#1605;&#1571;&#1587;&#1575;&#1577; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1586;&#1617;&#1602; &#1585;&#1594;&#1576;&#1575;&#1578; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1603;&#1576;&#1604; &#1576;&#1607;&#1608;&#1575;&#1580;&#1587; &#1575;&#1604;&#1602;&#1606;&#1608;&#1591; &#1608;&#1575;&#1604;&#1610;&#1571;&#1587; &#1608;&#1575;&#1604;&#1588;&#1602;&#1575;&#1569;, &#1608;&#1575;&#1604;&#1593;&#1583;&#1605;&#1610;&#1577;, &#1608;&#1610;&#1602;&#1608;&#1583;&#1607; &#1575;&#1604;&#1609; &#1575;&#1604;&#1578;&#1588;&#1575;&#1572;&#1605; &#1575;&#1604;&#1605;&#1585;&#1610;&#1585;.<br />
&#1593;&#1588;&#1602; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;<br />
&#1604;&#1575; &#1571;&#1592;&#1600;&#1606; &#1571;&#1606; &#1588;&#1575;&#1593;&#1600;&#1585;&#1575;&#1611; &#1571;&#1581;&#1600;&#1576; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1571;&#1603;&#1600;&#1579;&#1585; &#1605;&#1605;&#1575; &#1571;&#1581;&#1576;&#1600;&#1607;&#1575; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610;. &#1604;&#1602;&#1583; &#1575;&#1606;&#1593;&#1600;&#1603;&#1587; &#1580;&#1605;&#1575;&#1604;&#1607;&#1600;&#1575; &#1601;&#1610; &#1580;&#1605;&#1600;&#1575;&#1604; &#1606;&#1601;&#1587;&#1600;&#1607;, &#1608;&#1589;&#1600;&#1601;&#1575;&#1569; &#1587;&#1605;&#1575;&#1574;&#1600;&#1607;&#1575; &#1601;&#1610; &#1589;&#1601;&#1575;&#1569; &#1571;&#1604;&#1581;&#1575;&#1606;&#1607;, &#1608;&#1575;&#1606;&#1593;&#1603;&#1587;&#1578; &#1593;&#1584;&#1608;&#1576;&#1577; &#1605;&#1575;&#1574;&#1600;&#1607;&#1575; &#1601;&#1610; &#1593;&#1584;&#1608;&#1576;&#1577; &#1571;&#1604;&#1601;&#1600;&#1575;&#1592;&#1607; &#1608;&#1583;&#1602;&#1600;&#1577; &#1606;&#1608;&#1575;&#1605;&#1610;&#1587;&#1607;&#1575; &#1601;&#1610; &#1583;&#1602;&#1617;&#1600;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1600;&#1607;, &#1608;&#1603;&#1571;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1600;&#1593;&#1577; &#1588;&#1593;&#1600;&#1585;&#1578; &#1576;&#1589;&#1583;&#1602; &#1581;&#1576;&#1600;&#1607; &#1604;&#1607;&#1575;, &#1601;&#1576;&#1575;&#1581;&#1600;&#1578; &#1604;&#1600;&#1607; &#1576;&#1571;&#1587;&#1600;&#1585;&#1575;&#1585; &#1587;&#1581;&#1585;&#1607;&#1600;&#1575;, &#1608;&#1571;&#1576;&#1575;&#1581;&#1600;&#1578; &#1604;&#1607; &#1589;&#1608;&#1594;&#1607;&#1575; &#1588;&#1593;&#1600;&#1585;&#1575;&#1611;.<br />
&#1603;&#1575;&#1606; &#1571;&#1576;&#1600;&#1600;&#1608; &#1605;&#1575;&#1590;&#1600;&#1610; &#1610;&#1585;&#1609; &#1601;&#1610; &#1603;&#1575;&#1574;&#1606;&#1600;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1571;&#1589;&#1583;&#1602;&#1600;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1601;&#1600;&#1610;&#1575;&#1569; &#1604;&#1607;. &#1573;&#1584; &#1603;&#1575;&#1606; &#1603;&#1604;&#1605;&#1575; &#1576;&#1579;&#1617;&#1607;&#1605; &#1588;&#1603;&#1600;&#1608;&#1575;&#1607; &#1610;&#1580;&#1583; &#1593;&#1600;&#1606;&#1583;&#1607;&#1605; &#1570;&#1584;&#1575;&#1606;&#1575;&#1611; &#1589;&#1575;&#1594;&#1610;&#1577;, &#1608;&#1602;&#1604;&#1608;&#1576;&#1600;&#1575;&#1611; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1608;&#1575;&#1593;&#1610;&#1577;, &#1608;&#1603;&#1579;&#1610;&#1585;&#1575;&#1611; &#1605;&#1575; &#1603;&#1575;&#1606; &#1610;&#1604;&#1578;&#1600;&#1602;&#1610; &#1576;&#1571;&#1589;&#1583;&#1602;&#1600;&#1575;&#1574;&#1607; &#1607;&#1572;&#1604;&#1575;&#1569; &#1573;&#1605;&#1575; &#1601;&#1610; &#1571;&#1605;&#1575;&#1603;&#1606;&#1600;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1600;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;, &#1571;&#1608; &#1601;&#1610; &#1605;&#1606;&#1600;&#1586;&#1604; &#1571;&#1581;&#1600;&#1583; &#1575;&#1604;&#1585;&#1601;&#1600;&#1575;&#1602; &#1608;&#1575;&#1604;&#1571;&#1602;&#1585;&#1576;&#1600;&#1575;&#1569;. &#1608;&#1602;&#1583; &#1601;&#1615;&#1580;&#1593;&#1578; &#1593;&#1610;&#1606;&#1600;&#1575;&#1607; &#1584;&#1575;&#1578; &#1610;&#1608;&#1605; &#1576;&#1585;&#1572;&#1610;&#1577; &#1586;&#1607;&#1600;&#1585;&#1577; &#1605;&#1587;&#1580;&#1608;&#1606;&#1600;&#1577; &#1601;&#1610; &#1573;&#1606;&#1575;&#1569; &#1601;&#1610; &#1571;&#1581;&#1600;&#1583; &#1575;&#1604;&#1589;&#1575;&#1604;&#1608;&#1606;&#1600;&#1575;&#1578; &#1575;&#1604;&#1601;&#1582;&#1600;&#1605;&#1577;, &#1601;&#1578;&#1571;&#1604;&#1605; &#1571;&#1588;&#1583; &#1575;&#1604;&#1571;&#1604;&#1600;&#1605; &#1604;&#1583;&#1609; &#1585;&#1572;&#1610;&#1578;&#1600;&#1607;&#1575;, &#1604;&#1571;&#1606;&#1600;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1576;&#1575;&#1587;&#1578;&#1591;&#1575;&#1593;&#1578;&#1600;&#1607; &#1571;&#1606; &#1610;&#1582;&#1604;&#1617;&#1589;&#1607;&#1575; &#1605;&#1606; &#1587;&#1580;&#1606;&#1600;&#1607;&#1575; &#1608;&#1593;&#1584;&#1575;&#1576;&#1607;&#1575;. &#1601;&#1571;&#1606;&#1588;&#1583;:<br />
&quot;&#1604;&#1593;&#1605;&#1585;&#1603; &#1605;&#1575; &#1581;&#1586;&#1606;&#1610; &#1604;&#1605;&#1575;&#1604; &#1601;&#1602;&#1583;&#1578;&#1607; &#1608;&#1604;&#1575; &#1582;&#1575;&#1606; &#1593;&#1607;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1581;&#1576;&#1610;&#1576;<br />
&#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1571;&#1576;&#1603;&#1610; &#1608;&#1571;&#1606;&#1583;&#1576; &#1586;&#1607;&#1585;&#1577; &#1580;&#1606;&#1575;&#1607;&#1575; &#1608;&#1604;&#1608;&#1593; &#1576;&#1575;&#1604;&#1586;&#1607;&#1608;&#1585; &#1591;&#1585;&#1608;&#1576;<br />
&#1585;&#1570;&#1607;&#1575; &#1610;&#1581;&#1604;&#1617; &#1575;&#1604;&#1601;&#1580;&#1585; &#1593;&#1602;&#1583; &#1580;&#1606;&#1608;&#1606;&#1607;&#1575; &#1608;&#1610;&#1604;&#1602;&#1610; &#1593;&#1604;&#1610;&#1607;&#1575; &#1578;&#1576;&#1585;&#1607; &#1601;&#1610;&#1584;&#1608;&#1576;&quot;<br />
&#1603;&#1575;&#1606; &#1610;&#1600;&#1585;&#1609; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1600;&#1610; &#1580;&#1600;&#1605;&#1575;&#1604;&#1575;&#1611; &#1608;&#1605;&#1607;&#1575;&#1576;&#1577;, &#1608;&#1601;&#1610; &#1582;&#1585;&#1610;&#1585; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1587;&#1600;&#1575;&#1576; &#1580;&#1584;&#1604;&#1575;&#1611; &#1608;&#1581;&#1576;&#1608;&#1585;&#1575;&#1611;, &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1580; &#1575;&#1604;&#1582;&#1591;&#1610;&#1600;&#1576; &#1576;&#1588;&#1575;&#1588;&#1577; &#1608;&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1600;&#1577;, &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1583;&#1610; &#1575;&#1604;&#1593;&#1605;&#1610;&#1600;&#1602; &#1575;&#1604;&#1571;&#1594;&#1600;&#1608;&#1575;&#1585; &#1588;&#1593;&#1600;&#1608;&#1585;&#1575;&#1611; &#1576;&#1575;&#1604;&#1581;&#1586;&#1606; &#1608;&#1575;&#1604;&#1603;&#1570;&#1576;&#1600;&#1577;, &#1608;&#1603;&#1604;&#1605;&#1575; &#1571;&#1585;&#1582;&#1600;&#1609; &#1575;&#1604;&#1604;&#1600;&#1610;&#1604; &#1587;&#1583;&#1608;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1575;&#1574;&#1600;&#1606;&#1575;&#1578;, &#1603;&#1575;&#1606;&#1578; &#1593;&#1610;&#1600;&#1606;&#1575;&#1607; &#1578;&#1576;&#1589;&#1600;&#1585;&#1575;&#1606; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1580;&#1605;&#1600;&#1575;&#1604;. &#1608;&#1602;&#1600;&#1583; &#1570;&#1604; &#1593;&#1604;&#1609; &#1606;&#1601;&#1600;&#1587;&#1607; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1585;&#1587;&#1600;&#1608;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1600;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1600;&#1585;, &#1604;&#1610;&#1583;&#1604;&#1607;&#1600;&#1605; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1591;&#1600;&#1606; &#1575;&#1604;&#1580;&#1605;&#1600;&#1575;&#1604; &#1601;&#1610;&#1607;&#1600;&#1575;, &#1608;&#1604;&#1610;&#1581;&#1576;&#1600;&#1576; &#1573;&#1604;&#1610;&#1607;&#1600;&#1605; &#1575;&#1604;&#1593;&#1610;&#1600;&#1588; &#1601;&#1610; &#1571;&#1581;&#1590;&#1575;&#1606;&#1600;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1600;&#1602;&#1585;&#1617;&#1576; &#1605;&#1606; &#1603;&#1575;&#1574;&#1606;&#1600;&#1575;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1594;&#1600;&#1585;&#1575;&#1585; &#1605;&#1575; &#1583;&#1593;&#1600;&#1575; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1601;&#1610;&#1604;&#1587;&#1608;&#1601; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1580;&#1575;&#1606; &#1580;&#1575;&#1603; &#1585;&#1608;&#1587;&#1608;.<br />
&#1601;&#1588;&#1575;&#1593;&#1585;&#1606;&#1600;&#1575; &#1610;&#1578;&#1571;&#1605;&#1604; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;, &#1608;&#1610;&#1600;&#1583;&#1585;&#1587; &#1605;&#1592;&#1575;&#1607;&#1585;&#1607;&#1600;&#1575;, &#1608;&#1610;&#1578;&#1578;&#1600;&#1576;&#1593; &#1571;&#1587;&#1585;&#1575;&#1585;&#1607;&#1600;&#1575;, &#1588;&#1571;&#1606;&#1600;&#1607; &#1588;&#1571;&#1606; &#1603;&#1604; &#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1602;&#1604;&#1605;&#1610;&#1577;, &#1601;&#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1608;&#1578;&#1571;&#1605;&#1604;&#1575;&#1578;&#1600;&#1607; &#1576;&#1605;&#1602;&#1575;&#1585;&#1606;&#1600;&#1575;&#1578; &#1608;&#1605;&#1602;&#1575;&#1576;&#1600;&#1604;&#1575;&#1578; &#1608;&#1581;&#1603;&#1600;&#1605; &#1588;&#1578;&#1609;, &#1571;&#1607;&#1605;&#1600;&#1607;&#1575; &#1571;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1589;&#1575;&#1604;&#1581;&#1577; &#1578;&#1606;&#1601;&#1600;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1576;&#1600;&#1588;&#1585;, &#1608;&#1578;&#1602;&#1583;&#1617;&#1605; &#1575;&#1604;&#1606;&#1601;&#1600;&#1593; &#1604;&#1607;&#1600;&#1605; &#1605;&#1606; &#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1587;&#1571;&#1604;, &#1608;&#1607;&#1610; &#1604;&#1575; &#1578;&#1601;&#1585;&#1617;&#1602; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1605; &#1606;&#1601;&#1593;&#1607;&#1575; &#1576;&#1610;&#1606; &#1573;&#1606;&#1587;&#1600;&#1575;&#1606; &#1608;&#1570;&#1582;&#1600;&#1585;, &#1601;&#1610;&#1575; &#1604;&#1610;&#1600;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1602;&#1604;&#1583;&#1608;&#1606; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1600;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1600;&#1600;&#1591;&#1575;&#1569;. &#1608;&#1606;&#1580;&#1600;&#1600;&#1583; &#1593;&#1606;&#1600;&#1583; &#1588;&#1575;&#1593;&#1585;&#1606;&#1600;&#1600;&#1575; &#1606;&#1586;&#1593;&#1600;&#1577; &#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1582;&#1575;&#1604;&#1589;&#1577;, &#1578;&#1587;&#1605;&#1600;&#1608; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1606;&#1586;&#1593;&#1600;&#1575;&#1578;, &#1608;&#1585;&#1608;&#1581;&#1600;&#1575;&#1611; &#1593;&#1575;&#1604;&#1610;&#1575;&#1611; &#1610;&#1601;&#1600;&#1608;&#1602; &#1603;&#1604; &#1575;&#1604;&#1571;&#1585;&#1608;&#1575;&#1581;, &#1573;&#1606;&#1600;&#1607; &#1610;&#1581;&#1600;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1581;&#1600;&#1576; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1608;&#1580;&#1600;&#1583;&#1578; &#1575;&#1604;&#1606;&#1575;&#1587;, &#1608;&#1610;&#1583;&#1593;&#1608;&#1607;&#1600;&#1605; &#1575;&#1604;&#1609; &#1605;&#1581;&#1576;&#1578;&#1600;&#1607;&#1575; &#1601;&#1601;&#1610;&#1600;&#1607;&#1575; &#1603;&#1604; &#1575;&#1604;&#1582;&#1600;&#1610;&#1600;&#1585; &#1608;&#1575;&#1604;&#1580;&#1600;&#1605;&#1600;&#1575;&#1604;.<br />
&#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1581;&#1576;<br />
&#1602;&#1576;&#1604; &#1586;&#1608;&#1575;&#1580;&#1607; &#1575;&#1580;&#1578;&#1575;&#1586; &#1571;&#1576;&#1608; &#1605;&#1575;&#1590;&#1610; &#1593;&#1583;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1591;&#1601;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1587;&#1610;&#1577;, &#1581;&#1610;&#1579; &#1603;&#1575;&#1606; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604; &#1605;&#1585;&#1577; &#1589;&#1581;&#1610;&#1581;&#1575;&#1611; &#1587;&#1604;&#1610;&#1605;&#1575;&#1611;, &#1573;&#1604;&#1575; &#1578;&#1580;&#1585;&#1576;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1602;&#1591; &#1605;&#1606; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1607;&#1610; &#1578;&#1580;&#1585;&#1576;&#1577; &#1603;&#1575;&#1583;&#1578; &#1578;&#1589;&#1610;&#1576; &#1605;&#1606;&#1607; &#1605;&#1602;&#1578;&#1604;&#1575;&#1611;, &#1580;&#1575;&#1593;&#1604;&#1577; &#1605;&#1606;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1588;&#1575;&#1602; &#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1576;&#1575;&#1603;&#1610;&#1606; &#1593;&#1604;&#1609; &#1601;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1581;&#1576;&#1608;&#1576;&#1577; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605;&#1577;, &#1575;&#1604;&#1605;&#1578;&#1571;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1580;&#1585;&#1575;&#1569; &#1589;&#1583;&#1617;&#1607;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1605;&#1583; &#1604;&#1607;&#1605;.<br />
&#1608;&#1602;&#1583; &#1592;&#1604; &#1588;&#1575;&#1593;&#1585;&#1606;&#1575; &#1601;&#1578;&#1585;&#1577; &#1594;&#1610;&#1585; &#1602;&#1589;&#1610;&#1585;&#1577; &#1605;&#1589;&#1583;&#1617;&#1602;&#1575;&#1611; &#1605;&#1575; &#1602;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1605;&#1581;&#1576;&#1608;&#1576;&#1577; &#1604;&#1607;. &#1608;&#1607;&#1608; &#1610;&#1593;&#1610;&#1588; &#1571;&#1587;&#1593;&#1583; &#1571;&#1610;&#1575;&#1605;&#1607;, &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1602;&#1590;&#1610;&#1607;&#1575; &#1576;&#1602;&#1585;&#1576;&#1607;&#1575;, &#1608;&#1601;&#1580;&#1571;&#1577; &#1608;&#1580;&#1583;&#1607;&#1575; &#1578;&#1578;&#1582;&#1604;&#1609; &#1593;&#1606;&#1607;, &#1578;&#1575;&#1585;&#1603;&#1577; &#1573;&#1610;&#1575;&#1607; &#1610;&#1606;&#1583;&#1576; &#1601;&#1585;&#1575;&#1602;&#1607;&#1575;, &#1601;&#1610;&#1602;&#1608;&#1604;:<br />
&quot;&#1573;&#1606;&#1605;&#1575; &#1578;&#1604;&#1603; &#1571;&#1582;&#1604;&#1601;&#1578; &#1602;&#1576;&#1604; &#1604;&#1610;&#1604;&#1610;&#1606; &#1605;&#1606; &#1605;&#1608;&#1593;&#1583;&#1610;<br />
&#1604;&#1605; &#1578;&#1605;&#1578; &#1604;&#1575; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1589;&#1576;&#1581;&#1578; &#1601;&#1610; &#1587;&#1608;&#1609; &#1610;&#1583;&#1610;&quot;.<br />
&#1605;&#1581;&#1576;&#1608;&#1576;&#1578;&#1607; &#1607;&#1584;&#1607;, &#1580;&#1593;&#1604;&#1607;&#1575; &#1593;&#1585;&#1608;&#1587;&#1577; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &quot;&#1575;&#1604;&#1583;&#1575;&#1604;&#1610;&#1617;&#1577;&quot; &#1608;&#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1605;&#1581;&#1576;&#1608;&#1576;&#1578;&#1607; &#1607;&#1606;&#1583; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1607;&#1575; &#1593;&#1585;&#1608;&#1587;&#1577; &#1602;&#1589;&#1610;&#1583;&#1578;&#1607; &quot;&#1575;&#1604;&#1594;&#1575;&#1576;&#1577; &#1575;&#1604;&#1605;&#1601;&#1602;&#1608;&#1583;&#1577;&quot; &#1581;&#1610;&#1579; &#1610;&#1581;&#1583;&#1579;&#1606;&#1575; &#1593;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; &#1575;&#1604;&#1593;&#1584;&#1576;&#1577; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577;, &#1608;&#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1605; &#1576;&#1607;&#1575; &#1608;&#1605;&#1581;&#1576;&#1608;&#1576;&#1578;&#1607; &#1575;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1594;&#1575;&#1576;&#1575;&#1578;, &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1589;&#1576;&#1581; &quot;&#1601;&#1610; &#1587;&#1608;&#1609; &#1610;&#1583;&#1607;&quot; &#1601;&#1610;&#1602;&#1608;&#1604;:<br />
&quot;&#1610;&#1575; &#1604;&#1607;&#1601;&#1577; &#1575;&#1604;&#1606;&#1601;&#1587; &#1593;&#1604;&#1609; &#1594;&#1575;&#1576;&#1577; &#1603;&#1606;&#1578; &#1608;&#1607;&#1606;&#1583;&#1575;&#1611; &#1606;&#1604;&#1578;&#1602;&#1610; &#1601;&#1610;&#1607;&#1575;<br />
&#1571;&#1606;&#1575; &#1603;&#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1607;&#1608;&#1609; &#1608;&#1575;&#1604;&#1589;&#1576;&#1575; &#1608;&#1607;&#1610; &#1603;&#1605;&#1575; &#1588;&#1575;&#1569;&#1578; &#1571;&#1605;&#1575;&#1606;&#1610;&#1607;&#1575;<br />
&#1606;&#1576;&#1575;&#1594;&#1578; &#1575;&#1604;&#1571;&#1586;&#1607;&#1575;&#1585; &#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1581;&#1609; &#1605;&#1578;&#1603;&#1570;&#1578; &#1601;&#1610; &#1606;&#1608;&#1575;&#1581;&#1610;&#1607;&#1575;<br />
&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1576;&#1577; &#1571;&#1610;&#1575;&#1605;&#1606;&#1575; &#1605;&#1575; &#1593;&#1575;&#1576;&#1607;&#1575; &#1573;&#1604;&#1575; &#1578;&#1604;&#1575;&#1588;&#1610;&#1607;&#1575;<br />
&#1591;&#1608;&#1585;&#1575;&#1611; &#1593;&#1604;&#1610;&#1606;&#1575; &#1592;&#1604; &#1571;&#1583;&#1608;&#1575;&#1581;&#1607;&#1575; &#1608;&#1578;&#1575;&#1585;&#1577; &#1593;&#1591;&#1601; &#1583;&#1608;&#1575;&#1604;&#1610;&#1607;&#1575;<br />
&#1608;&#1578;&#1575;&#1585;&#1577; &#1606;&#1604;&#1607;&#1608; &#1576;&#1571;&#1593;&#1606;&#1575;&#1576;&#1607;&#1575; &#1608;&#1578;&#1575;&#1585;&#1577; &#1606;&#1581;&#1589;&#1610; &#1571;&#1602;&#1575;&#1581;&#1610;&#1607;&#1575;<br />
&#1608;&#1573;&#1606; &#1578;&#1590;&#1575;&#1581;&#1603;&#1606;&#1575; &#1587;&#1605;&#1593;&#1606;&#1575; &#1575;&#1604;&#1589;&#1583;&#1609; &#1610;&#1590;&#1581;&#1603; &#1605;&#1593;&#1606;&#1575; &#1601;&#1610; &#1571;&#1602;&#1575;&#1589;&#1610;&#1607;&quot;<br />
&#1582;&#1589;&#1575;&#1574;&#1589;&#1607; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577;<br />
&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1600;&#1578;&#1576;&#1593; &#1582;&#1589;&#1575;&#1574;&#1589; &#1588;&#1593;&#1585; &#1571;&#1576;&#1610; &#1605;&#1575;&#1590;&#1610; &#1605;&#1606;&#1584; &#1575;&#1585;&#1578;&#1576;&#1591; &#1576;&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;&#1577; &#1575;&#1604;&#1602;&#1604;&#1605;&#1610;&#1577;, &#1601;&#1573;&#1606;&#1606;&#1575; &#1587;&#1606;&#1580;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1605;&#1610;&#1586;&#1575;&#1578;&#1607;&#1575; &#1593;&#1606;&#1583;&#1607;, &#1601;&#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1578;&#1571;&#1605;&#1604;&#1610; &#1575;&#1604;&#1585;&#1608;&#1581;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1604;&#1576; &#1593;&#1604;&#1609; &#1605;&#1602;&#1591;&#1608;&#1593;&#1575;&#1578;&#1607; &#1601;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604; &#1605;&#1606; &#1605;&#1579;&#1604;: &#1575;&#1604;&#1606;&#1575;&#1587;&#1603;&#1577;, &#1606;&#1575;&#1585; &#1575;&#1604;&#1602;&#1585;&#1609;, &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;. &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;. &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1575; &#1578;&#1593;&#1606;&#1610; &#1588;&#1575;&#1593;&#1585;&#1606;&#1575; &#1576;&#1603;&#1579;&#1610;&#1585; &#1571;&#1608; &#1602;&#1604;&#1610;&#1604;, &#1601;&#1607;&#1608; &#1588;&#1575;&#1593;&#1585; &#1610;&#1593;&#1610;&#1588; &#1576;&#1575;&#1604;&#1585;&#1608;&#1581; &#1608;&#1610;&#1607;&#1578;&#1605; &#1576;&#1575;&#1604;&#1606;&#1601;&#1587;.<br />
&#1578;&#1602;&#1587;&#1605; &#1605;&#1587;&#1610;&#1585;&#1577; &#1571;&#1576;&#1610; &#1605;&#1575;&#1590;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585;&#1610;&#1577; &#1575;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;: &#1602;&#1587;&#1605; &#1605;&#1575; &#1602;&#1576;&#1604; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;, &#1608;&#1601;&#1610;&#1607; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1588;&#1593;&#1585;&#1607; &#1582;&#1589;&#1575;&#1574;&#1589; &#1605;&#1605;&#1610;&#1586;&#1577;, &#1608;&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1607;&#1580;&#1585;&#1577;, &#1608;&#1601;&#1610;&#1607; &#1571;&#1592;&#1607;&#1585; &#1588;&#1575;&#1593;&#1585;&#1610;&#1578;&#1607; &#1575;&#1604;&#1606;&#1575;&#1590;&#1580;&#1577; &#1601;&#1603;&#1585;&#1610;&#1575;&#1611;, &#1608;&#1575;&#1604;&#1605;&#1578;&#1581;&#1585;&#1585;&#1577; &#1571;&#1587;&#1604;&#1608;&#1576;&#1575;&#1611;. &#1608;&#1571;&#1607;&#1605; &#1605;&#1575; &#1606;&#1604;&#1575;&#1581;&#1592;&#1607; &#1601;&#1610; &#1588;&#1593;&#1585;&#1607; &#1607;&#1584;&#1575;, &#1575;&#1604;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;, &#1573;&#1584; &#1606;&#1585;&#1575;&#1607; &#1610;&#1582;&#1575;&#1591;&#1576; &#1571;&#1606;&#1575;&#1587;&#1575;&#1611; &#1610;&#1593;&#1585;&#1601;&#1607;&#1605; &#1608;&#1610;&#1571;&#1582;&#1584; &#1605;&#1606;&#1607;&#1605; &#1608;&#1610;&#1571;&#1582;&#1584;&#1608;&#1606; &#1605;&#1606;&#1607;, &#1603;&#1604; &#1584;&#1604;&#1603; &#1601;&#1610; &#1588;&#1593;&#1585; &#1605;&#1578;&#1605;&#1575;&#1587;&#1603; &#1605;&#1608;&#1587;&#1610;&#1602;&#1610; &#1593;&#1584;&#1576; &#1584;&#1610; &#1607;&#1583;&#1601;.<br />
&#1570;&#1579;&#1575;&#1585;&#1607;<br />
&#1600; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1578;&#1584;&#1603;&#1575;&#1585; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;. <br />
&#1600; &#1575;&#1604;&#1580;&#1583;&#1575;&#1608;&#1604;. <br />
&#1600; &#1575;&#1604;&#1582;&#1605;&#1575;&#1574;&#1604;. <br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585;: &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1580;&#1610;&#1588; &#1548; &#1605;&#1606;&#1578;&#1583;&#1609; &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; .<br />
( * )   : <br />
 &#1578;&#1593;&#1604;&#1610;&#1602; &#1587;&#1585;&#1610;&#1593;  :  &#1601;&#1610; &#1605;&#1608;&#1602;&#1601; &#1582;&#1575;&#1589; &#1608;&#1581;&#1575;&#1604;&#1577; &#1605;&#1575;.. &#1602;&#1583; &#1610;&#1602;&#1608;&#1604; &#1588;&#1575;&#1593;&#1585; &#1571;&#1608;&#1571;&#1583;&#1610;&#1576; &#1602;&#1608;&#1604; &#1608;&#1610;&#1581;&#1589;&#1604; &#1571;&#1606; &#1610;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606;&#1607; . <br />
&#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1571;&#1606; &#1606;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1603;&#1604; &#1602;&#1608;&#1604; &#1593;&#1606;&#1583; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610;&#1605;&#1575; &#1610;&#1593;&#1578;&#1585;&#1590; &#1605;&#1593; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ Ì‰»⁄ «·€«„œÌ</div><div class="date">15-11-2007, 07:44 AM</div></div><div class="posttext">√ —ﬂ Ã„Ì⁄ „«  ﬂ » ≈Ì·Ì« ÊŒ– Â–Ì‰ «·»Ì Ì‰:‹ <br />
<br />
«·»Ì  «·√Ê· :‹<br />
Õ”» «·„”Ì¡ ‘⁄Ê—Â Ê„ﬁ«·Â**** ›Ì ”—Â Ì« ·Ì ‰Ì ·„ √–‰»<br />
<br />
«·»Ì  «·À«‰Ì :‹ <br />
Ê≈‰Ì ·Ì√Œ–‰Ì „‰ √„—Â ⁄Ã»« ****√ﬂ·„«  “«œ ⁄·„« “«œ ﬂ›—«‰« <br />
( ‰⁄„ ›√‰« √—Ï √ﬂÀ— «·„œŒ‰«  „‰ √’Õ«» «·‘Â«œ«  «·⁄·Ì«..... ÊÕ”»Ì «··Â )</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>