<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1605&1606,&1593&1604&1609,&1575&1604&1604&1594&1577,&1605&1575,&1603&1575&1606,&1607&1584&1575,&1573&1604&1609,&1604&1594&1577,&1586&1608&1580&1577,&1605&1606&1607&1575,&1571&1606,&1588&1610&1569,&1576&1593&1583,&1575&1604&1603&1578&1575&1576,&1575&1604&1593&1585&1576,&1575&1604&1593&1585&1576&1610&1577,&1571&1576&1608,&1602&1575&1604,&1575&1604&1580&1585&1575&1574&1583,&1575&1604&1593&1604&1605&1575&1569,&1608&1604&1575,&1575&1604&1571&1604&1601&1575&1592,&1575&1604&1571&1587&1575&1604&1610&1576,&1610&1606&1603&1585,&1570&1585&1575&1569&1607&1605,&1608&1605&1579&1604,&1584&1608,&1575&1604&1603&1578&1575&1576&1577,&1583&1608&1606,&1571&1615&1582&1585&1609,&1608&1603&1575&1606,&1603&1604&1575&1605,&1584&1604&1603,&1608&1573&1584&1575,&1607&1584&1607,&1593&1606,&1571&1581&1610&1575&1606&1611&1575,&1579&1605,&1607&1572&1604&1575&1569,&1576&1607&1575,&1575&1604&1604&1594&1608&1610&1577&1548,&1603&1578&1576,&1575&1604&1602&1585&1608&1606,&1575&1604&1571&1608&1604,&1575&1604&1604&1607,&1608&1604&1594&1577,&1608&1581&1575&1605&1604&1610,&1606&1580&1583,&1575&1604&1601&1578&1581" />
	<meta name="description" content="&#1603;&#1578;&#1576; &#1583;. &#1591;&#1607; &#1605;&#1581;&#1587;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1576;/&#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;/&#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#8211; 2004):  
 
&#1588;&#1585;&#1617;&#1614;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1584; &#1571;&#1606;&#1586;&#1604; &#1576;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1548; &#1608;&#1576;&#1607; &#1608;&#1607;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1603;&#1576;&#1575;&#1585; &#1605;&#1575; &#1580;&#1593;&#1604;&#1607;&#1575; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1603;&#1575;&#1601;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1604;&#1604;&#1585;&#1593;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1608;&#1571;&#1581;&#1576;&#1617;&#1614;&#1575;&#1574;&#1616;&#1607;&#1575;&#1548; &#1581;&#1610;&#1606; &#1593;&#1585;&#1601;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1548; &#1601;&#1590;&#1604;&#1615; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1580;&#1605;&#1593;&#1607;&#1575;&#1548; &#1608;&#1578;&#1583;&#1608;&#1610;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1605;&#1575; &#1580;&#1575;&#1576;&#1608;&#1575; &#1570;&#1601;&#1575;&#1602; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1576;&#1608;&#1575;&#1583;&#1610;&#1607;&#1575;&#1548; &#1610;&#1587;&#1578;&#1606;&#1591;&#1602;&#1608;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1610;&#1587;&#1578;&#1605;&#1604;&#1608;&#1606;&#1607;&#1605;. &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1578;&#1585;&#1575;&#1579;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1604;&#1594;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1548; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;. 
 
 
&#1579;&#1605; &#1606;&#1592;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1605;&#1606; &#1580;&#1575;&#1569;" />
	
	<title> ⁄ıœ¯Û… «·„’Õ¯ˆÕ «··€ÊÌ¯ˆ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ⁄ıœ¯Û… «·„’Õ¯ˆÕ «··€ÊÌ¯ˆ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-27650.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=27650">⁄ıœ¯Û… «·„’Õ¯ˆÕ «··€ÊÌ¯ˆ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ «·—ÕÌ·Ì</div><div class="date">29-10-2007, 01:17 AM</div></div><div class="posttext">&#1603;&#1578;&#1576; &#1583;. &#1591;&#1607; &#1605;&#1581;&#1587;&#1606; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1576;/&#1575;&#1604;&#1593;&#1583;&#1583; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1608;&#1606;/&#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; (&#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#8211; 2004): <br />
<br />
&#1588;&#1585;&#1617;&#1614;&#1601; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1573;&#1584; &#1571;&#1606;&#1586;&#1604; &#1576;&#1607;&#1575; &#1603;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1605;&#1580;&#1610;&#1583;&#1548; &#1608;&#1576;&#1607; &#1608;&#1607;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1573;&#1603;&#1576;&#1575;&#1585; &#1605;&#1575; &#1580;&#1593;&#1604;&#1607;&#1575; &#1591;&#1608;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1602;&#1607;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;&#1548; &#1608;&#1575;&#1604;&#1602;&#1590;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1608;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1603;&#1575;&#1601;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1604;&#1604;&#1585;&#1593;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1606; &#1571;&#1576;&#1606;&#1575;&#1574;&#1607;&#1575; &#1608;&#1571;&#1581;&#1576;&#1617;&#1614;&#1575;&#1574;&#1616;&#1607;&#1575;&#1548; &#1581;&#1610;&#1606; &#1593;&#1585;&#1601;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1588;&#1585;&#1610;&#1601;&#1548; &#1601;&#1590;&#1604;&#1615; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1580;&#1605;&#1593;&#1607;&#1575;&#1548; &#1608;&#1578;&#1583;&#1608;&#1610;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1605;&#1575; &#1580;&#1575;&#1576;&#1608;&#1575; &#1570;&#1601;&#1575;&#1602; &#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1576;&#1608;&#1575;&#1583;&#1610;&#1607;&#1575;&#1548; &#1610;&#1587;&#1578;&#1606;&#1591;&#1602;&#1608;&#1606; &#1571;&#1607;&#1604;&#1607;&#1575; &#1608;&#1610;&#1587;&#1578;&#1605;&#1604;&#1608;&#1606;&#1607;&#1605;. &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1589;&#1575;&#1583; &#1578;&#1585;&#1575;&#1579;&#1575;&#1611; &#1603;&#1576;&#1610;&#1585;&#1575;&#1611; &#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1604;&#1594;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1548; &#1608;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;.<br />
<br />
<br />
&#1579;&#1605; &#1606;&#1592;&#1585; &#1607;&#1572;&#1604;&#1575;&#1569; &#1608;&#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607;&#1605; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1581;&#1589;&#1608;&#1604; &#1606;&#1592;&#1585;&#1575;&#1611; &#1587;&#1583;&#1610;&#1583;&#1575;&#1611;&#1548; &#1601;&#1575;&#1587;&#1578;&#1606;&#1576;&#1591;&#1608;&#1575; &#1605;&#1606;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591;&#1548; &#1608;&#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1548; &#1608;&#1578;&#1585;&#1603;&#1608;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1570;&#1604;&#1610;&#1601;&#1614; &#1578;&#1588;&#1607;&#1583; &#1593;&#1604;&#1609; &#1593;&#1604;&#1608;&#1617;&#1616; &#1607;&#1605;&#1578;&#1607;&#1605;&#1548; &#1608;&#1580;&#1605;&#1610;&#1604; &#1589;&#1576;&#1585;&#1607;&#1605;&#1548; &#1608;&#1571;&#1576;&#1583;&#1593;&#1608;&#1575; &#1593;&#1604;&#1608;&#1605;&#1575;&#1611; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1576;&#1607;&#1575;.<br />
<br />
<br />
&#1608;&#1606;&#1601;&#1585;&#1578; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1585;&#1602; &#1591;&#1608;&#1575;&#1574;&#1601; &#1578;&#1581;&#1602;&#1602; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1588;&#1574;&#1610;&#1606;&#1548; &#1608;&#1578;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1571;&#1604;&#1587;&#1606; &#1608;&#1575;&#1604;&#1571;&#1602;&#1604;&#1575;&#1605; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1608;&#1578;&#1587;&#1580;&#1604; &#1605;&#1575; &#1578;&#1585;&#1575;&#1607; &#1594;&#1604;&#1591;&#1575;&#1611; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576;&#1548; &#1608;&#1605;&#1575; &#1578;&#1580;&#1583;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601;&#1575;&#1611; &#1604;&#1604;&#1601;&#1589;&#1610;&#1581;. &#1608;&#1583;&#1608;&#1606;&#1608;&#1575; &#1570;&#1585;&#1575;&#1569;&#1607;&#1605; &#1601;&#1610; &#1603;&#1578;&#1576; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1605;&#1575; &#1587;&#1580;&#1604; &#1601;&#1610; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1548; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578;&#1548; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1605;&#1575;&#1604;&#1610;&#1548; &#1608;&#1605;&#1580;&#1575;&#1604;&#1587; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1605;&#1606; &#1605;&#1575;&#1583;&#1577; &#1594;&#1586;&#1610;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.<br />
<br />
<br />
&#1608;&#1587;&#1575;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606;&#1548; &#1608;&#1578;&#1608;&#1575;&#1604;&#1578; &#1575;&#1604;&#1602;&#1585;&#1608;&#1606; &#1608;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1604;&#1575; &#1610;&#1571;&#1604;&#1608;&#1606; &#1606;&#1602;&#1583;&#1575;&#1611; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1615;&#1583;&#1576;&#1575;&#1569; &#1608;&#1587;&#1575;&#1574;&#1585; &#1571;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1601;&#1606;&#1608;&#1606;&#1548; &#1608;&#1575;&#1587;&#1578;&#1580;&#1583;&#1578; &#1583;&#1608;&#1575;&#1601;&#1593; &#1581;&#1601;&#1586;&#1578;&#1607;&#1605; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1563; &#1605;&#1606;&#1607;&#1575;: &#1585;&#1608;&#1575;&#1580; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1608;&#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578;&#1548; &#1608;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1606;&#1588;&#1585; &#1608;&#1578;&#1588;&#1593;&#1576; &#1587;&#1576;&#1604;&#1607; &#1576;&#1593;&#1583; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577;. &#1608;&#1578;&#1607;&#1610;&#1571;&#1578; &#1601;&#1574;&#1577; &#1604;&#1575;&#1606;&#1578;&#1588;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1583;&#1579;&#1577; &#1608;&#1575;&#1604;&#1604;&#1594;&#1575;&#1578; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1583;&#1608;&#1606; &#1592;&#1607;&#1608;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1604;&#1594;&#1577; &#1575;&#1604;&#1590;&#1575;&#1583;. &#1608;&#1576;&#1585;&#1586; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1605;&#1589;&#1585; &#1608;&#1575;&#1604;&#1588;&#1575;&#1605;&#1548; &#1608;&#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1548; &#1608;&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1548; &#1608;&#1580;&#1607;&#1575;&#1578; &#1571;&#1615;&#1582;&#1585;&#1609; &#1603;&#1578;&#1576;&#1608;&#1575; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1571;&#1604;&#1617;&#1601;&#1608;&#1575; &#1575;&#1604;&#1603;&#1578;&#1576;&#1548; &#1608;&#1578;&#1581;&#1575;&#1608;&#1585;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1606;&#1583;&#1610;&#1575;&#1578;&#1548; &#1608;&#1591;&#1604;&#1593;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1578;&#1571;&#1604;&#1610;&#1601;&#1575;&#1578; &#1578;&#1583;&#1608;&#1585; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575;&#1578;&#1607;&#1575; &#1581;&#1608;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576;&#1548; &#1605;&#1579;&#1604;: (&#1571;&#1582;&#1591;&#1575;&#1572;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1608;&#1610;&#1606;)&#1548; &#1608;(&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1601;&#1575;&#1587;&#1583; &#1605;&#1606; &#1604;&#1594;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583;)&#1548; &#1608;(&#1605;&#1594;&#1575;&#1604;&#1591; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;) &#1608;(&#1606;&#1581;&#1608; &#1608;&#1593;&#1610; &#1604;&#1594;&#1608;&#1610;) &#1608;(&#1593;&#1579;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606;) &#1608;(&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577;) &#1608;(&#1604;&#1594;&#1577; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583;) &#1608;(&#1578;&#1584;&#1603;&#1585;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;) &#1608;(&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;) &#1608;(&#1602;&#1604; &#1608;&#1604;&#1575; &#1578;&#1602;&#1604;).<br />
<br />
<br />
&#1608;&#1603;&#1575;&#1606; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1608;&#1571;&#1615;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605;&#1610;&#1606; &#1571;&#1579;&#1585; &#1608;&#1575;&#1590;&#1581; &#1601;&#1610; &#1603;&#1578;&#1617;&#1575;&#1576; &#1610;&#1585;&#1608;&#1605;&#1608;&#1606; &#1575;&#1604;&#1570;&#1606; &#1578;&#1582;&#1604;&#1610;&#1589; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1574;&#1576;&#1548; &#1601;&#1585;&#1575;&#1581;&#1608;&#1575; &#1610;&#1578;&#1583;&#1575;&#1585;&#1603;&#1608;&#1606; &#1605;&#1575; &#1610;&#1585;&#1608;&#1606;&#1607; &#1594;&#1604;&#1591;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576;&#1548; &#1608;&#1571;&#1584;&#1575;&#1593;&#1608;&#1575; &#1570;&#1585;&#1575;&#1569;&#1607;&#1605; &#1576;&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1585;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1587;&#1605;&#1608;&#1593;&#1577;. &#1608;&#1575;&#1593;&#1578;&#1575;&#1583;&#1578; &#1575;&#1604;&#1580;&#1585;&#1575;&#1574;&#1583; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610;&#1577; &#1593;&#1604;&#1609; &#1578;&#1582;&#1589;&#1610;&#1589; &#1571;&#1593;&#1605;&#1583;&#1577; &#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1608;&#1593;&#1610;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1606;&#1602;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576;.<br />
<br />
<br />
&#1608;&#1606;&#1607;&#1583;&#1578; &#1571;&#1602;&#1587;&#1575;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1575;&#1578; &#1573;&#1604;&#1609; &#1606;&#1588;&#1585; &#1575;&#1604;&#1608;&#1593;&#1610; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1548; &#1608;&#1580;&#1593;&#1604;&#1578; &#1604;&#1607; &#1606;&#1589;&#1610;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1610;&#1577;.<br />
&#1601;&#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1573;&#1584;&#1606; &#1606;&#1588;&#1591;&#1578; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585;&#1548; &#1608;&#1607;&#1575;&#1606;&#1581;&#1606; &#1571;&#1608;&#1604;&#1575;&#1569; &#1606;&#1580;&#1583; &#1605;&#1572;&#1610;&#1583;&#1610;&#1607;&#1575; &#1608;&#1581;&#1575;&#1605;&#1604;&#1610; &#1571;&#1604;&#1608;&#1610;&#1578;&#1607;&#1575; &#1578;&#1578;&#1606;&#1608;&#1593; &#1579;&#1602;&#1575;&#1601;&#1578;&#1607;&#1605; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1582;&#1578;&#1604;&#1601; &#1605;&#1588;&#1575;&#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1602;&#1575;&#1585;&#1576; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1569;. &#1601;&#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1593;&#1575;&#1585;&#1601; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589; &#1576;&#1607;&#1575;&#1548; &#1608;&#1605;&#1606;&#1607;&#1605; &#1583;&#1608;&#1606; &#1584;&#1604;&#1603; &#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1611;&#1575; &#1608;&#1578;&#1605;&#1603;&#1606;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1608;&#1575;&#1604;&#1606;&#1602;&#1583;&#1548; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1607;&#1584;&#1607;&#1548; &#1601;&#1610; &#1571;&#1606; &#1610;&#1585;&#1575;&#1601;&#1602; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1578;&#1586;&#1605;&#1578;&#1548; &#1608;&#1575;&#1604;&#1578;&#1588;&#1583;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1589;&#1585;&#1575;&#1605;&#1577; &#1601;&#1610; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1583;&#1548; &#1608;&#1575;&#1604;&#1578;&#1587;&#1585;&#1593; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;&#1548; &#1601;&#1610;&#1606;&#1578;&#1580; &#1593;&#1606;&#1607; &#1584;&#1576;&#1584;&#1576;&#1577; &#1608;&#1575;&#1590;&#1591;&#1585;&#1575;&#1576; &#1608;&#1578;&#1585;&#1575;&#1580;&#1593; &#1593;&#1606; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575;.<br />
<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1602;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1570;&#1582;&#1584;&#1608;&#1606; &#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1605;&#1606; &#1605;&#1606;&#1575;&#1576;&#1593;&#1607;&#1575; &#1571;&#1608; &#1602;&#1585;&#1610;&#1576; &#1605;&#1606;&#1607;&#1575; &#1604;&#1605; &#1610;&#1587;&#1604;&#1605;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1575;&#1582;&#1584;&#1577; &#1608;&#1575;&#1604;&#1594;&#1601;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1605; &#1601;&#1610;&#1605;&#1575; &#1581;&#1603;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1601;&#1605;&#1575; &#1576;&#1575;&#1604;&#1603; &#1576;&#1605;&#1606; &#1576;&#1593;&#1615;&#1583; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1585;&#1583;&#1548; &#1608;&#1571;&#1582;&#1584; &#1576;&#1602;&#1587;&#1591; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1604;&#1610;&#1604;&#1567;.<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1606; &#1580;&#1606;&#1610; &#1578;393&#1607;&#1600;: (&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1575;&#1578;&#1605;[1]: &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610;[2] &#1610;&#1606;&#1603;&#1585; &quot;&#1586;&#1608;&#1580;&#1577;&quot; &#1608;&#1610;&#1602;&#1608;&#1604;: &#1573;&#1606;&#1617;&#1605;&#1575; &#1607;&#1610; &quot;&#1586;&#1608;&#1580;&quot;.<br />
&#1608;&#1610;&#1581;&#1578;&#1580; &#1576;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &quot;&#1571;&#1605;&#1587;&#1603; &#1593;&#1604;&#1610;&#1603; &#1586;&#1608;&#1580;&#1603;&quot; [&#1575;&#1604;&#1571;&#1581;&#1586;&#1575;&#1576; 37]. &#1602;&#1575;&#1604;: &#1601;&#1571;&#1606;&#1588;&#1583;&#1578;&#1607; &#1602;&#1608;&#1604; &#1584;&#1610; &#1575;&#1604;&#1585;&#1605;&#1617;&#1614;&#1577;[3]:<br />
&#1571;&#1584;&#1608; &#1586;&#1608;&#1580;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585; &#1571;&#1605; &#1584;&#1608; &#1582;&#1589;&#1608;&#1605;&#1577;        &#1571;&#1585;&#1575;&#1603;   &#1604;&#1607;&#1575;   &#1576;&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;   &#1575;&#1604;&#1593;&#1575;&#1605;   &#1579;&#1575;&#1608;&#1610;&#1575;<br />
 <br />
<br />
&#1601;&#1602;&#1575;&#1604;: &#1584;&#1608; &#1575;&#1604;&#1585;&#1605;&#1577; &#1591;&#1575;&#1604;&#1605;&#1575; &#1571;&#1603;&#1604; &#1575;&#1604;&#1605;&#1604;&#1581; &#1608;&#1575;&#1604;&#1576;&#1602;&#1604; &#1601;&#1610; &#1581;&#1608;&#1575;&#1606;&#1610;&#1578; &#1575;&#1604;&#1576;&#1602;&#1575;&#1604;&#1610;&#1606;[4]. &#1608;&#1578;&#1576;&#1602;&#1609; &#1603;&#1604;&#1605;&#1577; &quot;&#1586;&#1608;&#1580;&#1577;&quot; &#1601;&#1575;&#1585;&#1590;&#1577; &#1608;&#1580;&#1608;&#1583;&#1607;&#1575;. &#1608;&#1604;&#1575; &#1571;&#1585;&#1609; &#1573;&#1579;&#1576;&#1575;&#1578; &#1578;&#1575;&#1574;&#1607;&#1575; &#1573;&#1604;&#1575; &#1585;&#1575;&#1601;&#1593;&#1611;&#1575; &#1604;&#1604;&#1617;&#1576;&#1587; &#1601;&#1610; &#1605;&#1608;&#1575;&#1591;&#1606;. &#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1583;&#1593;&#1575;&#1608;&#1610; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1615;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;.<br />
&#1608;&#1605;&#1579;&#1604; &quot;&#1586;&#1608;&#1580;&#1577;&quot; &#1571;&#1604;&#1601;&#1575;&#1592; &#1571;&#1615;&#1582;&#1585;&#1609; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1571;&#1606;&#1603;&#1585;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1605;&#1606;&#1593;&#1608;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575;[5].<br />
<br />
<br />
&#1608;&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610; &#1604;&#1594;&#1608;&#1610;&#1608;&#1606; &#1578;&#1588;&#1576;&#1579;&#1608;&#1575; &#1576;&#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1548; &#1593;&#1604;&#1609; &#1586;&#1593;&#1605;&#1607;&#1605;&#1548; &#1581;&#1578;&#1609; &#1594;&#1604;&#1608;&#1575; &#1608;&#1578;&#1593;&#1587;&#1601;&#1608;&#1575;. &#1608;&#1607;&#1584;&#1575; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1578;516&#1607;&#1600; &#1601;&#1610; (&#1583;&#1585;&#1577; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589; &#1601;&#1610; &#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589;) &#1610;&#1606;&#1603;&#1585; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592;&#1548; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1588;&#1610;&#1569; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1548; &#1608;&#1588;&#1610;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;[6].<br />
<br />
<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1608;&#1606; &#1602;&#1583; &#1571;&#1582;&#1604;&#1617;&#1615;&#1608;&#1575; &#1601;&#1610; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1574;&#1607;&#1605;&#1548; &#1601;&#1581;&#1605;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1571; &#1580;&#1605;&#1607;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1608;&#1575;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576;. &#1576;&#1581;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1605;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1578;&#1607;&#1575;&#1548; &#1579;&#1605; &#1578;&#1576;&#1610;&#1606; &#1571;&#1606; &#1605;&#1575; &#1606;&#1576;&#1607;&#1608;&#1575; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605;&#1607; &#1607;&#1608; &#1588;&#1610;&#1569; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1610;&#1572;&#1610;&#1583;&#1607; &#1588;&#1593;&#1585; &#1608;&#1606;&#1579;&#1585;.<br />
 &#1608;&#1571;&#1602;&#1608;&#1604;: &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603;&#1548; &#1601;&#1607;&#1604; &#1610;&#1581;&#1602; &#1604;&#1571;&#1607;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1589;&#1585; &#1571;&#1606; &#1610;&#1587;&#1604;&#1603;&#1608;&#1575; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1606;&#1601;&#1587;&#1607; &#1601;&#1610;&#1603;&#1578;&#1576;&#1608;&#1575; &quot;&#1578;&#1589;&#1581;&#1610;&#1581;&#1611;&#1575;&quot; &#1608;&quot;&#1573;&#1589;&#1604;&#1575;&#1581;&#1611;&#1575;&quot; &#1573;&#1604;&#1575;&#1617; &#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1603;&#1578;&#1607;&#1575;&#1604;&#1548; &#1608;&#1571;&#1606;&#1575; &#1571;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1548; &#1573;&#1606;&#1607;&#1605; &#1610;&#1572;&#1578;&#1608;&#1606; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1589;&#1608;&#1585; &#1593;&#1606; &#1575;&#1604;&#1593;&#1583;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1602;&#1589;&#1610;&#1585; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578;.<br />
 &#1608;&#1604;&#1584;&#1604;&#1603; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1608;&#1590;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1601;&#1610; &#1591;&#1585;&#1610;&#1602; &#1571;&#1608;&#1604;&#1574;&#1603; &#1604;&#1578;&#1593;&#1610;&#1606;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1604;&#1608;&#1594; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1608;&#1607;&#1610; &#1578;&#1604;&#1582;&#1617;&#1614;&#1589; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;:</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ «·—ÕÌ·Ì</div><div class="date">29-10-2007, 01:23 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604; &#8211; &#1581;&#1587;&#1606; &#1575;&#1604;&#1606;&#1610;&#1577; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1602;&#1589;&#1583;:<br />
&#1602;&#1583; &#1610;&#1578;&#1593;&#1585;&#1590; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583; &#1604;&#1594;&#1610;&#1585;&#1607; &#1601;&#1610;&#1576;&#1610;&#1606; &#1607;&#1601;&#1608;&#1575;&#1578;&#1607; &#1604;&#1587;&#1608;&#1569; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575;&#1548; &#1608;&#1610;&#1606;&#1583;&#1601;&#1593; &#1601;&#1610; &#1578;&#1581;&#1575;&#1605;&#1604;&#1607;&#1548; &#1608;&#1610;&#1578;&#1585;&#1589;&#1583; &#1605;&#1575; &#1610;&#1582;&#1610;&#1604; &#1573;&#1604;&#1610;&#1607; &#1571;&#1606;&#1607; &#1582;&#1591;&#1571;&#1548; &#1601;&#1610;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1602;&#1589;&#1583; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1583;.<br />
&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1575;&#1576;&#1593; &#1605;&#1606;&#1575;&#1592;&#1585;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1576;&#1610;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607; &#1610;&#1593;&#1585;&#1601; &#1588;&#1610;&#1574;&#1611;&#1575; &#1587;&#1608;&#1583;&#1578; &#1576;&#1607; &#1589;&#1601;&#1581;&#1575;&#1578; &#1606;&#1575;&#1576;&#1593;&#1611;&#1575; &#1605;&#1606; &#1605;&#1608;&#1602;&#1601; &#1603;&#1607;&#1584;&#1575;. &#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1590;&#1585;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;. &#1608;&#1571;&#1584;&#1603;&#1585; &#1610;&#1608;&#1605; &#1603;&#1606;&#1578; &#1591;&#1575;&#1604;&#1576;&#1611;&#1575; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1573;&#1584; &#1587;&#1604;&#1617;&#1605;&#1606;&#1610; &#1571;&#1615;&#1587;&#1578;&#1575;&#1584; &#1587;&#1606;&#1577; 1967&#1605; &#1608;&#1585;&#1602;&#1575;&#1578; &#1608;&#1591;&#1604;&#1576; &#1606;&#1588;&#1585;&#1607;&#1575; &#1601;&#1610; &#1605;&#1580;&#1604;&#1577; (&#1575;&#1604;&#1571;&#1602;&#1604;&#1575;&#1605;). &#1601;&#1604;&#1605;&#1575; &#1575;&#1591;&#1604;&#1593;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607;&#1575; &#1606;&#1602;&#1583;&#1611;&#1575; &#1605;&#1608;&#1580;&#1593;&#1611;&#1575; &#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607; (&#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1576;&#1606; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1610;) &#1603;&#1578;&#1576;&#1607; &#1571;&#1615;&#1587;&#1578;&#1575;&#1584; &#1601;&#1575;&#1590;&#1604;.<br />
<br />
<br />
&#1608;&#1578;&#1583;&#1608;&#1585; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1581;&#1608;&#1604; (&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601;&#1611;&#1575; &#1604;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577;) &#1593;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583; &#1575;&#1604;&#1584;&#1610; &#1589;&#1575;&#1585;&#1581;&#1578;&#1607; &#1576;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1605;&#1606; &#1575;&#1606;&#1578;&#1602;&#1575;&#1589; &#1605;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1585;&#1580;&#1604;. &#1601;&#1602;&#1575;&#1604;: &#1578;&#1589;&#1585;&#1601; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1606;&#1588;&#1585;&#1607;&#1575;.<br />
&#1605;&#1575; &#1586;&#1604;&#1578; &#1571;&#1581;&#1578;&#1601;&#1592; &#1576;&#1605;&#1587;&#1608;&#1583;&#1577; &#1575;&#1604;&#1585;&#1583; &#1576;&#1582;&#1591; &#1603;&#1575;&#1578;&#1576;&#1607;&#1548; &#1608;&#1604;&#1584;&#1604;&#1603; &#1587;&#1571;&#1606;&#1602;&#1604; &#1605;&#1605;&#1575; &#1593;&#1583;&#1617;&#1607; &#1605;&#1582;&#1575;&#1604;&#1601;&#1611;&#1575; &#1604;&#1587;&#1606;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1605;&#1575; &#1608;&#1590;&#1593;&#1607; &#1576;&#1583;&#1610;&#1604;&#1575;&#1611; &#1573;&#1586;&#1575;&#1569;&#1607;:<br />
<br />
<br />
- &#1605;&#1606; &#1571;&#1589;&#1608;&#1575;&#1578; &#1594;&#1585;&#1610;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575; =.... &#1594;&#1585;&#1610;&#1576;&#1577; &#1593;&#1606;&#1607;&#1575;.<br />
- &#1575;&#1604;&#1593;&#1605;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607;&#1575;...= &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1605;&#1589;&#1604;&#1581;&#1578;&#1607;&#1575;. &#1571;&#1608;: &#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1605;&#1606;&#1601;&#1593;&#1578;&#1607;&#1575;.<br />
- &#1604;&#1575; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1570;&#1604;&#1610; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578;&#1610; = &#1604;&#1575; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1570;&#1604;&#1610; &#1608;&#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1589;&#1608;&#1578;&#1610;.<br />
- &#1583;&#1575;&#1585;&#1578; &#1593;&#1606;&#1583; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; = &#1583;&#1575;&#1585;&#1578; &#1593;&#1606;&#1583; &#1605;&#1606; &#1607;&#1608; &#1576;&#1593;&#1583;&#1607;.<br />
- &#1604;&#1575; &#1610;&#1578;&#1576;&#1602;&#1609; &#1593;&#1604;&#1610;&#1607; = &#1604;&#1575; &#1610;&#1576;&#1602;&#1609;. &#1571;&#1608;: &#1604;&#1575; &#1610;&#1578;&#1576;&#1602;&#1575;&#1607;.<br />
- &#1608;&#1604;&#1575; &#1586;&#1575;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1575;&#1606; &#1605;&#1601;&#1602;&#1608;&#1583;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605; = &#1605;&#1575; &#1586;&#1575;&#1604;... (&#1605;&#1593; &#1581;&#1584;&#1601;: &#1573;&#1604;&#1609; &#1575;&#1604;&#1610;&#1608;&#1605;&#1548; &#1604;&#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575;).<br />
- &#1608;&#1573;&#1584;&#1575; &#1576;&#1606;&#1575; &#1571;&#1605;&#1575;&#1605; &#1585;&#1571;&#1610;&#1610;&#1606; = &#1608;&#1573;&#1584;&#1575; &#1606;&#1581;&#1606; &#1573;&#1586;&#1575;&#1569; &#1585;&#1571;&#1610;&#1610;&#1606;.<br />
&#1579;&#1605; &#1582;&#1578;&#1605; &#1578;&#1589;&#1581;&#1610;&#1581;&#1575;&#1578;&#1607; &#1602;&#1575;&#1574;&#1604;&#1575;&#1611;: (&#1607;&#1584;&#1575; &#1605;&#1575; &#1576;&#1583;&#1575; &#1604;&#1610; &#1571;&#1606; &#1571;&#1587;&#1580;&#1604;&#1607; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1593;&#1585;&#1590; &#1604;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1605;&#1606; &#1580;&#1606;&#1608;&#1581; &#1593;&#1606; &#1587;&#1606;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577;).<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1584;&#1607;&#1576; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1608;&#1580;&#1583;&#1578;&#1607; &#1610;&#1606;&#1593;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1605;&#1591; &#1605;&#1606; &#1575;&#1604;&#1606;&#1602;&#1583;&#1548; &#1608;&#1610;&#1608;&#1580;&#1607; &#1573;&#1604;&#1610;&#1607;&#1605; &#1604;&#1608;&#1605;&#1607;. &#1610;&#1602;&#1608;&#1604;: (&#1573;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1604;&#1575; &#1610;&#1581;&#1602; &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1608;&#1575;: &#1573;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1582;&#1591;&#1571;&#1548; &#1608;&#1573;&#1606;&#1617; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569; &#1604;&#1575; &#1578;&#1593;&#1585;&#1601;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1569;&#1607;&#1605; &#1604;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1571;&#1576;&#1593;&#1583; &#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1593;&#1606; &#1575;&#1604;&#1606;&#1605;&#1591; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;... &#1608;&#1604;&#1571;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1587;&#1610;&#1585; &#1571;&#1606; &#1610;&#1581;&#1610;&#1591; &#1575;&#1604;&#1605;&#1585;&#1569; &#1576;&#1605;&#1575; &#1602;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1605;&#1575; &#1604;&#1605; &#1578;&#1602;&#1604;&#1607;... &#1604;&#1602;&#1583; &#1601;&#1575;&#1578; &#1607;&#1572;&#1604;&#1575;&#1569; &#1571;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1575; &#1610;&#1588;&#1583;&#1583; &#1575;&#1604;&#1606;&#1603;&#1610;&#1585; &#1593;&#1604;&#1610;&#1607; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1594;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1571;&#1608; &#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1593;&#1575;&#1589;&#1585;&#1577; &#1608;&#1604;&#1610;&#1587; &#1582;&#1591;&#1571;.<br />
<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1610;&#1571;&#1582;&#1584; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1571;&#1602;&#1591;&#1575;&#1585;&#1548; &#1608;&#1604;&#1575; &#1610;&#1610;&#1587;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1571;&#1606; &#1606;&#1608;&#1575;&#1580;&#1607; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1601;&#1585;&#1590;&#1607; &#1593;&#1604;&#1610;&#1606;&#1575; &#1581;&#1590;&#1575;&#1585;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1593;&#1589;&#1585; &#1580;&#1583;&#1610;&#1583;&#1548; &#1573;&#1606; &#1593;&#1575;&#1605;&#1577; &#1605;&#1575; &#1610;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601; &#1601;&#1610; &#1581;&#1610;&#1586; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1588;&#1610;&#1569; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1601;&#1603;&#1610;&#1601; &#1610;&#1587;&#1608;&#1594; &#1604;&#1606;&#1575; &#1571;&#1606; &#1606;&#1581;&#1605;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1571;&#1567;)[7].<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#8211; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;:<br />
&#1601;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1604;&#1605; &#1578;&#1603;&#1606; &#1606;&#1575;&#1574;&#1610;&#1577; &#1593;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1601;&#1607;&#1610; &#1578;&#1575;&#1576;&#1593;&#1578; &#1570;&#1585;&#1575;&#1569; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1548; &#1608;&#1571;&#1604;&#1617;&#1614;&#1601;&#1578; &#1575;&#1604;&#1604;&#1580;&#1575;&#1606; &#1604;&#1583;&#1585;&#1575;&#1587;&#1578;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1603;&#1610;&#1605; &#1601;&#1610;&#1607;&#1575; &#1578;&#1580;&#1608;&#1610;&#1586;&#1611;&#1575; &#1571;&#1608; &#1605;&#1606;&#1593;&#1611;&#1575;&#1548; &#1608;&#1606;&#1588;&#1585;&#1578; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1575;&#1590;&#1585; &#1580;&#1604;&#1587;&#1575;&#1578;&#1607;&#1575; &#1608;&#1601;&#1610; &#1605;&#1580;&#1604;&#1575;&#1578;&#1607;&#1575;.<br />
&#1608;&#1601;&#1575;&#1578; &#1602;&#1587;&#1605;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1583;&#1610;&#1606; &#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1605;&#1593;&#1585;&#1601;&#1577;&#1615; &#1607;&#1584;&#1575;&#1548; &#1608;&#1583;&#1582;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606; &#1605;&#1603;&#1585;&#1585;&#1610;&#1606; &#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1571;&#1580;&#1575;&#1586;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593;.<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#8211; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1585;&#1583;&#1608;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1575;&#1583;:<br />
&#1602;&#1610;&#1590; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1608;&#1578;&#1608;&#1575; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1582;&#1589;&#1575;&#1574;&#1589;&#1607;&#1575; &#1608;&#1583;&#1602;&#1575;&#1574;&#1602; &#1606;&#1581;&#1608;&#1607;&#1575; &#1608;&#1589;&#1585;&#1601;&#1607;&#1575;&#1548; &#1608;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1607;&#1575;&#1548; &#1608;&#1591;&#1585;&#1602; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1607;&#1575; &#1608;&#1576;&#1604;&#1575;&#1594;&#1578;&#1607;&#1575;. &#1608;&#1604;&#1575;&#1581;&#1592;&#1608;&#1575; &#1576;&#1583;&#1602;&#1577; &#1605;&#1575; &#1589;&#1583;&#1585; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1608;&#1576;&#1610;&#1606; &#1605;&#1606; &#1571;&#1581;&#1603;&#1575;&#1605;. &#1608;&#1605;&#1575;&#1586;&#1608;&#1575; &#1580;&#1610;&#1583;&#1607;&#1575; &#1605;&#1606; &#1585;&#1583;&#1610;&#1574;&#1607;&#1575;&#1548; &#1608;&#1587;&#1605;&#1610;&#1606;&#1607;&#1575; &#1605;&#1606; &#1607;&#1586;&#1610;&#1604;&#1607;&#1575;&#1548; &#1608;&#1585;&#1583;&#1617;&#1615;&#1608;&#1575; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1610;&#1576; &#1576;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604;&#1548; &#1608;&#1575;&#1581;&#1578;&#1580;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1606;&#1588;&#1585;&#1608;&#1575; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576;&#1575;&#1578; &#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578;&#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1601;&#1548; &#1608;&#1571;&#1582;&#1585;&#1580;&#1608;&#1607;&#1575; &#1601;&#1610; &#1603;&#1578;&#1576; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577;.<br />
<br />
<br />
&#1573;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606;&#1607;&#1575; &#1590;&#1585;&#1608;&#1585;&#1610;&#1617; &#1604;&#1605;&#1606; &#1610;&#1578;&#1589;&#1583;&#1609; &#1604;&#1578;&#1602;&#1608;&#1610;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;. &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1602;&#1604; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608;&#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1605;&#1575; &#1603;&#1578;&#1576; &#1593;&#1606;&#1607;&#1575; &#1605;&#1606; &#1585;&#1583;&#1608;&#1583; &#1608;&#1578;&#1589;&#1608;&#1610;&#1576;&#1575;&#1578;&#1548; &#1608;&#1605;&#1575; &#1587;&#1580;&#1604; &#1593;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606; &#1605;&#1570;&#1582;&#1584; &#1587;&#1610;&#1602;&#1593; &#1601;&#1610;&#1605;&#1575; &#1571;&#1585;&#1575;&#1583; &#1571;&#1606; &#1610;&#1606;&#1578;&#1588;&#1604; &#1605;&#1606;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ «·—ÕÌ·Ì</div><div class="date">11-11-2007, 12:35 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#8211; &#1605;&#1593;&#1585;&#1601;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1601;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604;:<br />
&#1602;&#1583; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1602;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1578;&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1601;&#1610; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;. &#1601;&#1602;&#1583; &#1610;&#1578;&#1608;&#1582;&#1609; &#1575;&#1604;&#1605;&#1606;&#1588;&#1574; &#1604;&#1603;&#1604;&#1575;&#1605;&#1607; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1601;&#1610;&#1586;&#1610;&#1606;&#1607; &#1576;&#1586;&#1610;&#1606;&#1577; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1548; &#1608;&#1610;&#1587;&#1578;&#1593;&#1610;&#1585; &#1604;&#1607; &#1579;&#1610;&#1575;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;&#1548; &#1608;&#1610;&#1585;&#1601;&#1593;&#1607; &#1605;&#1603;&#1575;&#1606;&#1611;&#1575; &#1610;&#1603;&#1604;&#1617;&#1615; &#1583;&#1608;&#1606;&#1607; &#1576;&#1589;&#1585; &#1575;&#1604;&#1606;&#1575;&#1602;&#1583;&#1548; &#1601;&#1610;&#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607; &#1575;&#1604;&#1578;&#1610; &#1580;&#1575;&#1586;&#1578; &#1573;&#1604;&#1609; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;&#1577;.<br />
&#1608;&#1607;&#1584;&#1575; &#1580;&#1607;&#1604; &#1602;&#1583;&#1610;&#1605; &#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1589;&#1575;&#1576;&#1610;&#1606; &#1576;&#1607; &#1573;&#1604;&#1609; &#1578;&#1587;&#1583;&#1610;&#1583; &#1587;&#1607;&#1575;&#1605;&#1607;&#1605; &#1606;&#1581;&#1608; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1615;&#1583;&#1576;&#1575;&#1569; &#1581;&#1610;&#1606; &#1580;&#1607;&#1604;&#1608;&#1575; &#1571;&#1587;&#1585;&#1575;&#1585; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;.<br />
 &#1573;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610; &#1610;&#1580;&#1606;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1586;&#1604;&#1602;&#1575;&#1578;&#1563; &#1573;&#1584; &#1605;&#1575;&#1604;&#1607;&#1605; &#1576;&#1583; &#1605;&#1606; &#1571;&#1606; &#1610;&#1581;&#1587;&#1576;&#1608;&#1575; &#1604;&#1578;&#1594;&#1610;&#1585; &#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1601;&#1592;&#1548; &#1608;&#1578;&#1602;&#1604;&#1576; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1576;&#1610;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1610; &#1608;&#1605;&#1583;&#1604;&#1608;&#1604;&#1575;&#1578; &#1605;&#1580;&#1575;&#1586;&#1610;&#1577; &#1581;&#1587;&#1575;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;.<br />
<br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1593;&#1606;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1608;&#1575;&#1587;&#1593;&#1548; &#1573;&#1584; &#1575;&#1606;&#1578;&#1607;&#1608;&#1575;&#1548; &#1593;&#1606;&#1583; &#1571;&#1608;&#1604; &#1575;&#1604;&#1593;&#1607;&#1583; &#1576;&#1575;&#1604;&#1578;&#1571;&#1604;&#1610;&#1601; &#1573;&#1604;&#1609; &#1578;&#1608;&#1587;&#1593; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609;&#1548; &#1601;&#1602;&#1587;&#1605;&#1608;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1573;&#1604;&#1609; &#1581;&#1602;&#1610;&#1602;&#1577; &#1608;&#1605;&#1580;&#1575;&#1586;.<br />
 &#1608;&#1575;&#1604;&#1605;&#1580;&#1575;&#1586; &#1593;&#1606;&#1583;&#1607;&#1605; &#1607;&#1608;: &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1601;&#1592; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1575; &#1608;&#1590;&#1593; &#1604;&#1607; &#1601;&#1610; &#1571;&#1589;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1608;&#1590;&#1593;&#1610;&#1606;.<br />
 &#1579;&#1605; &#1584;&#1607;&#1576;&#1608;&#1575; &#1610;&#1581;&#1602;&#1602;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1608;&#1594;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1608;&#1587;&#1593;&#1548; &#1608;&#1579;&#1576;&#1578;&#1608;&#1607;&#1575; &#1601;&#1610; &#1605;&#1589;&#1606;&#1601;&#1575;&#1578;&#1607;&#1605;.<br />
&#1608;&#1581;&#1578;&#1609; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1578;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609;: &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1593;&#1585;&#1601;&#1610;&#1577;. &#1608;&#1610;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1604;&#1601;&#1592; &#1601;&#1610; &#1603;&#1604;&#1617;&#1616; &#1608;&#1575;&#1581;&#1583;&#1577; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.<br />
<br />
<br />
&#1573;&#1606;&#1617;&#1614; &#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1580;&#1615;&#1576;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1603;&#1617;&#1606;&#1578;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1587;&#1575;&#1593;&#1548; &#1608;&#1583;&#1614;&#1593;&#1614;&#1605; &#1584;&#1604;&#1603; &#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1605;&#1585;&#1608;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610; &#1575;&#1606;&#1605;&#1575;&#1586;&#1578; &#1576;&#1607;&#1548; &#1601;&#1603;&#1575;&#1606;&#1578; &#1571;&#1607;&#1604;&#1575;&#1611; &#1604;&#1571;&#1606; &#1578;&#1587;&#1578;&#1608;&#1593;&#1576; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601;&#1548; &#1608;&#1578;&#1606;&#1601;&#1578;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1583;&#1576;&#1548; &#1608;&#1578;&#1578;&#1587;&#1593; &#1604;&#1571;&#1583;&#1602; &#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1594;&#1610;&#1585; &#1605;&#1606;&#1591;&#1608;&#1610;&#1577; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607;&#1575;.<br />
<br />
<br />
&#1608;&#1571;&#1581;&#1587;&#1606; &#1580;&#1605;&#1593; &#1605;&#1606; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1610;&#1606; &#1576;&#1593;&#1583;&#1605;&#1575; &#1593;&#1585;&#1601;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1583;&#1585;&#1587;&#1608;&#1575; &#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1583;&#1604;&#1575;&#1604;&#1578;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1610;&#1577;&#1548; &#1571;&#1608; &#1575;&#1578;&#1587;&#1575;&#1593; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607;&#1575; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1605;&#1593;&#1580;&#1605; (&#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577;) &#1604;&#1580;&#1575;&#1585; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1578;538&#1607;&#1600; &#1608;(&#1575;&#1604;&#1605;&#1589;&#1576;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1610;&#1585;) &#1604;&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1610;&#1617;&#1615;&#1608;&#1605;&#1610; &#1578;770&#1607;&#1600; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1580;&#1575;&#1586;&#1575;&#1578; &#1605;&#1575; &#1610;&#1606;&#1608;&#1585; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574;&#1548; &#1608;&#1610;&#1586;&#1610;&#1583; &#1605;&#1606; &#1610;&#1601;&#1610;&#1583;.<br />
<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1606;&#1610; &#1571;&#1583;&#1593;&#1608; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1587;&#1575;&#1607;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1608;&#1586; &#1576;&#1575;&#1604;&#1571;&#1604;&#1601;&#1575;&#1592; &#1573;&#1604;&#1609; &#1605;&#1583;&#1604;&#1608;&#1604;&#1575;&#1578; &#1575;&#1593;&#1578;&#1576;&#1575;&#1591;&#1610;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1602;&#1610;&#1583; &#1576;&#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583;&#1548; &#1587;&#1610;&#1585;&#1611;&#1575; &#1601;&#1610; &#1605;&#1608;&#1603;&#1576; &#1583;&#1593;&#1608;&#1577; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1604;&#1605;&#1583;&#1575;&#1585;&#1587; &#1575;&#1604;&#1594;&#1585;&#1576; &#1601;&#1610; &#1575;&#1604;&#1594;&#1605;&#1608;&#1590; &#1608;&#1575;&#1604;&#1585;&#1605;&#1586; &#1575;&#1604;&#1587;&#1601;&#1587;&#1575;&#1601;.<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#8211; &#1575;&#1604;&#1575;&#1593;&#1578;&#1583;&#1575;&#1604; &#1601;&#1610; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1571;&#1608; &#1585;&#1601;&#1590;&#1607;:<br />
&#1610;&#1602;&#1585;&#1617;&#1615; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1576;&#1608;&#1585;&#1608;&#1583; &#1605;&#1579;&#1604;&#1607;&#1575; &#1602;&#1583;&#1610;&#1605;&#1611;&#1575;&#1548; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1593;&#1578;&#1583;&#1617;&#1615; &#1576;&#1607; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586;&#1607;&#1575; &#1604;&#1602;&#1604;&#1578;&#1607;&#1548; &#1579;&#1605; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1584;&#1603;&#1585; &#1588;&#1575;&#1607;&#1583; &#1608;&#1575;&#1581;&#1583; &#1610;&#1578;&#1588;&#1576;&#1579; &#1576;&#1607; &#1601;&#1610; &#1583;&#1593;&#1608;&#1575;&#1607;&#1548; &#1608;&#1610;&#1578;&#1582;&#1584; &#1605;&#1606; &#1575;&#1604;&#1602;&#1604;&#1577; &#1608;&#1587;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571;. &#1608;&#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1607;&#1608; &#1571;&#1594;&#1585;&#1576; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1576;&#1548; &#1608;&#1602;&#1583; &#1578;&#1608;&#1580;&#1583; &#1588;&#1608;&#1575;&#1607;&#1583; &#1604;&#1575; &#1610;&#1584;&#1603;&#1585;&#1607;&#1575;.<br />
&#1606;&#1593;&#1605; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1605;&#1601;&#1610;&#1583;&#1611;&#1575; &#1604;&#1608; &#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1576;&#1606;&#1610;&#1577; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;&#1548; &#1608;&#1576;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;&#1607;&#1548; &#1573;&#1584; &#1610;&#1601;&#1590;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1575;&#1604;&#1590;&#1593;&#1610;&#1601; &#1575;&#1604;&#1601;&#1585;&#1583; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1593; &#1608;&#1575;&#1604;&#1578;&#1588;&#1593;&#1610;&#1576; &#1608;&#1590;&#1610;&#1575;&#1593; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1617;&#1585;&#1583;&#1577;. &#1601;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1581;&#1575;&#1604; &#1607;&#1584;&#1607; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1588;&#1575;&#1584; &#1608;&#1575;&#1604;&#1606;&#1575;&#1583;&#1585;&#1548; &#1608;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607;&#1605;&#1575; &#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1605;&#1601;&#1610;&#1583;&#1611;&#1575;.<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1583;&#1604;&#1575;&#1604;&#1577; &#1575;&#1604;&#1604;&#1601;&#1592;&#1548; &#1608;&#1578;&#1585;&#1603;&#1610;&#1576; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577;&#1548; &#1608;&#1571;&#1615;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1601;&#1571;&#1585;&#1609; &#1575;&#1604;&#1578;&#1585;&#1610;&#1579; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1601;&#1610; &#1581;&#1605;&#1604; &#1605;&#1587;&#1575;&#1574;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1591;&#1571;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588; &#1605;&#1606; &#1575;&#1604;&#1582;&#1591;&#1571;. &#1608;&#1571;&#1585;&#1610;&#1583; &#1576;&#1607; &#1575;&#1604;&#1582;&#1591;&#1571; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1548; &#1608;&#1575;&#1604;&#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1601;&#1592; &#1575;&#1604;&#1593;&#1580;&#1605;&#1610;.<br />
<br />
<br />
&#1608;&#1610;&#1578;&#1589;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1578;&#1581;&#1603;&#1610;&#1605; &#1576;&#1593;&#1590; &#1605;&#1606; &#1571;&#1615;&#1608;&#1604;&#1593; &#1576;&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1584;&#1608;&#1602; &#1583;&#1608;&#1606; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583;&#1563; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1608;&#1604; &#1580;&#1575;&#1574;&#1586; &#1593;&#1606;&#1583;&#1607; &#1604;&#1571;&#1606;&#1607; &#1610;&#1606;&#1575;&#1587;&#1576; &#1575;&#1604;&#1584;&#1608;&#1602; &#1605;&#1593; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1610;&#1605;&#1578;&#1606;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1576;&#1587;&#1576;&#1576; &#1590;&#1593;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1581;&#1578;&#1609; &#1604;&#1608; &#1603;&#1575;&#1606; &#1588;&#1575;&#1607;&#1583;&#1611;&#1575; &#1593;&#1585;&#1576;&#1610;&#1611;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1593; &#1605;&#1606; &#1594;&#1610;&#1585; &#1575;&#1604;&#1580;&#1606;&#1608;&#1581; &#1573;&#1604;&#1609; &#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1602;&#1576;&#1604; &#1603;&#1604;&#1617; &#1588;&#1610;&#1569; &#1605;&#1582;&#1575;&#1604;&#1601; &#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593;&#1548; &#1601;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1607;&#1608; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;&#1548; &#1608;&#1575;&#1604;&#1605;&#1578;&#1584;&#1608;&#1602; &#1605;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1605;&#1575; &#1610;&#1591;&#1575;&#1576;&#1602; &#1605;&#1602;&#1578;&#1590;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604; &#1576;&#1593;&#1583; &#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1582;&#1591;&#1571;.<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;: &#1575;&#1604;&#1578;&#1571;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1582;&#1591;&#1571; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1583;&#1602;&#1610;&#1602;:<br />
&#1610;&#1581;&#1604;&#1608; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1608;&#1576;&#1610;&#1606; &#1571;&#1606; &#1610;&#1587;&#1578;&#1576;&#1602; &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1582;&#1591;&#1571;. &#1608;&#1602;&#1583; &#1610;&#1606;&#1583;&#1601;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1573;&#1604;&#1609; &#1578;&#1604;&#1605;&#1617;&#1615;&#1587; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569;&#1548; &#1608;&#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1576;&#1575;&#1604;&#1590;&#1593;&#1601; &#1605;&#1593;&#1578;&#1605;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593; &#1608;&#1605;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1585;&#1575;&#1580;&#1593; &#1605;&#1585;&#1580;&#1593;&#1611;&#1575; &#1571;&#1608; &#1610;&#1578;&#1576;&#1593; &#1602;&#1575;&#1593;&#1583;&#1577; &#1604;&#1594;&#1608;&#1610;&#1577;. &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1593;&#1580;&#1604;&#1577; &#1578;&#1608;&#1585;&#1579;&#1575;&#1606; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1583;&#1548; &#1608;&#1578;&#1608;&#1602;&#1593;&#1575;&#1606; &#1601;&#1610; &#1587;&#1608;&#1569; &#1575;&#1604;&#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;.<br />
<br />
<br />
&#1571;&#1584;&#1603;&#1585; &#1571;&#1606; &#1571;&#1587;&#1578;&#1575;&#1584;&#1611;&#1575; &#1603;&#1575;&#1606; &#1610;&#1593;&#1585;&#1601; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1603;&#1604;&#1610;&#1586;&#1610;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1610;&#1615;&#1605;&#1604;&#1610; &#1606;&#1589;&#1617;&#1611;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1571;&#1583;&#1610;&#1576;&#1548; &#1608;&#1593;&#1585;&#1590;&#1578; &#1604;&#1607; &#1601;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1604;&#1575;&#1569; &#1580;&#1605;&#1604;&#1577; (&#1608;&#1614;&#1602;&#1590;&#1614;&#1609; &#1605;&#1606; &#1593;&#1605;&#1585;&#1607; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1585;&#1576;&#1610;&#1593;&#1611;&#1575;) &#1601;&#1608;&#1602;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1605;&#1593;&#1604;&#1602;&#1611;&#1575; &#1579;&#1605; &#1602;&#1575;&#1604;: (&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1585;&#1576;&#1610;&#1593;&#1611;&#1575;!) &#1605;&#1605;&#1617;&#1575; &#1604;&#1605; &#1578;&#1593;&#1585;&#1601;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;&#1548; &#1601;&#1602;&#1604;&#1578; &#1604;&#1607;: &#1573;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1605;&#1608;&#1580;&#1608;&#1583; &#1601;&#1610; &#1604;&#1594;&#1578;&#1606;&#1575;&#1548; &#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;: (&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1582;&#1585;&#1610;&#1601;&#1611;&#1575;)[8].<br />
<br />
<br />
&#1608;&#1571;&#1615;&#1587;&#1578;&#1575;&#1584; &#1570;&#1582;&#1585; &#1603;&#1575;&#1606; &#1605;&#1608;&#1604;&#1593;&#1611;&#1575; &#1576;&#1575;&#1604;&#1605;&#1606;&#1593; &#1608;&#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1571;&#1606;&#1603;&#1585; &#1604;&#1601;&#1592; (&#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1617;) &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1563; &#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; (&#1593;&#1575;&#1583;) &#1605;&#1606; &#1575;&#1604;&#1571;&#1615;&#1605;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1610;&#1602;&#1575;&#1604; &#1604;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;: &#1593;&#1575;&#1583;&#1610;&#1617;. &#1601;&#1602;&#1575;&#1604; &#1605;&#1587;&#1578;&#1605;&#1593; &#1581;&#1590;&#1585; &#1605;&#1580;&#1604;&#1587;&#1607; &#1607;&#1584;&#1575; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1604;&#1603;&#1606; &#1603;&#1610;&#1601; &#1578;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; (&#1575;&#1604;&#1593;&#1575;&#1583;&#1577;) &#1603;&#1605;&#1575; &#1578;&#1606;&#1587;&#1576; &#1573;&#1604;&#1609; (&#1575;&#1604;&#1576;&#1589;&#1585;&#1577;) &#1608;&#1588;&#1576;&#1607;&#1607;&#1575;&#1567; &#1571;&#1604;&#1575; &#1606;&#1602;&#1608;&#1604;: &#1576;&#1589;&#1585;&#1610;&#1617; &#1593;&#1575;&#1583;&#1610;&#1617;&#1567; &#1601;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1605;&#1601;&#1610;&#1583;&#1611;&#1575; &#1604;&#1604;&#1571;&#1615;&#1587;&#1578;&#1575;&#1584;.<br />
<br />
<br />
&#1608;&#1573;&#1606; &#1578;&#1593;&#1580;&#1576; &#1601;&#1593;&#1580;&#1576; &#1571;&#1606; &#1610;&#1589;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1584;&#1607;&#1576; &#1607;&#1605;&#1617; &#1571;&#1606;&#1575;&#1587;&#1563; &#1601;&#1573;&#1584;&#1575; &#1583;&#1593;&#1608;&#1575; &#1605;&#1579;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1606;&#1583;&#1608;&#1577; &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1571;&#1608; &#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1601;&#1610; &#1605;&#1572;&#1578;&#1605;&#1585; &#1576;&#1593;&#1583;&#1608;&#1575; &#1593;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587; &#1604;&#1602;&#1604;&#1577; &#1586;&#1575;&#1583;&#1607;&#1605; &#1601;&#1610;&#1607; &#1608;&#1602;&#1589;&#1585;&#1608;&#1575; &#1603;&#1604;&#1575;&#1605;&#1607;&#1605; &#1593;&#1604;&#1609; (&#1602;&#1604; &#1608;&#1604;&#1575; &#1578;&#1602;&#1604;). &#1608;&#1575;&#1580;&#1578;&#1607;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1569;&#1548; &#1608;&#1589;&#1608;&#1576;&#1608;&#1575; &#1587;&#1607;&#1575;&#1605;&#1607;&#1605; &#1605;&#1578;&#1593;&#1580;&#1604;&#1610;&#1606; &#1573;&#1604;&#1609; &#1606;&#1589;&#1608;&#1589; &#1571;&#1593;&#1583;&#1578; &#1604;&#1604;&#1606;&#1602;&#1575;&#1588;&#1548; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593;&#1608;&#1606; &#1576;&#1610;&#1606; &#1593;&#1575;&#1604;&#1605; &#1610;&#1585;&#1576;&#1571; &#1576;&#1606;&#1601;&#1587;&#1607; &#1593;&#1606; &#1575;&#1604;&#1585;&#1583; &#1604;&#1574;&#1604;&#1575; &#1610;&#1590;&#1610;&#1593; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1608;&#1610;&#1582;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1607;&#1583;&#1601;&#1548; &#1608;&#1605;&#1587;&#1578;&#1605;&#1593; &#1594;&#1610;&#1585; &#1605;&#1582;&#1578;&#1589; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1610;&#1606;&#1583;&#1607;&#1588; &#1605;&#1606; &#1593;&#1580;&#1610;&#1576; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569;&#1548; &#1608;&#1594;&#1585;&#1610;&#1576; &#1575;&#1604;&#1607;&#1601;&#1608;&#1575;&#1578;&#1548; &#1601;&#1610;&#1605;&#1578;&#1604;&#1574; &#1576;&#1575;&#1604;&#1588;&#1603; &#1601;&#1610; &#1602;&#1583;&#1585;&#1577; &#1605;&#1606; &#1578;&#1606;&#1575;&#1602;&#1588; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607;.<br />
<br />
<br />
&#1608;&#1602;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1601;&#1610; &#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610;&#1577; &#1604;&#1604;&#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1581;&#1610;&#1606; &#1610;&#1606;&#1602;&#1604;&#1576; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588; &#1605;&#1589;&#1608;&#1576;&#1611;&#1575; &#1604;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576;&#1548; &#1605;&#1582;&#1591;&#1574;&#1611;&#1575; &#1604;&#1604;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576;&#1548; &#1578;&#1575;&#1585;&#1603;&#1611;&#1575; &#1575;&#1604;&#1571;&#1615;&#1589;&#1608;&#1604;&#1548; &#1605;&#1608;&#1581;&#1610;&#1611;&#1575; &#1604;&#1604;&#1580;&#1575;&#1604;&#1587;&#1610;&#1606; &#1576;&#1603;&#1579;&#1585;&#1577; &#1593;&#1604;&#1605;&#1607; &#1608;&#1593;&#1604;&#1608; &#1601;&#1607;&#1605;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ «·—ÕÌ·Ì</div><div class="date">11-11-2007, 12:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#8211; &#1575;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603;:<br />
&#1593;&#1615;&#1585;&#1617;&#1614;&#1610;&#1578; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1578;&#1585;&#1583;&#1610;&#1583; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1608;&#1605;&#1606; &#1578;&#1576;&#1593;&#1607;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1585;&#1606; &#1601;&#1585;&#1575;&#1581;&#1608;&#1575; &#1610;&#1587;&#1578;&#1593;&#1610;&#1585;&#1608;&#1606; &#1571;&#1588;&#1578;&#1575;&#1578;&#1611;&#1575; &#1605;&#1605;&#1575; &#1589;&#1615;&#1606;&#1617;&#1616;&#1601; &#1602;&#1576;&#1604;&#1607;&#1605;&#1548; &#1608;&#1610;&#1615;&#1587;&#1610;&#1574;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1585;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575;&#1548; &#1604;&#1571;&#1606;&#1607;&#1605; &#1571;&#1587;&#1575;&#1569;&#1608;&#1575; &#1575;&#1604;&#1601;&#1607;&#1605;&#1548; &#1608;&#1604;&#1571;&#1606;&#1607;&#1605; &#1604;&#1605; &#1610;&#1605;&#1604;&#1603;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1605;&#1575; &#1575;&#1578;&#1589;&#1601; &#1576;&#1607; &#1571;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1571;&#1580;&#1604;&#1617;&#1577;&#1548; &#1601;&#1575;&#1604;&#1578;&#1576;&#1587; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605;&#1548; &#1608;&#1575;&#1602;&#1578;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; &#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1585;&#1575;&#1583;&#1608;&#1575; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;.<br />
<br />
<br />
&#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1605;&#1575; &#1601;&#1607;&#1605;&#1607; &#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1606; &#1590;&#1593;&#1601; &#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1608;&#1575;&#1608; &#1602;&#1576;&#1604; &quot;&#1575;&#1604;&#1584;&#1610;&quot; &#1608;&#1588;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1582;&#1591;&#1571; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1579;&#1604; (&#1602;&#1585;&#1571;&#1578; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1593;&#1583; &#1608;&#1575;&#1604;&#1584;&#1610; &#1601;&#1610;&#1607; &#1606;&#1589;&#1608;&#1589; &#1603;&#1579;&#1610;&#1585;&#1577;) &#1601;&#1603;&#1575;&#1606; &#1610;&#1593;&#1583;&#1617;&#1615; &#1575;&#1604;&#1608;&#1575;&#1608; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1604; &#1586;&#1575;&#1574;&#1583;&#1577; &#1605;&#1605;&#1606;&#1608;&#1593;&#1611;&#1575; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607;&#1575; &#1581;&#1578;&#1609; &#1601;&#1610; &#1605;&#1579;&#1604; (&#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1571;&#1604;&#1601;&#1607; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1585;&#1587;&#1607; &#1575;&#1604;&#1591;&#1604;&#1576;&#1577; &#1607;&#1608; &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1604;&#1601;&#1610;&#1577;)&#1548; &#1594;&#1610;&#1585; &#1593;&#1575;&#1585;&#1601;&#1613; &#1575;&#1604;&#1601;&#1585;&#1602; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576;&#1610;&#1610;&#1606;.<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1579;&#1575;&#1605;&#1606; &#8211; &#1575;&#1604;&#1578;&#1602;&#1589;&#1610; &#1575;&#1604;&#1608;&#1575;&#1587;&#1593; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1593;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577;:<br />
&#1610;&#1605;&#1606;&#1593; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1603;&#1604;&#1605; &#1571;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1576;&#1581;&#1580;&#1577; &#1571;&#1606;&#1607;&#1575; &#1604;&#1605; &#1578;&#1585;&#1583; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1608; &#1576;&#1578;&#1604;&#1603; &#1575;&#1604;&#1589;&#1610;&#1594;&#1577;&#1548; &#1608;&#1610;&#1589;&#1583;&#1585; &#1581;&#1603;&#1605;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1587;&#1578;&#1601;&#1578;&#1575;&#1574;&#1607; &#1605;&#1593;&#1580;&#1605;&#1611;&#1575; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1593;&#1580;&#1605;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1592;&#1606;&#1611;&#1575; &#1605;&#1606;&#1607; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1603;&#1575;&#1605;&#1604; &#1608;&#1578;&#1575;&#1605;&#1548; &#1608;&#1605;&#1575; &#1583;&#1585;&#1609; &#1571;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1575;&#1587;&#1593; &#1608;&#1603;&#1579;&#1610;&#1585;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1604;&#1575; &#1610;&#1606;&#1576;&#1590; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1581;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1593; &#1601;&#1610; &#1571;&#1581;&#1610;&#1575;&#1606; &#1603;&#1579;&#1610;&#1585;&#1577;&#1548; &#1604;&#1571;&#1606; &#1571;&#1588;&#1610;&#1575;&#1569; &#1604;&#1610;&#1587;&#1578; &#1602;&#1604;&#1610;&#1604;&#1577; &#1606;&#1583;&#1578; &#1593;&#1606; &#1605;&#1593;&#1580;&#1605;&#1575;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1605;&#1575; &#1576;&#1584;&#1604;&#1607; &#1605;&#1589;&#1606;&#1601;&#1608;&#1607;&#1575; &#1605;&#1606; &#1580;&#1607;&#1583; &#1601;&#1610; &#1573;&#1581;&#1603;&#1575;&#1605;&#1607;&#1575;&#1548; &#1601;&#1601;&#1610; &#1603;&#1578;&#1576; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604;&#1548; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;&#1548; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1606;&#1576;&#1608;&#1610;&#1577;&#1548; &#1608;&#1583;&#1608;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1608;&#1588;&#1585;&#1608;&#1581;&#1607;&#1575;&#1548; &#1608;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577; &#1576;&#1571;&#1606;&#1608;&#1575;&#1593;&#1607;&#1575; &#1589;&#1610;&#1594; &#1608;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1608;&#1605;&#1588;&#1578;&#1602;&#1575;&#1578;&#1548; &#1608;&#1605;&#1608;&#1575;&#1583;&#1548; &#1608;&#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1604;&#1605; &#1578;&#1583;&#1582;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605;&#1575;&#1578;. &#1608;&#1605;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1585;&#1575;&#1603;&#1575;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1603;&#1605;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1589;&#1606;&#1593;&#1607;&#1575; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1608;&#1606; &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1588;&#1610; &#1608;&#1575;&#1604;&#1578;&#1578;&#1605;&#1575;&#1578; &#1573;&#1604;&#1575; &#1583;&#1604;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1581;&#1583;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1593; &#1594;&#1610;&#1585; &#1603;&#1575;&#1601;.<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#8211; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607;&#1575;:<br />
&#1610;&#1603;&#1585;&#1585; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1613; &#1601;&#1610; &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1604;&#1610;&#1587;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577; &#1587;&#1605;&#1593;&#1606;&#1575; &#1576;&#1607;&#1575; &#1608;&#1602;&#1585;&#1571;&#1606;&#1575;&#1607;&#1575; &#1581;&#1578;&#1609; &#1573;&#1606;&#1606;&#1575; &#1604;&#1606;&#1580;&#1583; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1578;&#1583;&#1608;&#1585; &#1601;&#1610; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1608;&#1610;&#1587;&#1580;&#1604;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1605;&#1578;&#1602;&#1575;&#1585;&#1576;&#1577; &#1571;&#1581;&#1610;&#1575;&#1606;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1617; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1578;&#1580;&#1585;&#1571; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1575;&#1604;&#1578;&#1575;&#1605; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1581;&#1610;&#1606; &#1602;&#1589;&#1585; &#1576;&#1607; &#1588;&#1571;&#1608; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1583;&#1602;&#1610;&#1602;.<br />
<br />
<br />
&#1573;&#1606;&#1617; &#1575;&#1604;&#1575;&#1594;&#1578;&#1585;&#1575;&#1601; &#1605;&#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1575;&#1604;&#1605;&#1589;&#1581;&#1581;&#1608;&#1606; &#1608;&#1575;&#1587;&#1578;&#1606;&#1587;&#1575;&#1582; &#1570;&#1585;&#1575;&#1574;&#1607;&#1605; &#1605;&#1606; &#1594;&#1610;&#1585; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1589;&#1583;&#1585;&#1607;&#1575; &#1571;&#1608; &#1573;&#1604;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1605;&#1580;&#1575;&#1606;&#1576; &#1604;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1608;&#1594;&#1605;&#1591; &#1604;&#1601;&#1590;&#1604; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1563; &#1573;&#1584; &#1610;&#1608;&#1581;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1571;&#1606;&#1607; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578; &#1601;&#1603;&#1585; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; (&#1575;&#1604;&#1606;&#1575;&#1602;&#1604;). &#1608;&#1575;&#1604;&#1581;&#1602; &#1610;&#1608;&#1580;&#1576; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1585;&#1571;&#1610; &#1571;&#1608; &#1573;&#1604;&#1609; &#1605;&#1589;&#1583;&#1585;&#1607; &#1571;&#1608; &#1573;&#1604;&#1609; &#1603;&#1604;&#1610;&#1607;&#1605;&#1575;.<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#8211; &#1575;&#1604;&#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1605;&#1575; &#1610;&#1594;&#1606;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1605;&#1606;&#1588;&#1574;&#1610;&#1606;:<br />
&#1605;&#1590;&#1609; &#1576;&#1593;&#1590; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1576;&#1593;&#1610;&#1583;&#1611;&#1575; &#1581;&#1610;&#1606; &#1571;&#1608;&#1604;&#1593;&#1608;&#1575; &#1576;&#1578;&#1589;&#1610;&#1617;&#1615;&#1583; &#1575;&#1604;&#1607;&#1601;&#1608;&#1575;&#1578;&#1548; &#1608;&#1583;&#1601;&#1593;&#1607;&#1605; &#1607;&#1584;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1578;&#1588;&#1576;&#1579;&#1608;&#1575; &#1576;&#1582;&#1591;&#1571; &#1606;&#1575;&#1583;&#1585; &#1571;&#1608; &#1610;&#1585;&#1603;&#1590;&#1608;&#1575; &#1608;&#1585;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1571;&#1608; &#1593;&#1576;&#1575;&#1585;&#1577; &#1604;&#1575; &#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609;&#1611;&#1548; &#1608;&#1604;&#1575; &#1578;&#1572;&#1582;&#1585; &#1601;&#1610; &#1571;&#1615;&#1587;&#1604;&#1608;&#1576;&#1548; &#1587;&#1602;&#1591;&#1578; &#1605;&#1606; &#1601;&#1605; &#1605;&#1606; &#1604;&#1575; &#1610;&#1581;&#1587;&#1576; &#1604;&#1603;&#1604;&#1575;&#1605;&#1607; &#1581;&#1587;&#1575;&#1576;&#1548; &#1571;&#1608; &#1608;&#1602;&#1593;&#1578; &#1601;&#1610; &#1585;&#1602;&#1593;&#1577; &#1605;&#1606; &#1604;&#1575; &#1610;&#1615;&#1572;&#1576;&#1607; &#1604;&#1607;&#1548; &#1579;&#1605; &#1575;&#1578;&#1582;&#1584;&#1608;&#1607;&#1575; &#1605;&#1608;&#1590;&#1608;&#1593;&#1611;&#1575; &#1610;&#1594;&#1606;&#1608;&#1606; &#1576;&#1607; &#1605;&#1602;&#1575;&#1604;&#1607;&#1605;. &#1608;&#1585;&#1576;&#1605;&#1575; &#1575;&#1606;&#1587;&#1575;&#1602;&#1608;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1607;&#1580; &#1601;&#1593;&#1583;&#1617;&#1615;&#1608;&#1575; &#1571;&#1594;&#1575;&#1604;&#1610;&#1591; &#1575;&#1604;&#1588;&#1583;&#1575;&#1577; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1576;.<br />
<br />
<br />
&#1608;&#1584;&#1604;&#1603; &#1601;&#1610;&#1605;&#1575; &#1571;&#1585;&#1609; &#1604;&#1575; &#1610;&#1602;&#1583;&#1605; &#1605;&#1606;&#1601;&#1593;&#1577;&#1548; &#1608;&#1604;&#1575; &#1610;&#1586;&#1610;&#1583; &#1608;&#1593;&#1610;&#1611;&#1575; &#1605;&#1575; &#1583;&#1575;&#1605; &#1575;&#1604;&#1602;&#1589;&#1583; &#1605;&#1606;&#1607; &#1578;&#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1578;&#1587;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;. &#1608;&#1607;&#1608; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1587;&#1578;&#1581;&#1602; &#1571;&#1606; &#1610;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583;&#1607;.<br />
&#1573;&#1606; &#1575;&#1604;&#1606;&#1602;&#1583; &#1575;&#1604;&#1584;&#1610; &#1610;&#1594;&#1606;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1608;&#1610;&#1606;&#1601;&#1593; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; &#1607;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604; &#1605;&#1575; &#1588;&#1575;&#1593; &#1576;&#1610;&#1606;&#1607;&#1605;&#1548; &#1608;&#1587;&#1585;&#1609; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605;.<br />
<br />
<br />
&#1573;&#1606;&#1617; &#1605;&#1593;&#1585;&#1601;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1615;&#1605;&#1608;&#1585;&#1548; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1575;&#1606;&#1577; &#1576;&#1607;&#1575; &#1610;&#1576;&#1593;&#1583; &#1571;&#1607;&#1604; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1593;&#1606; &#1575;&#1604;&#1593;&#1579;&#1575;&#1585;&#1548; &#1608;&#1610;&#1580;&#1606;&#1576;&#1607;&#1605; &#1575;&#1604;&#1594;&#1604;&#1608; &#1601;&#1610; &#1575;&#1604;&#1578;&#1582;&#1591;&#1610;&#1569;&#1548; &#1584;&#1604;&#1603; &#1571;&#1606; &#1575;&#1604;&#1605;&#1578;&#1578;&#1576;&#1593; &#1610;&#1580;&#1583; &#1604;&#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606;&#1607;&#1575; &#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581;&#1548; &#1573;&#1584; &#1604;&#1605; &#1578;&#1589;&#1583;&#1585; &#1593;&#1605;&#1606; &#1575;&#1581;&#1578;&#1575;&#1591; &#1604;&#1604;&#1571;&#1605;&#1585; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575;&#1548; &#1608;&#1571;&#1582;&#1584; &#1576;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ «·—ÕÌ·Ì</div><div class="date">11-11-2007, 12:38 AM</div></div><div class="posttext">&#1608;&#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1587;&#1571;&#1615;&#1602;&#1583;&#1605;&#1607; &#1575;&#1604;&#1570;&#1606; &#1610;&#1593;&#1586;&#1586; &#1605;&#1575; &#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1589;&#1608;&#1576;&#1610;&#1606; &#1601;&#1610; &#1605;&#1575; &#1575;&#1593;&#1578;&#1585;&#1590;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;. &#1608;&#1585;&#1571;&#1610;&#1578; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1602;&#1585;&#1610;&#1576;&#1611;&#1575; &#1605;&#1606; &#1605;&#1578;&#1606;&#1575;&#1608;&#1604; &#1602;&#1575;&#1585;&#1574; (&#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1576;) &#1608;&#1587;&#1571;&#1606;&#1588;&#1585; &#1601;&#1610;&#1607;&#1575;.<br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1593;&#1583;&#1583; (22) &#1604;&#1587;&#1606;&#1577; (2001&#1605;) &#1578;&#1589;&#1583;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1603;&#1575;&#1589;&#1583; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604;&#1607; (&#1606;&#1592;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1576;) &#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575; &#1605;&#1578;&#1585;&#1580;&#1605;&#1608;&#1606; &#1605;&#1593;&#1575;&#1589;&#1585;&#1608;&#1606;.<br />
<br />
<br />
&#1608;&#1605;&#1605;&#1575; &#1589;&#1608;&#1576;&#1607; &#1605;&#1606; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1573;&#1583;&#1582;&#1575;&#1604; &#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585; &#1601;&#1610; &#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610; &#1576;&#1606;&#1601;&#1587;&#1607;. &#1610;&#1602;&#1608;&#1604;: (&#1601;&#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1604;&#1575;&#1581;&#1592;) &#1575;&#1604;&#1584;&#1610; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1575; &#1610;&#1593;&#1583;&#1610;&#1607; &#1575;&#1604;&#1605;&#1593;&#1585;&#1576;&#1608;&#1606; &#1601;&#1610;&#1605;&#1575; &#1578;&#1576;&#1610;&#1606; &#1604;&#1610; &#1576;&#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585; &#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; (&#1604;&#1575;&#1581;&#1592; &#1576;&#1571;&#1606;) &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;: &#1604;&#1575;&#1581;&#1592; &#1571;&#1606;&#1617;&#1614;. &#1608;&#1605;&#1579;&#1604;&#1607; &quot;&#1610;&#1585;&#1609; &#1576;&#1571;&#1606;&quot; &#1608;&#1589;&#1608;&#1575;&#1576;&#1607;: &#1610;&#1585;&#1609; &#1571;&#1606;&#1617;&#1548; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1585;&#1571;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1569; &#1576;&#1604; &#1610;&#1602;&#1575;&#1604;: &#1585;&#1571;&#1610;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1569;. &#1608;&#1605;&#1579;&#1604;&#1607; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1610;&#1587;&#1605;&#1609; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577;. &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;: &#1610;&#1587;&#1605;&#1609; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1605;&#1606; &#1594;&#1610;&#1585; &#1576;&#1575;&#1569;. &#1608;&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;. &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1573;&#1606;&#1617;&#1616;&#1610; &#1587;&#1605;&#1617;&#1614;&#1610;&#1578;&#1607;&#1575; &#1605;&#1585;&#1610;&#1605;} [&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606; 36][9].<br />
&#1608;&#1610;&#1590;&#1610;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1575; &#1585;&#1570;&#1607; &#1605;&#1606; (&#1578;&#1593;&#1583;&#1610;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604; &#1573;&#1604;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604;&#1607; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1576;&#1594;&#1610;&#1585; &#1581;&#1585;&#1601; &#1580;&#1585;&#1617; &#1605;&#1593; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1610;&#1602;&#1578;&#1590;&#1610; &#1578;&#1593;&#1583;&#1610;&#1578;&#1607; &#1573;&#1604;&#1610;&#1607; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1585;&#1601;).<br />
&#1608;&#1605;&#1606; &#1571;&#1605;&#1579;&#1604;&#1577; &#1605;&#1575; &#1582;&#1591;&#1571;&#1607; (&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &quot;&#1604;&#1603;&#1610; &#1578;&#1587;&#1605;&#1581; &#1604;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1575;&#1578; &#1571;&#1606; &#1578;&#1589;&#1604;&quot; &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;: &#1576;&#1571;&#1606; &#1578;&#1589;&#1604;&#1548; &#1573;&#1584; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;&#1548; &#1576;&#1604; &#1610;&#1602;&#1575;&#1604;: &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604;)[10].<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1580;&#1575;&#1606;&#1576; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1576; &#1601;&#1610; &#1605;&#1602;&#1575;&#1604; &#1605;&#1608;&#1580;&#1586; &#1587;&#1571;&#1593;&#1602;&#1576; &#1593;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579; &#1605;&#1587;&#1575;&#1574;&#1604; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610;&#1607;&#1548; &#1608;&#1607;&#1610;:<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#8211; &#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1593;&#1585;&#1576;&#1610;&#1606;:<br />
(&#1604;&#1575;&#1581;&#1592; &#1576;&#1571;&#1606;&#1548; &#1608;&#1610;&#1585;&#1609; &#1576;&#1571;&#1606;) &#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1593;&#1606;&#1583;&#1607; &#1581;&#1584;&#1601; &#1575;&#1604;&#1576;&#1575;&#1569;&#1563; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1585;&#1571;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1569; &#1576;&#1604; &#1610;&#1602;&#1575;&#1604;: &#1585;&#1571;&#1610;&#1578; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1569;.<br />
&#1571;&#1602;&#1608;&#1604;: &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1575;&#1569; &#1608;&#1602;&#1593;&#1578; &#1605;&#1602;&#1608;&#1610;&#1577; &#1604;&#1604;&#1601;&#1593;&#1604;&#1548; &#1608;&#1605;&#1586;&#1610;&#1583;&#1577; &#1604;&#1604;&#1578;&#1608;&#1603;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1608;&#1579;&#1576;&#1578; &#1605;&#1579;&#1604;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577;. &#1608;&#1604;&#1603;&#1579;&#1585;&#1578;&#1607; &#1571;&#1580;&#1575;&#1586; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1606;&#1605;&#1575;&#1591; &#1605;&#1606;&#1607;. &#1601;&#1602;&#1583; &#1586;&#1610;&#1583;&#1578; &#1605;&#1593; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;&#1548; &#1608;&#1605;&#1593; &#1582;&#1610;&#1585; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571;&#1548; &#1608;&#1582;&#1610;&#1585; &#1606;&#1575;&#1587;&#1582;&#1607;&#1548; &#1608;&#1605;&#1593; &#1575;&#1604;&#1581;&#1575;&#1604;&#1548; &#1579;&#1605; &#1605;&#1593; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;[11].<br />
&#1608;&#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610; &#1607;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; &#1581;&#1583;&#1610;&#1579;&#1610;&#1548; &#1575;&#1604;&#1584;&#1610; &#1571;&#1582;&#1578;&#1575;&#1585; &#1588;&#1608;&#1575;&#1607;&#1583; &#1604;&#1607; &#1601;&#1610; &#1605;&#1575; &#1610;&#1571;&#1578;&#1610;: &#1601;&#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;:<br />
- &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1604;&#1575; &#1578;&#1604;&#1602;&#1608;&#1575; &#1576;&#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1607;&#1604;&#1603;&#1577;} [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 195].<br />
- &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1607;&#1586;&#1610; &#1573;&#1604;&#1610;&#1603; &#1576;&#1580;&#1584;&#1593; &#1575;&#1604;&#1606;&#1582;&#1604;&#1577;} [&#1605;&#1585;&#1610;&#1605;: 35].<br />
- &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1605;&#1606; &#1610;&#1585;&#1583; &#1601;&#1610;&#1607; &#1576;&#1573;&#1604;&#1581;&#1575;&#1583; &#1576;&#1592;&#1604;&#1605; &#1606;&#1584;&#1602;&#1607; &#1605;&#1606; &#1593;&#1584;&#1575;&#1576; &#1571;&#1604;&#1610;&#1605;} [&#1575;&#1604;&#1581;&#1580;: 25].<br />
- &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1601;&#1587;&#1578;&#1576;&#1589;&#1585; &#1608;&#1610;&#1576;&#1589;&#1585;&#1608;&#1606;. &#1576;&#1571;&#1610;&#1603;&#1605; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1606;} [&#1575;&#1604;&#1602;&#1604;&#1605; 5-6].<br />
&#1608;&#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585;:<br />
- &#1602;&#1608;&#1604; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1580;&#1593;&#1583;&#1610;&#1617;[12]:<br />
&#1606;&#1581;&#1606;   &#1576;&#1606;&#1608;   &#1580;&#1593;&#1583;&#1577;   &#1571;&#1585;&#1576;&#1575;&#1576; &#1575;&#1604;&#1601;&#1604;&#1580;        &#1606;&#1581;&#1606; &#1605;&#1606;&#1593;&#1606;&#1575; &#1587;&#1610;&#1604;&#1607; &#1581;&#1578;&#1609; &#1575;&#1593;&#1578;&#1604;&#1580;<br />
 <br />
<br />
&#1606;&#1590;&#1585;&#1576; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1608;&#1606;&#1585;&#1580;&#1608; &#1576;&#1575;&#1604;&#1601;&#1585;&#1580;<br />
- &#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1606;&#1605;&#1610;&#1585;&#1610;[13]:<br />
&#1607;&#1606;&#1617;&#1614;  &#1575;&#1604;&#1581;&#1585;&#1575;&#1574;&#1585;  &#1604;&#1575;&#1585;&#1576;&#1617;&#1614;&#1575;&#1578;   &#1571;&#1581;&#1605;&#1585;&#1577;        &#1587;&#1608;&#1583;&#1616; &#1575;&#1604;&#1605;&#1581;&#1575;&#1580;&#1585; &#1604;&#1575; &#1610;&#1602;&#1585;&#1571;&#1606; &#1576;&#1575;&#1604;&#1587;&#1608;&#1585;<br />
 <br />
<br />
- &#1608;&#1602;&#1608;&#1604; &#1581;&#1587;&#1575;&#1606; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578;[14]:<br />
&#1578;&#1576;&#1604;&#1578; &#1601;&#1572;&#1575;&#1583;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605; &#1601;&#1585;&#1610;&#1583;&#1577;        &#1578;&#1587;&#1602;&#1610; &#1575;&#1604;&#1590;&#1580;&#1610;&#1580; &#1576;&#1576;&#1575;&#1585;&#1583; &#1576;&#1587;&#1575;&#1605;<br />
 <br />
<br />
- &#1608;&#1602;&#1608;&#1604; &#1583;&#1585;&#1610;&#1583; &#1576;&#1606; &#1575;&#1604;&#1589;&#1605;&#1577;[15]:<br />
&#1583;&#1593;&#1575;&#1606;&#1610; &#1571;&#1582;&#1610; &#1608;&#1575;&#1604;&#1582;&#1610;&#1604; &#1583;&#1608;&#1606;&#1610; &#1608;&#1583;&#1608;&#1606;&#1607;        &#1601;&#1604;&#1605;&#1575;  &#1583;&#1593;&#1575;&#1606;&#1610;  &#1604;&#1605;  &#1610;&#1580;&#1583;&#1606;&#1610;   &#1576;&#1602;&#1593;&#1583;&#1583;<br />
 <br />
<br />
- &#1608;&#1602;&#1608;&#1604; &#1593;&#1606;&#1578;&#1585;&#1577;[16]:<br />
&#1588;&#1585;&#1576;&#1578; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1585;&#1590;&#1610;&#1606; &#1601;&#1571;&#1589;&#1576;&#1581;&#1578;        &#1586;&#1608;&#1585;&#1575;&#1569;  &#1578;&#1606;&#1601;&#1585;  &#1593;&#1606;  &#1581;&#1610;&#1575;&#1590;  &#1575;&#1604;&#1583;&#1610;&#1604;&#1605;<br />
 <br />
<br />
&#1608;&#1602;&#1608;&#1604; &#1571;&#1576;&#1610; &#1584;&#1572;&#1610;&#1576; &#1575;&#1604;&#1607;&#1584;&#1604;&#1610;[17]:<br />
&#1578;&#1585;&#1608;&#1578; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585; &#1579;&#1605; &#1578;&#1606;&#1589;&#1576;&#1578;        &#1593;&#1604;&#1609;   &#1580;&#1605;&#1579;&#1610;&#1575;&#1578;   &#1604;&#1607;&#1606;   &#1578;&#1579;&#1610;&#1580;<br />
 <br />
<br />
&#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; (&#1588;&#1585;&#1576;&#1606; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;) &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610;: (&#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;. &#1608;&#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610;&#1607; &#1586;&#1575;&#1574;&#1583;&#1577;. &#1573;&#1606;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607;: &#1588;&#1585;&#1576;&#1606; &#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585;. &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;. &#1608;&#1575;&#1604;&#1593;&#1583;&#1608;&#1604; &#1593;&#1606;&#1607; &#1578;&#1593;&#1587;&#1601;)[18].<br />
<br />
<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1605;&#1575; &#1604;&#1605; &#1571;&#1584;&#1603;&#1585;&#1607; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1576;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1605;&#1586;&#1610;&#1583;&#1577; &#1608;&#1605;&#1602;&#1608;&#1610;&#1577; &#1604;&#1604;&#1601;&#1593;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610;. &#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1607;&#1606;&#1575; &#1589;&#1585;&#1610;&#1581;&#1611;&#1575;&#1548; &#1571;&#1593;&#1606;&#1610; &#1594;&#1610;&#1585; &#1605;&#1606;&#1587;&#1576;&#1603; &#1605;&#1606; (&#1571;&#1606;&#1617;) &#1571;&#1608; (&#1571;&#1606;&#1617;&#1614;) &#1571;&#1608; (&#1605;&#1575;) &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610;&#1577; &#1608;&#1589;&#1604;&#1575;&#1578;&#1607;&#1575; &#1601;&#1575;&#1604;&#1605;&#1606;&#1587;&#1576;&#1603; &#1578;&#1589;&#1583;&#1610;&#1585;&#1607; &#1576;&#1575;&#1604;&#1576;&#1575;&#1569; &#1571;&#1587;&#1607;&#1604; &#1608;&#1571;&#1603;&#1579;&#1585; &#1602;&#1608;&#1604;&#1575;&#1611;&#1548; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606;&#1593; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604;&#1607; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610; &#1601;&#1610; (&#1604;&#1575;&#1581;&#1592; &#1576;&#1571;&#1606;) &#1608;(&#1610;&#1585;&#1609; &#1576;&#1571;&#1606;).<br />
<br />
<br />
&#1608;&#1575;&#1587;&#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1585;&#1603;&#1610;&#1576; &#1576;&#1575;&#1604;&#1570;&#1578;&#1610;:<br />
- &#1602;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1571;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1609;} [&#1575;&#1604;&#1593;&#1604;&#1602;: 14].<br />
&#1608;&#1578;&#1580;&#1585;&#1583;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577;: {&#1571;&#1604;&#1605; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;} [&#1575;&#1604;&#1581;&#1580;: 70].<br />
- &#1608;&#1602;&#1608;&#1604; &#1571;&#1588;&#1593;&#1585;&#1614; &#1575;&#1604;&#1585;&#1602;&#1576;&#1575;&#1606;&#1616; &#1575;&#1604;&#1571;&#1587;&#1583;&#1610;[19]:<br />
&#1576;&#1581;&#1587;&#1576;&#1603; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1605; &#1571;&#1606; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575;        &#1576;&#1571;&#1606;&#1603;   &#1601;&#1610;&#1607;&#1605;   &#1594;&#1606;&#1610;   &#1605;&#1590;&#1585;<br />
&#1608;&#1602;&#1583; &#1593;&#1604;&#1605;  &#1575;&#1604;&#1605;&#1593;&#1588;&#1585;  &#1575;&#1604;&#1591;&#1575;&#1585;&#1602;&#1608;        &#1606; &#1571;&#1606;&#1603; &#1604;&#1604;&#1590;&#1610;&#1601; &#1580;&#1615;&#1608;&#1593;&#1612; &#1608;&#1602;&#1615;&#1585;&#1617;<br />
 <br />
<br />
&#1601;&#1586;&#1575;&#1583; &#1575;&#1604;&#1576;&#1575;&#1569; &#1571;&#1608;&#1604;&#1575;&#1611; &#1601;&#1610; &#1605;&#1601;&#1593;&#1608;&#1604; (&#1610;&#1593;&#1604;&#1605;&#1608;&#1575;) &#1608;&#1580;&#1585;&#1583; &#1605;&#1601;&#1593;&#1608;&#1604; (&#1593;&#1604;&#1605;) &#1605;&#1606;&#1607; &#1579;&#1575;&#1606;&#1610;&#1611;&#1575;.<br />
&#1607;&#1584;&#1575; &#1608;&#1604;&#1603;&#1579;&#1585;&#1577; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1576;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1589;&#1585;&#1581; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610;&#1608;&#1606; &#1576;&#1575;&#1578;&#1587;&#1575;&#1593; &#1571;&#1605;&#1585;&#1607;&#1548; &#1608;&#1576;&#1580;&#1608;&#1575;&#1586; &#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1601;&#1575;&#1593;&#1610;&#1604; &#1591;&#1575;&#1574;&#1601;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610;&#1577; &#1576;&#1606;&#1601;&#1587;&#1607;&#1575;.<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610;: (&#1602;&#1608;&#1604;&#1607; &#1578;&#1576;&#1575;&#1585;&#1603; &#1575;&#1587;&#1605;&#1607;: {&#1608;&#1604;&#1575; &#1578;&#1604;&#1602;&#1608;&#1575; &#1576;&#1571;&#1610;&#1583;&#1610;&#1603;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1607;&#1604;&#1603;&#1577;} [&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 195] &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;: &#1608;&#1604;&#1575; &#1578;&#1604;&#1602;&#1608;&#1575; &#1571;&#1610;&#1583;&#1610;&#1603;&#1605;. &#1608;&#1607;&#1584;&#1575; &#1608;&#1575;&#1587;&#1593; &#1593;&#1606;&#1607;&#1605; &#1580;&#1583;&#1611;&#1575;)[20].<br />
&#1608;&#1602;&#1575;&#1604; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1578;672&#1607;&#1600;: (&#1608;&#1603;&#1579;&#1585;&#1578; &#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1601;&#1593;&#1608;&#1604; &quot;&#1593;&#1585;&#1601;&quot; &#1608;&#1588;&#1576;&#1607;&#1607;&#1548; &#1608;&#1602;&#1604;&#1578; &#1586;&#1610;&#1575;&#1583;&#1578;&#1607;&#1575; &#1601;&#1610; &#1605;&#1601;&#1593;&#1608;&#1604; &#1584;&#1610; &#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1606;...)[21].<br />
&#1608;&#1602;&#1575;&#1604; &#1585;&#1590;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610; &#1578;686&#1607;&#1600;: (&#1608;&#1578;&#1586;&#1575;&#1583; &#1602;&#1610;&#1575;&#1587;&#1611;&#1575; &#1601;&#1610; &#1605;&#1601;&#1593;&#1608;&#1604; &#1593;&#1604;&#1605;&#1578; &#1608;&#1593;&#1585;&#1601;&#1578; &#1608;&#1580;&#1607;&#1604;&#1578; &#1608;&#1587;&#1605;&#1593;&#1578; &#1608;&#1578;&#1610;&#1602;&#1606;&#1578; &#1608;&#1571;&#1581;&#1587;&#1606;&#1578;)[22]. &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1583;&#1610;&#1577; &#1576;&#1606;&#1601;&#1587;&#1607;&#1575; &#1578;&#1582;&#1589; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1593;&#1585;&#1601;&#1575;&#1606; &#1608;(&#1588;&#1576;&#1610;&#1607;&#1607;) &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603;.<br />
&#1604;&#1575; &#1588;&#1603; &#1601;&#1610; &#1571;&#1606;&#1617;&#1614; &quot;&#1604;&#1575;&#1581;&#1592;&quot; &#1608;&quot;&#1610;&#1585;&#1609;&quot; &#1583;&#1575;&#1582;&#1604;&#1575;&#1606; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;&#1548; &#1601;&#1583;&#1604;&#1575;&#1604;&#1577; &#1603;&#1604;&#1617;&#1613; &#1605;&#1606;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1608;&#1602;&#1583; &#1610;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1584;&#1607;&#1576;&#1578; &#1573;&#1604;&#1610;&#1607; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1548; &#1608;&#1605;&#1606; &#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1605;&#1575; &#1610;&#1581;&#1578;&#1605;&#1604; &#1575;&#1604;&#1578;&#1571;&#1608;&#1610;&#1604;.<br />
&#1601;&#1571;&#1602;&#1608;&#1604;: &#1604;&#1575; &#1571;&#1615;&#1605;&#1575;&#1585;&#1610;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1605;&#1575; &#1587;&#1575;&#1569; &#1584;&#1603;&#1585;&#1607; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1578;&#1610;&#1606;.<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#8211; &#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;:<br />
(&#1608;&#1605;&#1579;&#1604;&#1607; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1610;&#1587;&#1605;&#1617;&#1614;&#1609; &#1576;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577;. &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;: &#1610;&#1587;&#1605;&#1609; &#1605;&#1606; &#1594;&#1610;&#1585; &#1576;&#1575;&#1569;. &#1608;&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1601;&#1602;&#1583; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1608;&#1573;&#1606;&#1617;&#1616;&#1610; &#1587;&#1605;&#1617;&#1614;&#1610;&#1578;&#1607;&#1575; &#1605;&#1585;&#1610;&#1605;}.<br />
&#1608;&#1573;&#1610;&#1590;&#1575;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1580;&#1607; &#1571;&#1610;&#1587;&#1585;&#1563; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1589;&#1585;&#1581;&#1608;&#1575; &#1576;&#1571;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; (&#1587;&#1605;&#1609;) &#1610;&#1578;&#1593;&#1583;&#1609; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1576;&#1575;&#1604;&#1576;&#1575;&#1569;.<br />
- &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610;: (&#1601;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607;&#1605;: &#1587;&#1605;&#1610;&#1578;&#1607; &#1586;&#1610;&#1583;&#1611;&#1575; &#1608;&#1576;&#1586;&#1610;&#1583;&#1548; &#1608;&#1603;&#1606;&#1610;&#1578;&#1607; &#1571;&#1576;&#1575; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1610;&#1587;&#1578; &#1575;&#1604;&#1576;&#1575;&#1569; &#1601;&#1610;&#1607; &#1586;&#1575;&#1574;&#1583;&#1577;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1608;&#1589;&#1604;&#1608;&#1575; &#1576;&#1607;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604; &#1578;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604;&#1548; &#1608;&#1571;&#1608;&#1589;&#1604;&#1608;&#1607; &#1578;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1576;&#1606;&#1601;&#1587;&#1607;)[23].<br />
- &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1605;&#1593;&#1580;&#1605; (&#1605;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581;): (&#1608;&#1587;&#1605;&#1610;&#1578; &#1601;&#1604;&#1575;&#1606;&#1611;&#1575; &#1586;&#1610;&#1583;&#1611;&#1575; &#1608;&#1587;&#1605;&#1610;&#1578;&#1607; &#1610;&#1586;&#1610;&#1583; &#1576;&#1605;&#1593;&#1606;&#1609;&#1548; &#1608;&#1571;&#1587;&#1605;&#1610;&#1578;&#1607; &#1605;&#1579;&#1604;&#1607;)[24]. &#1571;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604; &#1605;&#1606; &#1583;&#1608;&#1606; &#1576;&#1575;&#1569; &#1601;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1581;&#1592;&#1585; &#1605;&#1575; &#1593;&#1583;&#1575;&#1607; &#1573;&#1584;&#1575; &#1589;&#1581; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1601;&#1589;&#1581;&#1575;&#1569; &#1608;&#1602;&#1583; &#1578;&#1602;&#1583;&#1605; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1585;&#1603;&#1610;&#1576;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1578;&#1610;&#1606; {&#1571;&#1604;&#1605; &#1578;&#1593;&#1604;&#1605; &#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1604;&#1605; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;} &#1608;{&#1571;&#1604;&#1605; &#1578;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1609;}.<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#8211; &#1605;&#1606;&#1593; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1586;&#1610;&#1583;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1602;&#1608;&#1604;&#1607;&#1605;:<br />
(&#1604;&#1603;&#1610; &#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1575;&#1578; &#1571;&#1606; &#1578;&#1589;&#1604;) &#1602;&#1575;&#1604; (&#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581;: &#1576;&#1571;&#1606; &#1578;&#1589;&#1604;&#1563; &#1573;&#1584; &#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;&#1548; &#1576;&#1604; &#1610;&#1602;&#1575;&#1604;: &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604;).<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1548; &#1601;&#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585;&#1617;&#1616; &#1607;&#1606;&#1575; &#1583;&#1582;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1575;&#1604;&#1605;&#1589;&#1583;&#1617;&#1614;&#1585; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1610; (&#1571;&#1606;&#1617;&#1614;). &#1608;&#1573;&#1584;&#1575; &#1589;&#1615;&#1583;&#1617;&#1616;&#1585; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1575;&#1604;&#1581;&#1585;&#1601;&#1610;&#1606; (&#1571;&#1606;&#1618;) &#1608;(&#1571;&#1606;&#1617;&#1614;) (&#1601;&#1610;&#1580;&#1608;&#1586; &#1581;&#1584;&#1601; &#1581;&#1585;&#1601; &#1575;&#1604;&#1580;&#1585;&#1617;&#1616; &#1605;&#1593;&#1607;&#1605;&#1575; &#1602;&#1610;&#1575;&#1587;&#1611;&#1575; &#1605;&#1591;&#1617;&#1614;&#1585;&#1583;&#1611;&#1575; &#1576;&#1588;&#1585;&#1591; &#1571;&#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1587;&#1548; &#1603;&#1602;&#1608;&#1604;&#1603;: &#1593;&#1580;&#1576;&#1578; &#1571;&#1606; &#1610;&#1583;&#1608;&#1575;. &#1608;&#1575;&#1604;&#1571;&#1589;&#1604;: &#1593;&#1580;&#1576;&#1578; &#1605;&#1606; &#1571;&#1606; &#1610;&#1583;&#1608;&#1575;. &#1571;&#1610; &#1605;&#1606; &#1571;&#1606; &#1610;&#1615;&#1593;&#1591;&#1608;&#1575; &#1575;&#1604;&#1583;&#1617;&#1616;&#1610;&#1614;&#1577;&#1614;)[25].<br />
&#1608;&#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1601;&#1604;&#1575; &#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1593;&#1604;&#1610;&#1604; &#1575;&#1604;&#1581;&#1592;&#1585; &#1576;&#1571;&#1606;&#1607; (&#1604;&#1575; &#1610;&#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;: &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1576;&#1604; &#1610;&#1602;&#1575;&#1604;: &#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1608;&#1589;&#1608;&#1604;) &#1601;&#1606;&#1605;&#1606;&#1593; &#1604;&#1584;&#1604;&#1603;: (&#1610;&#1587;&#1605;&#1581; &#1604;&#1607; &#1571;&#1606; &#1610;&#1589;&#1604;) &#1605;&#1606; &#1583;&#1608;&#1606; &#1576;&#1575;&#1569;.<br />
<br />
<br />
&#1608;&#1576;&#1593;&#1583;:<br />
&#1601;&#1573;&#1606; &#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1605;&#1585;&#1569; &#1571;&#1606;&#1617;&#1614; &#1607;&#1584;&#1575; &#1602;&#1575;&#1604;&#1578;&#1607; &#1575;&#1604;&#1593;&#1585;&#1576; &#1608;&#1607;&#1584;&#1575; &#1604;&#1605; &#1610;&#1580;&#1585;&#1616; &#1593;&#1604;&#1609; &#1571;&#1604;&#1587;&#1606;&#1578;&#1607;&#1605; &#1605;&#1587;&#1604;&#1603; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1571;&#1606; &#1610;&#1587;&#1604;&#1603;&#1607; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1581;&#1584;&#1585;&#1611;&#1575; &#1605;&#1578;&#1608;&#1602;&#1610;&#1611;&#1575; &#1605;&#1605;&#1575; &#1610;&#1593;&#1585;&#1590; &#1604;&#1607; &#1601;&#1610;&#1607; &#1605;&#1606; &#1586;&#1604;&#1604;&#1548; &#1605;&#1586;&#1608;&#1583;&#1611;&#1575; &#1576;&#1605;&#1575; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1578;&#1586;&#1608;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578;&#1548; &#1608;&#1605;&#1578;&#1581;&#1604;&#1610;&#1611;&#1575; &#1576;&#1589;&#1601;&#1575;&#1578; &#1578;&#1601;&#1578;&#1581; &#1593;&#1604;&#1610;&#1607; &#1605;&#1594;&#1575;&#1604;&#1610;&#1602; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1588;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1578; &#1605;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ «·—ÕÌ·Ì</div><div class="date">11-11-2007, 12:39 AM</div></div><div class="posttext">&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1575;&#1576;&#1583;&#1617; &#1605;&#1606; &#1603;&#1604;&#1605;&#1577; &#1571;&#1582;&#1578;&#1605; &#1576;&#1607;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1601;&#1573;&#1606;&#1610; &#1571;&#1615;&#1602;&#1583;&#1605; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1570;&#1578;&#1610;&#1577;:<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#8211; &#1571;&#1606;&#1618; &#1610;&#1608;&#1587;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1571;&#1607;&#1604;&#1607;&#1548; &#1601;&#1604;&#1575; &#1610;&#1601;&#1587;&#1581; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1571;&#1610;&#1617;&#1613; &#1603;&#1575;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1610;&#1606; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1571;&#1582;&#1584; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1576;&#1583;&#1571;&#1548; &#1608;&#1575;&#1604;&#1603;&#1601;&#1617;&#1615; &#1593;&#1606; &#1578;&#1585;&#1608;&#1610;&#1580; &#1575;&#1604;&#1601;&#1578;&#1575;&#1608;&#1609; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1605;&#1575; &#1604;&#1605; &#1578;&#1591;&#1605;&#1574;&#1606;&#1617; &#1573;&#1604;&#1609; &#1603;&#1601;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577;.<br />
<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#8211; &#1571;&#1606;&#1618; &#1578;&#1593;&#1591;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1585;&#1571;&#1610;&#1607;&#1575;&#1548; &#1608;&#1578;&#1578;&#1579;&#1576;&#1617;&#1578; &#1605;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1575; &#1610;&#1606;&#1588;&#1585;&#1548; &#1608;&#1578;&#1594;&#1585;&#1576;&#1604; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1608;&#1578;&#1589;&#1608;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1608;&#1601;&#1602; &#1605;&#1606;&#1607;&#1580; &#1593;&#1604;&#1605;&#1610; &#1578;&#1578;&#1608;&#1604;&#1575;&#1607; &#1604;&#1580;&#1606;&#1577; &#1610;&#1608;&#1590;&#1593; &#1576;&#1610;&#1606; &#1571;&#1610;&#1583;&#1610; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;&#1575; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1610;&#1606; &#1605;&#1575; &#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1602;&#1583;&#1610;&#1605;&#1611;&#1575; &#1608;&#1581;&#1583;&#1610;&#1579;&#1611;&#1575; &#1604;&#1583;&#1585;&#1587;&#1607; &#1605;&#1587;&#1571;&#1604;&#1577;&#1548; &#1608;&#1578;&#1602;&#1585;&#1617; &#1575;&#1604;&#1587;&#1604;&#1610;&#1605;&#1548; &#1608;&#1578;&#1589;&#1583;&#1585; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1608;&#1578;&#1584;&#1610;&#1593;&#1607;.<br />
<br />
<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#8211; &#1589;&#1606;&#1593; &#1601;&#1607;&#1585;&#1587; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610;&#1617;&#1613; &#1605;&#1578;&#1582;&#1589;&#1589; &#1583;&#1602;&#1610;&#1602; &#1604;&#1605;&#1589;&#1606;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1548; &#1610;&#1580;&#1605;&#1593; &#1571;&#1587;&#1605;&#1575;&#1569; &#1605;&#1575; &#1589;&#1606;&#1593;&#1607; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1608;&#1606; &#1605;&#1606; &#1603;&#1578;&#1576;&#1548; &#1608;&#1576;&#1581;&#1608;&#1579;&#1548; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578;&#1548; &#1608;&#1605;&#1575; &#1575;&#1578;&#1582;&#1584; &#1605;&#1606; &#1602;&#1585;&#1575;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578;&#1548; &#1608;&#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578;.<br />
<br />
<br />
&#1575;&#1604;&#1585;&#1575;&#1576;&#1593;&#1577; &#8211; &#1608;&#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1589;&#1606;&#1593; &#1605;&#1593;&#1580;&#1605; &#1580;&#1583;&#1610;&#1583; &#1604;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1574;&#1593;&#1577;&#1548; &#1610;&#1589;&#1581;&#1581; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1605;&#1575; &#1579;&#1576;&#1578; &#1571;&#1606;&#1607; &#1582;&#1591;&#1571; &#1590;&#1575;&#1585; &#1604;&#1575; &#1578;&#1615;&#1602;&#1585;&#1617;&#1615;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1578;&#1578;&#1608;&#1604;&#1575;&#1607; &#1605;&#1572;&#1587;&#1587;&#1577; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1576;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1587;&#1604;&#1575;&#1605;&#1578;&#1607;&#1575;&#1548; &#1610;&#1603;&#1608;&#1606; &#1602;&#1585;&#1575;&#1585;&#1607;&#1575; &#1605;&#1604;&#1586;&#1605;&#1611;&#1575;&#1548; &#1608;&#1585;&#1571;&#1610;&#1607;&#1575; &#1605;&#1581;&#1578;&#1585;&#1605;&#1611;&#1575;.<br />
<br />
<br />
&#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#8211; &#1608;&#1604;&#1575;&#1576;&#1583;&#1617; &#1605;&#1606; &#1571;&#1606; &#1610;&#1587;&#1610;&#1585; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1573;&#1606; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602;&#1607;&#1548; &#1608;&#1590;&#1593; (&#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1578;&#1571;&#1585;&#1610;&#1582;&#1610; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1575;&#1604;&#1584;&#1610; &#1610;&#1583;&#1585;&#1587; &#1581;&#1610;&#1575;&#1577; &#1571;&#1604;&#1601;&#1575;&#1592;&#1607;&#1575;&#1548; &#1608;&#1610;&#1578;&#1578;&#1576;&#1593; &#1582;&#1591;&#1608;&#1575;&#1578; &#1606;&#1605;&#1608; &#1605;&#1583;&#1604;&#1608;&#1604;&#1575;&#1578;&#1607;&#1575;&#1548; &#1608;&#1610;&#1578;&#1604;&#1605;&#1587; &#1578;&#1571;&#1585;&#1610;&#1582;&#1607;&#1575;&#1548; &#1608;&#1610;&#1585;&#1589;&#1583; &#1578;&#1602;&#1604;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1576;&#1581;&#1603;&#1605; &#1575;&#1604;&#1593;&#1608;&#1575;&#1605;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1601;&#1603;&#1585;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1610;&#1577;&#1548; &#1608;&#1610;&#1581;&#1583;&#1583; &#1571;&#1615;&#1587;&#1587; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577; &#1573;&#1604;&#1609; &#1605;&#1583;&#1604;&#1608;&#1604;&#1575;&#1578; &#1605;&#1580;&#1575;&#1586;&#1610;&#1577; &#1575;&#1602;&#1578;&#1590;&#1575;&#1607;&#1575; &#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1576;&#1593;&#1583; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1604;&#1578;&#1578;&#1576;&#1610;&#1606; &#1605;&#1606;&#1607; &#1583;&#1602;&#1577; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1608;&#1580;&#1576; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1593;&#1606; &#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1590;&#1593;&#1607;&#1575;&#1548; &#1608;&#1604;&#1610;&#1603;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1580;&#1605; &#1608;&#1575;&#1581;&#1583;&#1611;&#1575; &#1605;&#1606; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1604;&#1605;&#1589;&#1581;&#1581; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1548; &#1608;&#1605;&#1593;&#1610;&#1606;&#1611;&#1575; &#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1581;&#1603;&#1605; &#1593;&#1604;&#1609; &#1601;&#1589;&#1575;&#1581;&#1577; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1608; &#1582;&#1591;&#1574;&#1607;.<br />
<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585;:<br />
- &#1575;&#1604;&#1580;&#1606;&#1609; &#1575;&#1604;&#1583;&#1575;&#1606;&#1610; &#1601;&#1610; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610;&#1548; &#1581;&#1587;&#1606; &#1576;&#1606; &#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583;&#1610; &#1578;749&#1607;&#1600;&#1548; &#1578;&#1581;&#1602;&#1610;&#1602; &#1591;&#1607; &#1605;&#1581;&#1587;&#1606;&#1548; &#1575;&#1604;&#1605;&#1608;&#1589;&#1604; 1976&#1605;.<br />
- &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1606; &#1580;&#1606;&#1617;&#1610; &#1578;393&#1607;&#1600;&#1600;&#1548; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585; (&#1580;3) &#1583;&#1575;&#1585; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583; 1990&#1605;.<br />
- &#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577;&#1548; &#1593;&#1576;&#1575;&#1587; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583; 1987&#1605;.<br />
- &#1583;&#1585;&#1577; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589; &#1601;&#1610; &#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1604;&#1582;&#1608;&#1575;&#1589;&#1548; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1585;&#1610;&#1585;&#1610; &#1578;516&#1607;&#1600;&#1548; &#1605;&#1589;&#1608;&#1585;&#1577; &#1593;&#1606; &#1606;&#1588;&#1585;&#1577; &#1604;&#1610;&#1576;&#1587;&#1603; 1871&#1605;.<br />
- &#1583;&#1610;&#1608;&#1575;&#1606; &#1584;&#1610; &#1575;&#1604;&#1585;&#1605;&#1577;&#1548; &#1606;&#1588;&#1585;&#1577; &#1603;&#1575;&#1585; &#1604;&#1610;&#1604; &#1605;&#1603;&#1575;&#1585;&#1579;&#1610;&#1548; &#1603;&#1605;&#1576;&#1585;&#1580; 1919&#1605;.<br />
- &#1583;&#1610;&#1608;&#1575;&#1606; &#1593;&#1606;&#1578;&#1585;&#1577;&#1548; &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1587;&#1593;&#1610;&#1583; &#1605;&#1608;&#1604;&#1608;&#1610;&#1548; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1548; &#1576;.&#1578;.<br />
- &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1607;&#1584;&#1604;&#1610;&#1610;&#1606;&#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; 1965&#1605;.<br />
- &#1587;&#1585;&#1617;&#1615; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1548; &#1571;&#1576;&#1608; &#1575;&#1604;&#1601;&#1578;&#1581; &#1576;&#1606; &#1580;&#1606;&#1610; (&#1580;&#1600;1) &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1587;&#1602;&#1575;&#1548; &#1608;&#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1586;&#1601;&#1586;&#1575;&#1601;&#1548; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1589;&#1591;&#1601;&#1609;&#1548; &#1608;&#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1571;&#1605;&#1610;&#1606;&#1548; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; 1954&#1605;.<br />
- &#1588;&#1585;&#1581; &#1571;&#1604;&#1601;&#1610;&#1577; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603;&#1548; &#1576;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1578;769&#1607;&#1600;&#1548; (&#1591;14) &#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1583;&#1575;&#1604;&#1581;&#1605;&#1610;&#1583;&#1548; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; 1964&#1605;.<br />
- &#1588;&#1585;&#1581; &#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583; &#1608;&#1578;&#1603;&#1605;&#1610;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1589;&#1583;&#1548; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1606; &#1605;&#1575;&#1604;&#1603;&#1548; &#1578;672&#1607;&#1600;&#1548; &#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1605;&#1603;&#1578;&#1576;&#1577; &#1593;&#1575;&#1591;&#1601; &#1571;&#1601;&#1606;&#1583;&#1610; &#1576;&#1575;&#1587;&#1578;&#1606;&#1576;&#1608;&#1604; &#1585;&#1602;&#1605; 2493 (&#1605;&#1589;&#1608;&#1585;&#1578;&#1610;).<br />
- &#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1548; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; &#1578;905&#1607;&#1600;&#1548; &#1583;&#1575;&#1585; &#1573;&#1581;&#1610;&#1575;&#1569; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1576;.&#1578;.<br />
- &#1588;&#1585;&#1581; &#1583;&#1610;&#1608;&#1575;&#1606; &#1581;&#1587;&#1575;&#1606; &#1576;&#1606; &#1579;&#1575;&#1576;&#1578; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610;&#1548; &#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1576;&#1585;&#1602;&#1608;&#1602;&#1610;&#1548; &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1576;&#1605;&#1589;&#1585; &#1576;.&#1578;.<br />
- &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577;&#1548; &#1575;&#1604;&#1585;&#1590;&#1610; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1575;&#1576;&#1575;&#1584;&#1610; &#1578;686&#1607;&#1600;&#1548; &#1591;&#1576;&#1593; (1310&#1607;&#1600;).<br />
- &#1588;&#1593;&#1585; &#1575;&#1604;&#1585;&#1575;&#1593;&#1610; &#1575;&#1604;&#1606;&#1605;&#1610;&#1585;&#1610;&#1548; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1608;&#1585;&#1610; &#1581;&#1605;&#1608;&#1583;&#1610; &#1575;&#1604;&#1602;&#1610;&#1587;&#1610;&#1548; &#1608;&#1607;&#1604;&#1575;&#1604; &#1606;&#1575;&#1580;&#1610;&#1548; &#1576;&#1594;&#1583;&#1575;&#1583; 1980&#1605;.<br />
- &#1588;&#1593;&#1585; &#1575;&#1604;&#1606;&#1575;&#1576;&#1594;&#1577; &#1575;&#1604;&#1580;&#1593;&#1583;&#1610;&#1548; &#1583;&#1605;&#1588;&#1602; 1964&#1605;.<br />
- &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; (&#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;) &#1606;&#1588;&#1585;&#1577; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1605;&#1583; &#1578;&#1575;&#1605;&#1585;&#1548; (&#1580;&#1600;9) &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; 1999&#1605;.<br />
- &#1605;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581;&#1548; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; &#1578;666&#1607;&#1600;&#1548; &#1575;&#1604;&#1603;&#1608;&#1610;&#1578; 1983&#1605;.<br />
- &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1578;205&#1607;&#1600;&#1548; (&#1591;3) &#1576;&#1610;&#1585;&#1608;&#1578; 1967&#1605;.<br />
<br />
<br />
_________________________________<br />
[1]   &#1587;&#1607;&#1604; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1580;&#1587;&#1578;&#1575;&#1606;&#1610; &#1578;248&#1607;&#1600;. <br />
[2]   &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1606; &#1602;&#1585;&#1610;&#1576; &#1578;217&#1607;&#1600;. <br />
[3]   &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1589;653. <br />
[4]   &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; 3/298. <br />
[5]   &#1610;&#1585;&#1575;&#1580;&#1593; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1580;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1582;&#1589;&#1575;&#1574;&#1589; (&#1576;&#1575;&#1576; &#1601;&#1610; &#1587;&#1602;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;) 3/285-312. <br />
[6]   &#1610;&#1606;&#1592;&#1585; &#1578;&#1590;&#1593;&#1610;&#1601;&#1607; &#1604;&#1594;&#1577; (&#1602;&#1575;&#1605;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;&#1575;&#1606;) &#1589;108 &#1608;&#1585;&#1583;&#1617; &#1588;&#1607;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1582;&#1601;&#1575;&#1580;&#1610; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610; (&#1588;&#1585;&#1581; &#1583;&#1585;&#1617;&#1577; &#1575;&#1604;&#1594;&#1608;&#1575;&#1589;) &#1589;152. <br />
[7]   &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; (&#1605;&#1602;&#1575;&#1604;)... &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610;&#1548; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1589;10 &#1608;&#1589;23-24/&#1575;&#1604;&#1593;&#1583;&#1583;15/&#1587;&#1606;&#1577; 1988&#1605;. <br />
[8]   &#1608;&#1605;&#1606;&#1607; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; (&#1573;&#1606; &#1601;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1575;&#1580;&#1585;&#1610;&#1606; &#1610;&#1587;&#1576;&#1602;&#1608;&#1606; &#1575;&#1604;&#1571;&#1594;&#1606;&#1610;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1576;&#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1582;&#1585;&#1610;&#1601;&#1611;&#1575;). &#1589;&#1581;&#1610;&#1581; &#1605;&#1587;&#1604;&#1605; (&#1576;&#1588;&#1585;&#1581; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610;) 9/294. <br />
[9]   &#1589;16 &#1605;&#1606; &#1605;&#1602;&#1575;&#1604; (&#1606;&#1592;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1576;). <br />
[10]   &#1589;17 &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1606;&#1601;&#1587;&#1607;. <br />
[11]   &#1610;&#1606;&#1592;&#1585;: &#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577;. &#1593;&#1576;&#1575;&#1587; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610;&#1548; &#1575;&#1604;&#1605;&#1576;&#1581;&#1579; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; (&#1575;&#1604;&#1576;&#1575;&#1569; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577;) &#1589;31-48. <br />
[12]   &#1588;&#1593;&#1585;&#1607; &#1589;216. &#1608;&#1575;&#1604;&#1580;&#1614;&#1606;&#1614;&#1609; &#1575;&#1604;&#1583;&#1575;&#1606;&#1610; &#1589;113. <br />
[13]   &#1588;&#1593;&#1585;&#1607; &#1589;101. &#1608;&#1575;&#1604;&#1580;&#1614;&#1606;&#1614;&#1609; &#1575;&#1604;&#1583;&#1575;&#1606;&#1610; &#1589;235. <br />
[14]   &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1589;362. <br />
[15]   &#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1589;&#1585;&#1610;&#1581; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581;&#1548; &#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;&#1610; 1/202. <br />
[16]   &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1589;201. &#1608;&#1587;&#1585;&#1617; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; 1/150. <br />
[17]   &#1583;&#1610;&#1608;&#1575;&#1606; &#1575;&#1604;&#1607;&#1584;&#1604;&#1610;&#1610;&#1606; 1/5. <br />
[18]   &#1587;&#1585;&#1617; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; 1/152. <br />
[19]   &#1575;&#1604;&#1606;&#1608;&#1575;&#1583;&#1585; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577;&#1548; &#1571;&#1576;&#1608; &#1586;&#1610;&#1583; &#1575;&#1604;&#1571;&#1606;&#1589;&#1575;&#1585;&#1610; &#1589;73. &#1608;&#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1587;&#1585;&#1617; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; 1/154. <br />
[20]   &#1587;&#1585;&#1617; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; 1/153. <br />
[21]   &#1588;&#1585;&#1581; &#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1601;&#1608;&#1575;&#1574;&#1583;&#1548; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; 184 &#1608;(&#1605;&#1582;&#1591;&#1608;&#1591;). &#1608;&#1575;&#1604;&#1580;&#1614;&#1606;&#1614;&#1609; &#1575;&#1604;&#1583;&#1575;&#1606;&#1610; &#1589;113. <br />
[22]   &#1588;&#1585;&#1581; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; 2/328. &#1608;&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; &#1589;45. <br />
[23]   &#1587;&#1585;&#1617; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1589;153. <br />
[24]   &#1605;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1589;&#1581;&#1575;&#1581;&#1548; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1585;&#1575;&#1586;&#1610; (&#1578;666&#1607;&#1600;) &#1589;316. <br />
[25]   &#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1593;&#1604;&#1609; &#1571;&#1604;&#1601;&#1610;&#1577; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; 1/539.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ”⁄œ</div><div class="date">11-11-2007, 04:12 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1578;&#1581;&#1610;&#1577; &#1581;&#1576; &#1604;&#1603;&#1548; &#1604;&#1602;&#1583; &#1575;&#1587;&#1578;&#1605;&#1578;&#1593;&#1578; &#1576;&#1605;&#1575; &#1603;&#1578;&#1576;&#1578;&#1548; &#1601;&#1602;&#1583; &#1587;&#1604;&#1591;&#1578; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609; &#1571;&#1608;&#1607;&#1575;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1589;&#1581;&#1581;&#1610;&#1606;&#1548; &#1605;&#1608;&#1590;&#1608;&#1593;&#1603; &#1610;&#1587;&#1578;&#1581;&#1602; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1604;&#1607;. &#1604;&#1602;&#1583; &#1571;&#1588;&#1601;&#1610;&#1578; &#1594;&#1604;&#1610;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1606;&#1591;&#1581;&#1608;&#1606; &#1604;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1583;&#1608;&#1606; &#1593;&#1604;&#1605;&#1548; &#1608;&#1573;&#1606;&#1605;&#1575; &#1610;&#1593;&#1578;&#1605;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1604; &#1583;&#1608;&#1606; &#1578;&#1605;&#1581;&#1610;&#1589; .<br />
&#1603;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585; &#1604;&#1603;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>