<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ױׁם,ַבבו,הֽזם,ױםַׁנ,ַבַָ,בַדַה,דז׃״ַנ,םזה,בדַנ,ַבדבד,ז׃בָםַו,בַָ,זֳׁםֿ,ַבבדם,םּד,ָםהודַ,ַבֵםַה,םזָו,ַּוַׂנ,םההם,םַֽזב,ַבדזײז,םֳׁ,ֵׁװַֿ,==================,ַבזם,זַבבו,ֳדהל,ַבַ׃ַֹֿ,ַבדוד,ַבדוֿ,בבּדם,זַּׂ,ַבֱַּׂ,װַׁ,==============================,הױוַ,ַבָׁםֿ,ַבֽׁדה,בםד,ַב׃בַד,ַבֽׁםד,זױבהם,׃בָםַו,זד׃ַזֶו,זׁײו,ַבֱַּׁ,ַבדװַֹׁ,ׁ׃ַבֹ,ָבדֹ" />
	<meta name="description" content="ׁ׃ַבֹ זױבהם ָׁ ַבָׁםֿ  
 
ו׀ַ הױוַ : 
 
============================== 
 
 
ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד 
 
ַב׃בַד בםד ." />
	
	<title> ׃ִַב ה ַָ זׁײו זד׃ַזֶו ֳז ׃בָםַו , הֽזם ֳז ױׁם ( ַבֱַּׁ ַבדװַֹׁ זבז ָבדֹ ) [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ׃ִַב ה ַָ זׁײו זד׃ַזֶו ֳז ׃בָםַו , הֽזם ֳז ױׁם ( ַבֱַּׁ ַבדװַֹׁ זבז ָבדֹ )</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-28196.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=28196">׃ִַב ה ַָ זׁײו זד׃ַזֶו ֳז ׃בָםַו , הֽזם ֳז ױׁם ( ַבֱַּׁ ַבדװַֹׁ זבז ָבדֹ )</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַבםזׁ</div><div class="date">15-11-2007, 02:06 PM</div></div><div class="posttext">ׁ׃ַבֹ זױבהם ָׁ ַבָׁםֿ <br />
<br />
ו׀ַ הױוַ :<br />
<br />
==============================<br />
<br />
<br />
ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד<br />
<br />
ַב׃בַד בםד .<br />
<br />
ֳ־ם ַבׁםד :<br />
<br />
ֳּׁז דה הװׁ ׁ׃ַבם ו׀ו ם דהֿל ַבױםֽ ֳהַ דַָ ּםֿ בו , בה בם׃ בֿם דׁ ,,<br />
<br />
זב ֶַֿם זבב דה װַׁ :<br />
<br />
ֳהַ ״ַבָ ם ַבדוֿ ַבבדם , זֳׁםֿ ׁײ בַָ הֽזם ֳז ױׁם ֳז םּד ָםהודַ , ד ׀ׁ םזָו ז׃בָםַו <br />
<br />
בל ֳה םזה ַבַָ ױםַׁנ ֳז דז׃״ַנ ,,,<br />
<br />
בדַנ ֳָה ַבדבד ׀ׁ ֳהו בַדַה דה ַבֵםַה ָו ַּוַׂנ ,,, ַבדוד וז ַבַ׃ַֹֿ בבּדם<br />
<br />
<br />
<br />
זַּׂ ַבבו ־םׁ ַבֱַּׂ ,,,,<br />
<br />
<br />
דַ ֳדהל דה ב דה םֳׁ ַבדזײז ֳה םַֽזב ֳה םההם ֳָם ֵׁװַֿ ,,<br />
<br />
זַבבו זבם ַבזם<br />
<br />
==================</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבםזׁ</div><div class="date">17-11-2007, 11:34 PM</div></div><div class="posttext">&#1607;&#1604; &#1605;&#1606; &#1605;&#1580;&#1610;&#1576; &#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׂםַֿ ַבַדׁם</div><div class="date">19-11-2007, 10:44 PM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1589;&#1601;&#1581;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603; &#1601;&#1587;&#1578;&#1580;&#1583; &#1590;&#1575;&#1604;&#1578;&#1603; -&#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;-..<br />
<br />
&#1571;&#1608; &#1602;&#1605; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1576;&#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1593;&#1605;&#1608;&#1605;&#1575;&#1611;..<br />
<br />
&#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1605;&#1606; &#1585;&#1571;&#1610;&#1610; &#1603;&#1605;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1571;&#1606; &#1605;&#1575; &#1602;&#1575;&#1605;&#1578; &#1576;&#1607; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1605;&#1579;&#1604;&#1577; &#1601;&#1610; &#1608;&#1603;&#1575;&#1604;&#1577; &#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1605;&#1606; &#1578;&#1607;&#1584;&#1610;&#1576; &#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1593;&#1583;&#1577; &#1605;&#1585;&#1575;&#1578; &#1608;&#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1593;&#1583; &#1605;&#1602;&#1576;&#1608;&#1604;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1575;&#1604;&#1578;&#1605;&#1607;&#1610;&#1583;&#1610;&#1577; (&#1603;&#1605;&#1575; &#1578;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577;) &#1604;&#1601;&#1607;&#1605; &#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1575;&#1604;&#1571;&#1589;&#1604;. <br />
<br />
&#1608;&#1610;&#1593;&#1578;&#1605;&#1583; &#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1589;&#1585;&#1601; &#1576;&#1593;&#1576;&#1575;&#1585;&#1577; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1576;&#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1589;&#1593;&#1608;&#1576;&#1578;&#1607;&#1575; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; (&#1575;&#1604;&#1578;&#1607;&#1584;&#1610;&#1576;) &#1601;&#1610;&#1607; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1604; &#1571;&#1579;&#1585;&#1593;&#1604;&#1609; &#1578;&#1587;&#1604;&#1587;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1608;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1608;&#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1601; &#1608;&#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1591;&#1576;&#1593;&#1610;&#1577; &#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;..<br />
<br />
&#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1607;&#1604; &#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1593;&#1575;&#1607;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1578;&#1593;&#1576;&#1583;&#1608;&#1606; &#1576;&#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1605;&#1606; &#1593;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606;..<br />
<br />
&#1573;&#1606; &#1578;&#1607;&#1584;&#1610;&#1576; &#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1604;&#1610;&#1587; &#1587;&#1576;&#1610;&#1604;&#1575;&#1611; &#1604;&#1601;&#1607;&#1605;&#1607; .. &#1576;&#1604; &#1604;&#1578;&#1593;&#1602;&#1610;&#1583;&#1607; &#1601;&#1610;&#1605;&#1575; &#1571;&#1585;&#1609;..<br />
<br />
&#1582;&#1578;&#1575;&#1605;&#1575;&#1611; &#1571;&#1602;&#1608;&#1604; &#1604;&#1571;&#1582;&#1610; &#1575;&#1604;&#1594;&#1610;&#1608;&#1585; &#1571;&#1608; &#1604;&#1589;&#1575;&#1581;&#1576;&#1607;:<br />
&#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1602;&#1578;&#1585;&#1581;&#1577; &#1604;&#1591;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1603;&#1578;&#1575;&#1576; (&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1583;&#1585;&#1608;&#1587; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;) &#1604;&#1604;&#1594;&#1604;&#1575;&#1610;&#1610;&#1606;&#1610;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>