<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1571&1608,&1593&1589&1608&1585,&1587&1575&1604&1601&1577,&1571&1606&1578&1588&1585,&1601&1610&1607&1575,&1593&1606,&1575&1604&1578&1585&1601,&1607&1610,&1581&1583&1610&1579&1577,&1571&1605,&1593&1585&1601&1578,&1607&1604,&1567&1567&1567&1567,&1608&1589&1601&1608&1575,&1575&1604&1582&1605&1585&1577,&1604&1606&1575,&1567&1567&1567,&1603&1605&1575,&1608&1608&1589&1601&1608&1607&1575,&1608&1607&1604,&1575&1604&1588&1593&1585&1575&1569,&1575&1607&1578&1605&1608&1575,&1576&1607&1575,&1575&1604&1592&1575&1607&1585&1577,&1571&1593&1585&1601,&1575&1604&1586&1605&1606,&1608&1582&1575&1589&1577,&1575&1604&1605&1583&1606,&1575&1604&1593&1585&1576&1610&1577,&1607&1584&1575,&1575&1580&1578&1605&1575&1593&1610&1577,«· «—ÌŒ,&1575&1583&1607&1588&1578&1600&1606&1610,&1592&1575&1607&1585&1577,&1608&1607&1610,&1575&1580&1578&1605&1575&1593,&1606&1575&1585&1580&1608&1575&1606&1610&1577,&1571&1585&1610&1583,&1571&1606,·«ÕÌ«¡,&1575&1604&1571&1585&1602&1610&1606&1577,&1605&1575&1578&1587&1605&1609,&1575&1604&1606&1575&1587,&1575&1604&1605&1602&1575&1607&1610,&1608&1588&1585&1576,&1575&1604&1588&1610&1588&1577,&1607&1584&1607" />
	<meta name="description" content="&#1575;&#1583;&#1607;&#1588;&#1578;&#1600;&#1606;&#1610; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1607;&#1610; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587;  &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1607;&#1610; &#1608;&#1588;&#1585;&#1576; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; &#1571;&#1608; &#1605;&#1575;&#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1610;&#1606;&#1577; &#1571;&#1608; &#1606;&#1575;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610;&#1577;  
 
  &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1593;&#1585;&#1601;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1607;&#1604;  &#1607;&#1610; &#1581;&#1583;&#1610;&#1579;&#1577; &#1571;&#1605; &#1593;&#1585;&#1601;&#1578;  &#1593;&#1606; &#1593;&#1589;&#1608;&#1585; &#1587;&#1575;&#1604;&#1601;&#1577; &#1571;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1585;&#1601; .... &#1567;&#1567;&#1567;&#1567; 
 
         &#1608;&#1607;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1607;&#1578;&#1605;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1608;&#1589;&#1601;&#1608;&#1607;&#1575;  &#1603;&#1605;&#1575;  &#1608;&#1589;&#1601;&#1608;&#1575; &#1575;&#1604;&#1582;&#1605;&#1585;&#1577; &#1604;&#1606;&#1575; &#1567;&#1567;&#1567;" />
	
	<title> ·«ÕÌ«¡ ›Ì «· «—ÌŒ .... [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  ·«ÕÌ«¡ ›Ì «· «—ÌŒ ....</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-28462.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=28462">·«ÕÌ«¡ ›Ì «· «—ÌŒ ....</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·„ Ì„</div><div class="date">22-11-2007, 11:35 PM</div></div><div class="posttext">&#1575;&#1583;&#1607;&#1588;&#1578;&#1600;&#1606;&#1610; &#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1605;&#1606; &#1608;&#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1607;&#1610; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587;  &#1601;&#1610; &#1575;&#1604;&#1605;&#1602;&#1575;&#1607;&#1610; &#1608;&#1588;&#1585;&#1576; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; &#1571;&#1608; &#1605;&#1575;&#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1571;&#1585;&#1602;&#1610;&#1606;&#1577; &#1571;&#1608; &#1606;&#1575;&#1585;&#1580;&#1608;&#1575;&#1606;&#1610;&#1577; <br />
<br />
  &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1571;&#1593;&#1585;&#1601;  &#1607;&#1584;&#1607; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1607;&#1604;  &#1607;&#1610; &#1581;&#1583;&#1610;&#1579;&#1577; &#1571;&#1605; &#1593;&#1585;&#1601;&#1578;  &#1593;&#1606; &#1593;&#1589;&#1608;&#1585; &#1587;&#1575;&#1604;&#1601;&#1577; &#1571;&#1606;&#1578;&#1588;&#1585; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1585;&#1601; .... &#1567;&#1567;&#1567;&#1567;<br />
<br />
         &#1608;&#1607;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1607;&#1578;&#1605;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1608;&#1589;&#1601;&#1608;&#1607;&#1575;  &#1603;&#1605;&#1575;  &#1608;&#1589;&#1601;&#1608;&#1575; &#1575;&#1604;&#1582;&#1605;&#1585;&#1577; &#1604;&#1606;&#1575; &#1567;&#1567;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√ÕÌ„— «·”⁄œÌ</div><div class="date">22-11-2007, 11:50 PM</div></div><div class="posttext">&#1610;&#1608;&#1580;&#1583; &#1588;&#1575;&#1593;&#1585; &#1587;&#1593;&#1608;&#1583;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1607; &#1575;&#1604;&#1605;&#1606;&#1608;&#1585;&#1607; &#1573;&#1587;&#1605;&#1607; &#1581;&#1587;&#1606; &#1589;&#1610;&#1585;&#1601;&#1610; &#1604;&#1607; &#1602;&#1589;&#1575;&#1574;&#1583; &#1603;&#1579;&#1610;&#1585;&#1607; &#1593;&#1606; &#1575;&#1604;&#1588;&#1610;&#1588;&#1607; &#1608;&#1602;&#1583; &#1571;&#1607;&#1583;&#1575;&#1606;&#1610; &#1583;&#1610;&#1608;&#1575;&#1606;&#1607; &#1584;&#1575;&#1578; &#1587;&#1606;&#1607; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1604;&#1571;&#1587;&#1601; &#1578;&#1575;&#1607; &#1605;&#1606;&#1610; &#1571;&#1579;&#1606;&#1575;&#1569; &#1571;&#1606;&#1578;&#1602;&#1575;&#1604;&#1610; &#1605;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1609; &#1576;&#1610;&#1578;<br />
&#1571;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1607; &#1604;&#1610;&#1586;&#1608;&#1583;&#1608;&#1606;&#1575; &#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">⁄“ «·œÌ‰ «·ﬁ”«„</div><div class="date">22-11-2007, 11:59 PM</div></div><div class="posttext">&#1603;&#1575;&#1606;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1592;&#1607;&#1608;&#1585; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1583; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1608; &#1605;&#1606; &#1576;&#1604;&#1575;&#1583; &#1601;&#1575;&#1585;&#1587; &#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1579;&#1605;&#1585;&#1577; &#1580;&#1608;&#1586; &#1607;&#1606;&#1583; &#1578;&#1579;&#1602;&#1576; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1606; &#1548; &#1605;&#1608;&#1590;&#1593; &#1610;&#1608;&#1590;&#1593; &#1601;&#1610; &#1575;&#1604;&#1581;&#1580;&#1585; &#1608;&#1605;&#1608;&#1590;&#1593; &#1578;&#1608;&#1590;&#1593; &#1601;&#1610;&#1607; &#1602;&#1591;&#1593;&#1577; &#1602;&#1589;&#1576; &#1576;&#1575;&#1605;&#1576;&#1608;.. &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1581;&#1575;&#1604;&#1610;&#1575; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1608;&#1586;&#1577; &#1548;&#1607;&#1603;&#1584;&#1575; &#1576;&#1583;&#1571;&#1578; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577;.. &#1575;&#1605;&#1575; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1607;&#1575; &#1593;&#1575;&#1604;&#1605;&#1610;&#1575; &#1601;&#1603;&#1575;&#1606; &#1605;&#1606; &#1578;&#1585;&#1603;&#1610;&#1575; &#1548; &#1581;&#1610;&#1579; &#1608;&#1589;&#1604;&#1578; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1605;&#1606;&#1578;&#1589;&#1601; &#1575;&#1604;&#1601;&#1585;&#1606; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1548; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1604;&#1604;&#1588;&#1610;&#1588;&#1577; &#1605;&#1603;&#1575;&#1606;&#1577; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1605;&#1607;&#1605;&#1577; &#1607;&#1606;&#1575;&#1603; &#1548; &#1576;&#1604; &#1608;&#1575;&#1585;&#1578;&#1602;&#1578; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; &#1607;&#1583;&#1575;&#1610;&#1575; &#1610;&#1578;&#1576;&#1575;&#1583;&#1604;&#1607;&#1575; &#1575;&#1604;&#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1610;&#1606; &#1601;&#1610;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605; &#1603;&#1585;&#1605;&#1586; &#1604;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1548; &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606; &#1608;&#1602;&#1593;&#1578; &#1571;&#1586;&#1605;&#1577; &#1583;&#1576;&#1604;&#1608;&#1605;&#1575;&#1587;&#1610;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1579;&#1605;&#1575;&#1606;&#1610; &#1585;&#1601;&#1590; &#1605;&#1606;&#1581; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610; &#1581;&#1602; &#1578;&#1583;&#1582;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; &#1605;&#1593;&#1607; &#1593;&#1575;&#1605; 1841<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1606;&#1576;&#1575;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; &#1601;&#1607;&#1608; &quot;&#1575;&#1604;&#1578;&#1606;&#1576;&#1575;&#1603; &#1575;&#1604;&#1593;&#1580;&#1605;&#1610; &#1575;&#1604;&#1579;&#1602;&#1610;&#1604;&quot; &#1548; &#1604;&#1603;&#1606; &#1608;&#1605;&#1593; &#1578;&#1603;&#1575;&#1579;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1593;&#1606; &#1590;&#1585;&#1585; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; &#1548; &#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1576;&#1593;&#1590; &#1578;&#1591;&#1608;&#1610;&#1585; &#1571;&#1606;&#1608;&#1575;&#1593; &#1605;&#1606; &#1575;&#1604;&#1578;&#1576;&#1606;&#1575;&#1603; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607;&#1575; &#1590;&#1585;&#1585; &#1571;&#1602;&#1604; &#1548; &#1582;&#1575;&#1589;&#1577; &#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1578;&#1602;&#1608;&#1604; &#1571;&#1606; &#1605;&#1575; &#1610;&#1581;&#1608;&#1610;&#1607; &#1581;&#1580;&#1585; &#1575;&#1604;&#1578;&#1606;&#1576;&#1575;&#1603; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1576;&#1607; &#1602;&#1591;&#1585;&#1575;&#1606; &#1608;&#1606;&#1610;&#1603;&#1608;&#1578;&#1610;&#1606; &#1576;&#1605;&#1575; &#1610;&#1608;&#1575;&#1586;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1587;&#1580;&#1575;&#1574;&#1585; &#1573;&#1604;&#1609; 51 &#1587;&#1610;&#1580;&#1575;&#1585;&#1577; &#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1602;&#1575;&#1605;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1576;&#1605;&#1586;&#1580; &#1575;&#1604;&#1578;&#1606;&#1576;&#1575;&#1603; &#1576;&#1575;&#1604;&#1601;&#1608;&#1575;&#1603;&#1607; &#1603;&#1606;&#1608;&#1593; &#1605;&#1606; &#1578;&#1582;&#1601;&#1610;&#1601; &#1590;&#1585;&#1585;&#1607;&#1575; !<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1606;&#1576;&#1575;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1579;&#1585; &#1575;&#1606;&#1578;&#1588;&#1575;&#1585;&#1575; &#1581;&#1575;&#1604;&#1610;&#1575; &#1601;&#1578;&#1593;&#1608;&#1583; &#1576;&#1583;&#1575;&#1610;&#1575;&#1578;&#1607; &#1573;&#1604;&#1609; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610; &#1608;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1586;&#1575;&#1583; &#1578;&#1583;&#1582;&#1610;&#1606; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1601;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1606;&#1576;&#1575;&#1603; &#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1585; &#1593;&#1606;&#1583; &#1608;&#1590;&#1593;&#1607; &#1593;&#1604;&#1609; &#1581;&#1580;&#1585; &#1575;&#1604;&#1588;&#1610;&#1588;&#1577; &#1608;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583; &#1580;&#1601;&#1575;&#1601;&#1607; &#1578;&#1581;&#1578; &#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1580;&#1605;&#1585; &#1548; &#1608;&#1602;&#1583; &#1604;&#1575;&#1581;&#1592; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1583;&#1609; &#1604;&#1586;&#1575;&#1580;&#1577; &#1575;&#1604;&#1593;&#1587;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1602;&#1589;&#1576; &#1575;&#1604;&#1587;&#1603;&#1585; &#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1580;&#1575;&#1569;&#1578; &#1601;&#1603;&#1585;&#1577; &#1608;&#1590;&#1593; &#1575;&#1604;&#1593;&#1587;&#1604; &#1575;&#1604;&#1604;&#1586;&#1580; &#1575;&#1604;&#1603;&#1579;&#1610;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1606;&#1576;&#1575;&#1603; &#1604;&#1578;&#1602;&#1608;&#1610;&#1577; &#1602;&#1608;&#1575;&#1605;&#1607; &#1548; &#1608;&#1576;&#1575;&#1604;&#1601;&#1593;&#1604; &#1606;&#1580;&#1581;&#1578; &#1575;&#1604;&#1601;&#1603;&#1585;&#1577; &#1548; &#1608;&#1605;&#1606; &#1607;&#1606;&#1575; &#1603;&#1575;&#1606;&#1578; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1587;&#1604;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>