<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ÊÛÂıÊÛ,√ÛÂ˙ÊÛ‰ı,⁄Û·ÛÌ˙Âˆ,Àı„¯Û,&1649·˙ŒÛ·˙ﬁÛ,Ìı⁄ˆÌœıÂı,ÌÛ»˙œÛƒı«˙,«·≈⁄«œ…,«·Œ·ﬁ,«·÷„Ì—-,„«–«,«·÷„Ì—,Ì⁄Êœ,«·¬Ì…,ÂıÊÛ,&1649·¯Û–ˆÏ" />
	<meta name="description" content="⁄·Ì „«–« Ì⁄Êœ «·÷„Ì—- ÂıÊÛ  -›Ì «·¬Ì… { ÊÛÂıÊÛ &#1649;·¯Û–ˆÏ ÌÛ»˙œÛƒı«˙ &#1649;·˙ŒÛ·˙ﬁÛ Àı„¯Û Ìı⁄ˆÌœıÂı ÊÛÂıÊÛ √ÛÂ˙ÊÛ‰ı ⁄Û·ÛÌ˙Âˆ }⁄·Ì «·Œ·ﬁ √„ ⁄·Ì «·≈⁄«œ…" />
	
	<title> ⁄Êœ «·÷„Ì— ›Ì &quot; ÊÛÂıÊÛ √ÛÂ˙ÊÛ‰ı ⁄Û·ÛÌ˙Âˆ &quot; [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ⁄Êœ «·÷„Ì— ›Ì &quot; ÊÛÂıÊÛ √ÛÂ˙ÊÛ‰ı ⁄Û·ÛÌ˙Âˆ &quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-28112.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=28112">⁄Êœ «·÷„Ì— ›Ì &quot; ÊÛÂıÊÛ √ÛÂ˙ÊÛ‰ı ⁄Û·ÛÌ˙Âˆ &quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">11-11-2007, 10:14 PM</div></div><div class="posttext">⁄·Ì „«–« Ì⁄Êœ «·÷„Ì—- ÂıÊÛ  -›Ì «·¬Ì… { ÊÛÂıÊÛ &#1649;·¯Û–ˆÏ ÌÛ»˙œÛƒı«˙ &#1649;·˙ŒÛ·˙ﬁÛ Àı„¯Û Ìı⁄ˆÌœıÂı ÊÛÂıÊÛ √ÛÂ˙ÊÛ‰ı ⁄Û·ÛÌ˙Âˆ }⁄·Ì «·Œ·ﬁ √„ ⁄·Ì «·≈⁄«œ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”ÂÌ·</div><div class="date">12-11-2007, 02:32 AM</div></div><div class="posttext">&#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610;<br />
&quot;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1607;&#1618;&#1608;&#1614;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; } &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1601;&#1608;&#1593; &#1604;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1608;&#1578;&#1584;&#1603;&#1610;&#1585;&#1607; &#1604;&#1585;&#1593;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1576;&#1585; &#1571;&#1608; &#1604;&#1571;&#1606;&#1607;&#1575; &#1605;&#1572;&#1608;&#1604;&#1577; &#1576;&#1571;&#1606; &#1608;&#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1607;&#1608; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1571;&#1608; &#1604;&#1578;&#1571;&#1608;&#1610;&#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1606;&#1581;&#1608;&#1607; &#1548; &#1608;&#1603;&#1608;&#1606;&#1607; &#1585;&#1575;&#1580;&#1593;&#1575;&#1611; &#1573;&#1604;&#1609; &#1605;&#1589;&#1583;&#1585; &#1605;&#1601;&#1607;&#1608;&#1605; &#1605;&#1606; { &#1610;&#1615;&#1593;&#1616;&#1610;&#1583;&#1615; } &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1604;&#1575; &#1610;&#1601;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1610;&#1604; &#1604;&#1571;&#1606;&#1607; &#1575;&#1588;&#1578;&#1607;&#1585; &#1576;&#1607; &#1601;&#1603;&#1571;&#1606;&#1607; &#1573;&#1584;&#1575; &#1601;&#1607;&#1605; &#1605;&#1606;&#1607; &#1610;&#1604;&#1575;&#1581;&#1592; &#1601;&#1610;&#1607; &#1582;&#1589;&#1608;&#1589; &#1604;&#1601;&#1592;&#1607; &#1608;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1588;&#1571;&#1606;&#1607;&quot;<br />
&#1608;&#1602;&#1583; &#1606;&#1589; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606;<br />
&#1604;&#1603;&#1606;&#1607;&#1605; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; (&#1593;&#1604;&#1610;&#1607; )&#1607;&#1604; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1604;&#1607;) &#1571;&#1605; (&#1575;&#1604;&#1582;&#1604;&#1602; )<br />
 &#1610;&#1602;&#1608;&#1604; &#1571;&#1576;&#1608; &#1581;&#1610;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1576;&#1581;&#1585; &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;<br />
&quot;{ &#1608;&#1607;&#1608; &#1571;&#1607;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; } : &#1571;&#1610; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583; &#1571;&#1607;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; &#1548; &#1608;&#1604;&#1610;&#1587;&#1578; &#1571;&#1607;&#1608;&#1606; &#1571;&#1601;&#1593;&#1604; &#1578;&#1601;&#1590;&#1610;&#1604; &#1548; &#1604;&#1571;&#1606;&#1607; &#1578;&#1601;&#1575;&#1608;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1588;&#1571;&#1578;&#1610;&#1606; : &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1548; &#1601;&#1604;&#1584;&#1604;&#1603; &#1578;&#1571;&#1608;&#1604;&#1607; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1608;&#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1576;&#1606; &#1582;&#1610;&#1579;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1576;&#1605;&#1593;&#1606;&#1609; &#1607;&#1610;&#1606; &#1548; &#1608;&#1603;&#1584;&#1575; &#1607;&#1608; &#1601;&#1610; &#1605;&#1589;&#1581;&#1601; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610; &#1593;&#1604;&#1610;&#1607; &#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1602;&#1610;&#1604; : &#1571;&#1607;&#1608;&#1606; &#1604;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1581;&#1587;&#1576; &#1605;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1576;&#1588;&#1585; &#1608;&#1605;&#1575; &#1610;&#1593;&#1591;&#1610;&#1607;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1588;&#1575;&#1607;&#1583; &#1605;&#1606; &#1571;&#1606; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1607;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569;&#1577; &#1548; &#1604;&#1604;&#1575;&#1587;&#1578;&#1594;&#1606;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1585;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569;&#1577;&#1563; &#1608;&#1607;&#1584;&#1575; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1610;&#1587;&#1585; &#1601;&#1610; &#1581;&#1610;&#1586; &#1608;&#1575;&#1581;&#1583; . &#1608;&#1602;&#1610;&#1604; : &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1610; &#1593;&#1604;&#1610;&#1607; &#1593;&#1575;&#1574;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602; &#1548; &#1571;&#1610; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583; &#1571;&#1607;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602; : &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1587;&#1585;&#1593; &#1548; &#1604;&#1571;&#1606; &#1575;&#1604;&#1576;&#1583;&#1575;&#1569;&#1577; &#1601;&#1610;&#1607;&#1575; &#1578;&#1583;&#1585;&#1610;&#1580; &#1605;&#1606; &#1591;&#1608;&#1585; &#1573;&#1604;&#1609; &#1591;&#1608;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1589;&#1610;&#1585; &#1573;&#1606;&#1587;&#1575;&#1606;&#1575;&#1611; &#1548; &#1608;&#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1604;&#1575; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1580;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1591;&#1608;&#1575;&#1585; &#1548; &#1573;&#1606;&#1605;&#1575; &#1610;&#1583;&#1593;&#1608;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1582;&#1585;&#1580; &#1548; &#1601;&#1603;&#1571;&#1606;&#1607; &#1602;&#1575;&#1604; : &#1608;&#1607;&#1608; &#1571;&#1610;&#1587;&#1585; &#1593;&#1604;&#1610;&#1607; &#1548; &#1571;&#1610; &#1571;&#1602;&#1589;&#1585; &#1605;&#1583;&#1577; &#1608;&#1571;&#1602;&#1604; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1575;&#1611; . &#1608;&#1602;&#1610;&#1604; : &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1607;&#1608; &#1571;&#1607;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1548; &#1571;&#1610; &#1610;&#1593;&#1610;&#1583; &#1588;&#1610;&#1574;&#1575;&#1611; &#1576;&#1593;&#1583; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607; &#1548; &#1601;&#1607;&#1584;&#1575; &#1593;&#1585;&#1601; &#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602;&#1610;&#1606; &#1548; &#1601;&#1603;&#1610;&#1601; &#1578;&#1606;&#1603;&#1585;&#1608;&#1606; &#1571;&#1606;&#1578;&#1605; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602;&#1567; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1591;&#1610;&#1577; : &#1608;&#1575;&#1604;&#1571;&#1592;&#1607;&#1585; &#1593;&#1606;&#1583;&#1610; &#1593;&#1608;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1608;&#1610;&#1572;&#1610;&#1583;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1608;&#1604;&#1607; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; } &#1548; &#1603;&#1605;&#1575; &#1580;&#1575;&#1569; &#1576;&#1604;&#1601;&#1592; &#1601;&#1610;&#1607; &#1575;&#1587;&#1578;&#1593;&#1575;&#1584;&#1577; &#1608;&#1575;&#1587;&#1578;&#1588;&#1607;&#1575;&#1583; &#1576;&#1575;&#1604;&#1605;&#1582;&#1604;&#1608;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1604;&#1602; &#1548; &#1608;&#1578;&#1588;&#1576;&#1610;&#1607; &#1576;&#1605;&#1575; &#1610;&#1593;&#1607;&#1583;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1606; &#1571;&#1606;&#1601;&#1587;&#1607;&#1605; &#1548; &#1582;&#1604;&#1589; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1593;&#1592;&#1605;&#1577; &#1548; &#1576;&#1571;&#1606; &#1580;&#1593;&#1604; &#1604;&#1607; &#1575;&#1604;&#1605;&#1579;&#1604; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1578;&#1589;&#1604; &#1576;&#1607; &#1548; &#1601;&#1603;&#1610;&#1601; &#1608;&#1604;&#1575; &#1578;&#1605;&#1579;&#1575;&#1604; &#1605;&#1593; &#1588;&#1610;&#1569;&#1567; &#1575;&#1606;&#1578;&#1607;&#1609; . &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">12-11-2007, 08:02 PM</div></div><div class="posttext">&#1606;&#1593;&#1605; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; . &#1608;&#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1605;&#1575; &#1606;&#1602;&#1604;&#1578; &#1593;&#1606; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1576;&#1606; &#1593;&#1575;&#1583;&#1604; &#1608;&#1575;&#1576;&#1606; &#1593;&#1575;&#1588;&#1608;&#1585; &#1608;&#1604;&#1603;&#1606;&#1610; &#1604;&#1575;&#1581;&#1592;&#1578; &#1602;&#1590;&#1610;&#1577; &#1607;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1606;&#1589; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1593;&#1604;&#1610; &#1593;&#1608;&#1583;&#1607; &#1593;&#1604;&#1610; &#1571;&#1602;&#1585;&#1576; &#1605;&#1584;&#1603;&#1608;&#1585; &#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; -&#1607;&#1608; - &#1605;&#1593;&#1585;&#1601;&#1577; &#1601;&#1571;&#1602;&#1585;&#1576; &#1605;&#1584;&#1603;&#1608;&#1585; &#1605;&#1593;&#1585;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1607;&#1608; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1575;&#1593;&#1575;&#1583;&#1577; . &#1601;&#1607;&#1604; &#1578;&#1608;&#1575;&#1601;&#1602;&#1606;&#1610; &#1593;&#1604;&#1610; &#1607;&#1584;&#1575; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê „«·ﬂ «·⁄Ê÷Ì</div><div class="date">13-11-2007, 11:49 AM</div></div><div class="posttext">&#1608;&#1607;&#1604; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1609; (&#1575;&#1604;&#1582;&#1604;&#1602;) &#1571;&#1589;&#1604;&#1575;&#1567;<br />
<br />
&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1571;&#1606; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1571;&#1607;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &#1608;&#1607;&#1584;&#1575; &#1610;&#1602;&#1578;&#1590;&#1610; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1575;&#1574;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577;.<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1580;&#1593;&#1604;&#1606;&#1575;&#1607; &#1593;&#1575;&#1574;&#1583;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602;&#1548; &#1601;&#1603;&#1610;&#1601; &#1587;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1567;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”ÂÌ·</div><div class="date">13-11-2007, 07:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1603;&#1604;&#1575;&#1605; &#1588;&#1610;&#1582;&#1606;&#1575; &#1571;&#1576;&#1608; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1593;&#1608;&#1590;&#1610; <br />
&#1571;&#1606;&#1602;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1589; &#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1608;&#1575;&#1601;&#1610; &#1604;&#1593;&#1576;&#1575;&#1587; &#1581;&#1587;&#1606;<br />
&quot;&#1601;&#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1609; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1587;&#1575;&#1576;&#1602;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1608;&#1580;&#1608;&#1576;&#1611;&#1575;. &#1608;&#1602;&#1583; &#1610;&#1615;&#1607;&#1618;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1589;&#1604; &#1604;&#1581;&#1603;&#1605;&#1577; &#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1587;&#1578;&#1580;&#1574;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1589;&#1608;&#1585;&#1578;&#1575;&#1606;.<br />
&#1575;&#1604;&#1571;&#1608;&#1604;: &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1604;&#1601;&#1592;&#1609; &#1571;&#1608; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1609;&#1563; &#1608;&#1584;&#1604;&#1603; &#1576;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1602;&#1583;&#1605;&#1611;&#1575; &#1576;&#1604;&#1601;&#1592;&#1607; &#1608;&#1576;&#1585;&#1578;&#1576;&#1578;&#1607;. &#1605;&#1593;&#1611;&#1575;&#1563; &#1605;&#1579;&#1604;: &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1615; &#1602;&#1585;&#1571;&#1578;&#1607;&#1548; &#1608;&#1575;&#1587;&#1578;&#1608;&#1593;&#1576;&#1578; &#1605;&#1587;&#1575;&#1574;&#1604;&#1607;. &#1608;&#1575;&#1604;&#1571;&#1582;&#1585;&#1609;: &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1593;&#1606;&#1608;&#1609; &#1608;&#1610;&#1588;&#1605;&#1604; &#1593;&#1583;&#1577; &#1589;&#1608;&#1585;&#1563; &#1605;&#1606;&#1607;&#1575;:<br />
(1) &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1602;&#1583;&#1605;&#1611;&#1575; &#1576;&#1585;&#1578;&#1576;&#1578;&#1607; &#1605;&#1593; &#1578;&#1571;&#1582;&#1610;&#1585; &#1604;&#1601;&#1592;&#1607; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1548; &#1605;&#1579;&#1604; &#1606;&#1587;&#1602; &#1581;&#1583;&#1610;&#1602;&#1578;&#1614;&#1607; &#1575;&#1604;&#1605;&#1607;&#1606;&#1583;&#1587;&#1615;. &#1601;&#1575;&#1604;&#1581;&#1583;&#1610;&#1602;&#1577; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;&#1548; &#1608;&#1601;&#1609; &#1570;&#1582;&#1585;&#1607;&#1575; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;&#1548; &#1608;&#1602;&#1583; &#1578;&#1602;&#1583;&#1605;&#1578; &#1608;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1571;&#1606; &#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1571;&#1587;&#1576;&#1602;.<br />
<br />
&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1578;&#1602;&#1583;&#1605;&#1611;&#1575; &#1576;&#1604;&#1601;&#1592;&#1607; &#1590;&#1605;&#1606;&#1611;&#1575;&#1548; &#1604;&#1575; &#1589;&#1585;&#1575;&#1581;&#1577;&#1548; &#1608;&#1610;&#1578;&#1581;&#1602;&#1602; &#1584;&#1604;&#1603; &#1576;&#1608;&#1580;&#1608;&#1583; &#1604;&#1601;&#1592; &#1570;&#1582;&#1585; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1548; &#1608;&#1610;&#1585;&#1588;&#1583; &#1573;&#1604;&#1610;&#1607;&#1563; &#1608;&#1610;&#1588;&#1578;&#1585;&#1603; &#1605;&#1593;&#1607; &#1601;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1605;&#1606; &#1606;&#1608;&#1575;&#1581;&#1609; &#1605;&#1575;&#1583;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602;. &#1605;&#1579;&#1604; &#1602;&#1608;&#1604;&#1607;: &#1578;&#1593;&#1575;&#1604;&#1609;: {&#1575;&#1593;&#1618;&#1583;&#1616;&#1604;&#1608;&#1615;&#1575;&#1563; &#1607;&#1608; &#1571;&#1602;&#1585;&#1576;&#1615; &#1604;&#1604;&#1578;&#1602;&#1608;&#1609;} &#1601;&#1573;&#1606; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;: &quot;&#1607;&#1608;&quot; &#1605;&#1601;&#1607;&#1608;&#1605; &#1605;&#1606; &quot;&#1575;&#1593;&#1583;&#1604;&#1608;&#1575;&quot;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604; &#1610;&#1578;&#1590;&#1605;&#1606;&#1607;&#1548; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610;&#1607;&#1548; &#1608;&#1610;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607;&#1548; &#1608;&#1604;&#1603;&#1606; &#1605;&#1606; &#1594;&#1610;&#1585; &#1578;&#1589;&#1585;&#1610;&#1581; &#1603;&#1575;&#1605;&#1604; &#1576;&#1604;&#1601;&#1592;&#1607;&#1563; &#1573;&#1606;&#1607; &quot;&#1575;&#1604;&#1593;&#1583;&#1604;&quot; &#1575;&#1604;&#1605;&#1601;&#1607;&#1608;&#1605; &#1590;&#1605;&#1606;&#1611;&#1575; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607;: &quot;&#1575;&#1593;&#1583;&#1604;&#1608;&#1575;&quot; &#1608;&#1575;&#1604;&#1604;&#1601;&#1592;&#1575;&#1606;: &quot;&#1575;&#1593;&#1583;&#1604;&#1608;&#1575;&quot; &#1608; &quot;&#1575;&#1604;&#1593;&#1583;&#1604;&quot; &#1605;&#1588;&#1578;&#1585;&#1603;&#1575;&#1606; &#1601;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1575;&#1605;. &#1608;&#1601;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1605;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602;. &#1608;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575;: &quot;&#1605;&#1606; &#1589;&#1583;&#1602; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585; &#1604;&#1607;&#1548; &#1608;&#1605;&#1606; &#1603;&#1584;&#1614;&#1576; &#1601;&#1607;&#1608; &#1588;&#1585; &#1593;&#1604;&#1610;&#1607;&quot; &#1601;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &quot;&#1575;&#1604;&#1589;&#1583;&#1602;&quot;&#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1605;&#1601;&#1607;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604;: &quot;&#1589;&#1614;&#1583;&#1614;&#1602;&quot;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1601;&#1609; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1607;&#1608;: &quot;&#1575;&#1604;&#1603;&#1584;&#1576;&quot;&#1548; &#1608;&#1607;&#1608; &#1605;&#1601;&#1607;&#1608;&#1605; &#1605;&#1606; &#1575;&#1604;&#1601;&#1593;&#1604;: &quot;&#1603;&#1614;&#1584;&#1614;&#1576;&quot; &#1608;&#1603;&#1604;&#1575; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1606; &#1602;&#1583; &#1575;&#1588;&#1578;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1590;&#1605;&#1606;&#1611;&#1575; &#1604;&#1575; &#1589;&#1585;&#1575;&#1581;&#1577;&#1548; &#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1607;&#1605;&#1575; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1580;&#1593; &#1575;&#1604;&#1589;&#1585;&#1610;&#1581; &#1601;&#1609; &#1605;&#1593;&#1606;&#1575;&#1607; &#1608;&#1601;&#1609; &#1606;&#1575;&#1581;&#1610;&#1577; &#1605;&#1606; &#1571;&#1589;&#1604; &#1575;&#1604;&#1575;&#1588;&#1578;&#1602;&#1575;&#1602;... &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1604;&#1604;&#1589;&#1575;&#1606;&#1593;: &#1571;&#1578;&#1602;&#1606;&#1618;&#1563; &#1601;&#1607;&#1608; &#1587;&#1576;&#1576; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1588;&#1607;&#1585;&#1577;. &#1571;&#1609;: &#1575;&#1604;&#1573;&#1578;&#1602;&#1575;&#1606;&#1548; &#1608;&#1578;&#1602;&#1608;&#1604; &#1604;&#1604;&#1580;&#1606;&#1583;&#1609;: &#1575;&#1589;&#1576;&#1616;&#1585;&#1618;&#1563; &#1601;&#1607;&#1608; &#1587;&#1576;&#1576; &#1575;&#1604;&#1606;&#1589;&#1585;&#1548; &#1571;&#1609;: &#1575;&#1604;&#1589;&#1576;&#1585;.&quot;<br />
&#1608;&#1605;&#1575; &#1571;&#1593;&#1606;&#1610;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604; &#1571;&#1606; &#1571;&#1602;&#1585;&#1576; &#1605;&#1584;&#1603;&#1608;&#1585; &#1607;&#1608; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1608;&#1607;&#1608; &#1605;&#1601;&#1607;&#1608;&#1605; &#1590;&#1605;&#1606;&#1575; &#1605;&#1606; (&#1610;&#1593;&#1610;&#1583;&#1607;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">13-11-2007, 09:20 PM</div></div><div class="posttext">&#1573;&#1606;  &quot; &#1607;&#1608; &#1571;&#1602;&#1585;&#1576; &#1604;&#1604;&#1578;&#1602;&#1608;&#1610; &quot; &#1580;&#1575;&#1569;&#1578; &#1576;&#1583;&#1608;&#1606; &#1608;&#1575;&#1608; &#1593;&#1591;&#1601; &#1608;&#1604;&#1584;&#1604;&#1603; &#1607;&#1608;  &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1610;&#1569; &#1603;&#1571;&#1606;&#1607;&#1575; -&#1575;&#1593;&#1583;&#1604;&#1608;&#1575; &#1593;&#1583;&#1604;&#1575; &#1607;&#1608; - <br />
&#1601;&#1605;&#1575; &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1608;&#1575;&#1608; &#1601;&#1610; &#1580;&#1605;&#1604;&#1578;&#1606;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; -&#1610;&#1593;&#1610;&#1583;&#1607; &#1573;&#1593;&#1575;&#1583;&#1577; &#1607;&#1610; &#1571;&#1607;&#1608;&#1606; - &#1571;&#1608; -&#1610;&#1593;&#1610;&#1583;&#1607; &#1593;&#1608;&#1583;&#1575;&#1611; &#1607;&#1608; &#1571;&#1607;&#1608;&#1606; - &#1604;&#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1603;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1608;&#1604;&#1603;&#1606; &#1608;&#1575;&#1608; &#1575;&#1604;&#1593;&#1591;&#1601; &#1580;&#1593;&#1604;&#1578;&#1607; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1601;&#1593;&#1575;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1610; &#1571;&#1602;&#1585;&#1576; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1602;&#1610;&#1602;&#1610; &#1605;&#1584;&#1603;&#1608;&#1585; .<br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1605;&#1593;&#1606;&#1610; &#1610;&#1575;&#1588;&#1610;&#1582;&#1606;&#1575; &#1571;&#1576;&#1608; &#1605;&#1575;&#1604;&#1603;. &#1573;&#1606; &#1593;&#1608;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; &#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1575;&#1593;&#1575;&#1583;&#1577; &#1610;&#1580;&#1593;&#1604; &#1571;&#1601;&#1593;&#1604; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1575;&#1606; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1575;&#1604;&#1607;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1608;&#1604;&#1584;&#1604;&#1603; &#1610;&#1601;&#1606;&#1610;&#1607; &#1571;&#1605;&#1575; &#1575;&#1604;&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1601;&#1582;&#1575;&#1604;&#1583;&#1577; &#1604;&#1575;&#1578;&#1601;&#1606;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”ÂÌ·</div><div class="date">13-11-2007, 10:19 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1606;&#1610; &#1601;&#1610; &#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604;<br />
&#1604;&#1608; &#1604;&#1603; &#1593;&#1608;&#1610;&#1578; &#1604;&#1605; &#1571;&#1593;&#1608;&#1607;<br />
&quot; &#1602;&#1604;&#1578; &quot; : &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1607;&#1575;&#1569; &#1604;&#1604;&#1587;&#1603;&#1578;. &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1603;&#1606;&#1575;&#1610;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1563; &#1571;&#1610; &#1604;&#1605; &#1571;&#1593;&#1608; &#1575;&#1604;&#1593;&#1608;&#1575;&#1569;. &#1608;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1601;&#1593;&#1604; &#1571;&#1593;&#1606;&#1610; &#1593;&#1608;&#1610;&#1578;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;: &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1582;&#1604;&#1602; &#1579;&#1605; &#1610;&#1593;&#1610;&#1583;&#1607; &#1608;&#1607;&#1608; &#1571;&#1607;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607;. &#1571;&#1610; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577;. &#1608;&#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1602;&#1608;&#1604;&#1607; &#1610;&#1593;&#1610;&#1583;&#1607;.<br />
<br />
<br />
&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1585;<br />
&#1571;&#1614;&#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1585;&#1614;&#1608;&#1618;&#1575; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1610;&#1615;&#1576;&#1618;&#1583;&#1616;&#1574;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1604;&#1618;&#1602;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1593;&#1616;&#1610;&#1583;&#1615;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1614;&#1587;&#1616;&#1610;&#1585;&#1612; (19) <br />
&#1608;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1576; { &#1584;&#1604;&#1603; } &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1601;&#1575;&#1583; &#1605;&#1606; { &#1610;&#1593;&#1610;&#1583;&#1607; } &#1605;&#1579;&#1604; &#1593;&#1608;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1593;&#1604;&#1609; &#1606;&#1592;&#1610;&#1585;&#1607; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; { &#1608;&#1607;&#1608; &#1571;&#1607;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; }<br />
<br />
&#1571;&#1576;&#1608; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;<br />
{ &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1571;&#1614;&#1607;&#1618;&#1608;&#1614;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; } &#1571;&#1610; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577;&#1616; &#1573;&#1604;&#1609; &#1602;&#1615;&#1583;&#1614;&#1585;&#1616;&#1603;&#1605; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604;&#1616;&#1603;&#1605; &#1608;&#1573;&#1604;&#1575; &#1601;&#1615;&#1607;&#1605;&#1575; &#1593;&#1604;&#1610;&#1607; &#1587;&#1608;&#1575;&#1569;&#1612; &#1608;&#1602;&#1610;&#1604; &#1571;&#1607;&#1608;&#1606;&#1615; &#1576;&#1605;&#1593;&#1606;&#1609; &#1607;&#1614;&#1610;&#1617;&#1616;&#1606;&#1612; &#1548; &#1608;&#1578;&#1584;&#1603;&#1610;&#1585; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1605;&#1593; &#1585;&#1580;&#1608;&#1593;&#1616;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1604;&#1605;&#1575; &#1571;&#1606;&#1617;&#1614;&#1607;&#1575; &#1605;&#1572;&#1617;&#1614;&#1608;&#1604;&#1577;&#1612; &#1576;&#1571;&#1606;&#1618; &#1610;&#1615;&#1593;&#1610;&#1583; &#1608;&#1602;&#1610;&#1604; : &#1607;&#1608; &#1585;&#1575;&#1580;&#1593;&#1612; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1604;&#1602;&#1616; &#1608;&#1604;&#1610;&#1587; &#1576;&#1584;&#1575;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">15-11-2007, 09:16 PM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1609; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; 19 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578; <br />
      { &#1573;&#1616;&#1606;&#1617;&#1614; &#1584;&#1648;&#1604;&#1616;&#1603;&#1614; } &#1571;&#1610; &#1605;&#1575; &#1584;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577;&#1548; &#1608;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1605;&#1575; &#1584;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606;<br />
&#1601;&#1607;&#1606;&#1575;&#1603; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1604;&#1604;&#1575;&#1593;&#1575;&#1583;&#1577; &#1571;&#1608; &#1604;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1571;&#1608; &#1604;&#1604;&#1576;&#1583;&#1569; &#1601;&#1602;&#1591; &#1608;&#1604;&#1603;&#1604; &#1573;&#1581;&#1578;&#1605;&#1575;&#1604; &#1583;&#1604;&#1610;&#1604; <br />
&#1584;&#1604;&#1603; &#1575;&#1588;&#1575;&#1585;&#1577; &#1604;&#1604;&#1576;&#1593;&#1610;&#1583; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1608;&#1607;&#1608; &#1575;&#1604;&#1576;&#1583;&#1569; &#1548;&#1608;&#1603;&#1608;&#1606;&#1607; &#1604;&#1575;&#1582;&#1604;&#1575;&#1601; &#1593;&#1604;&#1610; &#1571;&#1606;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1574;&#1609; &#1571;&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1608;&#1606;  &#1603;&#1610;&#1601;&#1610;&#1578;&#1607;  &#1601;&#1610; &#1606;&#1589; &#1575;&#1604;&#1570;&#1610;&#1577;&quot;&#1571;&#1614;&#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1585;&#1614;&#1608;&#1618;&#1575; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1610;&#1615;&#1576;&#1618;&#1583;&#1616;&#1574;&#1615; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1582;&#1614;&#1604;&#1618;&#1602;&#1614; &#1579;&#1615;&#1605;&#1617;&#1614; &#1610;&#1615;&#1593;&#1616;&#1610;&#1583;&#1615;&#1607;&#1615; &#1573;&#1616;&#1606;&#1617;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1614;&#1587;&#1616;&#1610;&#1585;&#1612; &quot;<br />
&#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; 1 &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610; &#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1577; &#1608;&#1607;&#1610; &#1578;&#1588;&#1605;&#1604;&#1607;&#1605;&#1575;  2-&#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1578;&#1588;&#1605;&#1604;&#1607;&#1605;&#1575; &#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1575;&#1604;&#1575;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; -&#1603;&#1605;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1609;&quot;&#1608;&#1580;&#1608;&#1586; &#1575;&#1604;&#1593;&#1591;&#1601; &#1593;&#1604;&#1610;&#1607; &#1576;&#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1573;&#1606;&#1588;&#1575;&#1574;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1604; &#1587;&#1606;&#1577; &#1605;&#1579;&#1604; &#1605;&#1575; &#1571;&#1606;&#1588;&#1571;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1605;&#1575;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575;&quot; 3 -&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1593;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1610;&#1585; &#1608;&#1607;&#1606;&#1575; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1610; &#1575;&#1604;&#1603;&#1610;&#1601;&#1610;&#1577; <br />
*&#1603;&#1608;&#1606;&#1607; &#1593;&#1575;&#1574;&#1583;  &#1593;&#1604;&#1610; -&#1610;&#1593;&#1610;&#1583;&#1607; -&#1571;&#1585;&#1610; &#1571;&#1606; &#1583;&#1604;&#1610;&#1604;&#1607;   &#1605;&#1606; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1602; &#1590;&#1593;&#1610;&#1601; <br />
&#1601;&#1607;&#1604; &#1571;&#1578;&#1585;&#1603; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1602;&#1608;&#1610; &#1604;&#1604;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1571;&#1590;&#1593;&#1601; &#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”ÂÌ·</div><div class="date">17-11-2007, 02:41 AM</div></div><div class="posttext">*ﬂÊ‰Â ⁄«∆œ ⁄·Ì -Ì⁄ÌœÂ -√—Ì √‰ œ·Ì·Â „‰ ﬁÊ«⁄œ «··€… Ê«·”Ì«ﬁ ÷⁄Ì› <br />
›Â· √ —ﬂ «·œ·Ì· «·ﬁÊÌ ··œ·Ì· «·√÷⁄› ø<br />
Â–« «·—√Ì «·–Ì  —«Â ÷⁄Ì›« <br />
√Œ– »Â Ã„ÂÊ— «·„›”—Ì‰ - ≈‰ ·„ Ìﬂ‰ ≈Ã„«⁄« - Ê‰ﬁ·ÊÂ ⁄‰ «»‰ ⁄»«” ÊﬂÀÌ— „‰ «· «»⁄Ì‰ <br />
Ê—«Ã⁄ √Ì¯Û  ›”Ì— ≈‰ ‘∆ <br />
Ê·«  ‰” ﬁÊ· √»Ì «·”⁄Êœ ( ÊﬁÌ· : ÂÊ —«Ã⁄Ò ≈·Ï «·Œ·ﬁˆ Ê·Ì” »–«ﬂ ) ›ﬁœ ÷⁄› „«  —«Â √‰  ﬁÊÌ«<br />
<br />
√„« «·”Ì«ﬁ ›ÂÊ Ì‰«ﬁ‘ ﬁ÷Ì… «·»⁄À<br />
( ÊÛ„ˆ‰˙ ¬ÛÌÛ« ˆÂˆ √Û‰˙  ÛﬁıÊ„Û «·”¯Û„Û«¡ı ÊÛ«·˙√Û—˙÷ı »ˆ√Û„˙—ˆÂˆ Àı„¯Û ≈ˆ–Û« œÛ⁄Û«ﬂı„˙ œÛ⁄˙ÊÛ… „ˆ‰Û «·˙√Û—˙÷ˆ ≈ˆ–Û« √Û‰˙ ı„˙  ÛŒ˙—ıÃıÊ‰Û (25) ÊÛ·ÛÂı „Û‰˙ ›ˆÌ «·”¯Û„Û«ÊÛ« ˆ ÊÛ«·˙√Û—˙÷ˆ ﬂı·¯Ò ·ÛÂı ﬁÛ«‰ˆ ıÊ‰Û (26) ÊÛÂıÊÛ «·¯Û–ˆÌ ÌÛ»˙œÛ√ı «·˙ŒÛ·˙ﬁÛ Àı„¯Û Ìı⁄ˆÌœıÂı ÊÛÂıÊÛ √ÛÂ˙ÊÛ‰ı ⁄Û·ÛÌ˙Âˆ ÊÛ·ÛÂı «·˙„ÛÀÛ·ı «·˙√Û⁄˙·ÛÏ ›ˆÌ «·”¯Û„Û«ÊÛ« ˆ ÊÛ«·˙√Û—˙÷ˆ ÊÛÂıÊÛ «·˙⁄Û“ˆÌ“ı «·˙ÕÛﬂˆÌ„ı )<br />
Ê„„« ÌƒÌœ «·ﬁÊ· »√‰ «·„—«œ »«·÷„Ì— «·≈⁄«œ… <br />
√‰ «·ﬂ›«— ·„ ÌÃ«œ·Ê ›Ì ﬁ÷Ì… «·Œ·ﬁ »· √ﬁ—Ê« »Â« ›Ì √ﬂÀ— „‰ ¬Ì…<br />
ÊÛ·Û∆ˆ‰˙ ”Û√Û·˙ ÛÂı„˙ „Û‰˙ ŒÛ·ÛﬁÛÂı„˙ ·ÛÌÛﬁıÊ·ı‰¯Û «··¯ÛÂı ›Û√Û‰¯ÛÏ Ìıƒ˙›ÛﬂıÊ‰Û (87) «·“Œ—›<br />
ÊÛ·Û∆ˆ‰˙ ”Û√Û·˙ ÛÂı„˙ „Û‰˙ ŒÛ·ÛﬁÛ «·”¯Û„Û«ÊÛ« ˆ ÊÛ«·˙√Û—˙÷Û ÊÛ”ÛŒ¯Û—Û «·‘¯Û„˙”Û ÊÛ«·˙ﬁÛ„Û—Û ·ÛÌÛﬁıÊ·ı‰¯Û «··¯ÛÂı ›Û√Û‰¯ÛÏ Ìıƒ˙›ÛﬂıÊ‰Û (61) «·⁄‰ﬂ»Ê <br />
›Â„ „ﬁ—Ê‰  »ﬁ÷Ì… «·Œ·ﬁ ·ﬂ‰Â„ √‰ﬂ—Ê« «·»⁄À Ê«·≈⁄«œ…<br />
ÊÛﬁÛ«·ıÊ« √Û∆ˆ–Û« ﬂı‰¯Û« ⁄ˆŸÛ«„« ÊÛ—ı›Û« « √Û∆ˆ‰¯Û« ·Û„Û»˙⁄ıÊÀıÊ‰Û ŒÛ·˙ﬁ« ÃÛœˆÌœ« (49)«·≈”—«¡<br />
<br />
√„« ﬁÊ«⁄œ «··€…<br />
›ﬁœ –ﬂ—‰« √‰« √ﬁ—» «”„ Ì⁄Êœ ≈·ÌÂ «·÷„Ì— ÂÊ («·≈⁄«œ… ) ÊÂÊÊ≈‰ ·„ Ìﬂ‰ „ ﬁœ„« »·›ŸÂ ›ÂÊ „ ﬁœ„ ÷„‰« ÊÂ–« „‘ÂÊ— ⁄‰œ «··€ÊÌ‰ Êﬁœ ”»ﬁ ‰’ «·‰ÕÊ «·Ê«›Ì Ê≈·Ìﬂ ‰’« ¬Œ— ·«»‰ ⁄«‘Ê— <br />
( Ê«·÷„Ì— ›Ì ﬁÊ·Â : { ÂÊ √ﬁ—» } ⁄«∆œ ≈·Ï «·⁄œ· «·„›ÂÊ„ „‰ {  ⁄œ·Ê« } ° ·√‰¯ ⁄Êœ «·÷„Ì— Ìıﬂ ›Ï ›ÌÂ »ﬂ·¯ „« Ì›Â„ Õ ¯Ï ﬁœ Ì⁄Êœı ⁄·Ï „« ·« –ﬂ— ·Â ° ‰ÕÊ { Õ ¯Ï  Ê«— ˙ »«·ÕÃ«» } [ ’ : 32 ] . ⁄·Ï √‰¯ «·⁄—»  Ã⁄· «·›⁄· »„⁄‰Ï «·„’œ— ›Ì „—« » :<br />
«·„— »… «·√Ê·Ï : √‰  œŒı· ⁄·ÌÂ ( √‰ ) «·„’œ—Ì… .<br />
«·À¯«‰Ì… : √‰  ıÕ–› ( √‰ ) «·„’œ—Ì¯… ÊÌ»ﬁÏ «·‰’» »Â« ° ﬂﬁÊ· ÿ—›… :<br />
√·« √Ì¯Â–Û« «·“«Ã—Ì √Õ˙÷ı—Û «·Ê€Ï ... Ê√‰ √‘ÂœÛ «··–«  ˆ ÂÛ·˙ √‰  „ıŒ·œÌ<br />
»‰’» ( √Õ÷—ı ) ›Ì —Ê«Ì… ° Êœ·¯ ⁄·ÌÂ ⁄ÿ› ( Ê√‰ √‘Âœ ) .<br />
«·À¯«·À… : √‰  ıÕ–› ( √‰ ) ÊÌı—›⁄ «·›⁄· ⁄„·« ⁄·Ï «·ﬁ—Ì‰… ° ﬂ„« —ÊÌ »Ì  ÿ—›… ( √Õ÷—ı ) »—›⁄ √Õ÷—ı ° Ê„‰Â ﬁÊ· «·„À· (  Û”˙„Û⁄ı »«·„⁄ÌœÌ ŒÌ— „‰ √‰  —«Â ) ° Ê›Ì «·ÕœÌÀ ´  Õ„· ·√ŒˆÌﬂ «·—ﬂ«»Û ’œﬁ… ª<br />
«·—«»⁄… : ⁄Êœ «·÷„Ì— ⁄·Ï «·›⁄· „—«œ« »Â «·„’œ— ° ﬂ„« ›Ì Â–Â «·¬Ì… . ÊÂ–Â «·¬Ì… «ﬁ ’— ⁄·ÌÂ« «·‰Õ«… ›Ì «· „ÀÌ· Õ ¯Ï ÌŒÌ¯· ··‰¯«Ÿ— √‰¯Â „À«· ›Û–¯Ò ›Ì »«»Â ° Ê·Ì” ﬂ–·ﬂ »· „‰Â ﬁÊ·Â  ⁄«·Ï : { ÊÌ‰–— «·¯–Ì‰ ﬁ«·Ê« « ¯Œ– «··Â Ê·œ« } [ «·ﬂÂ› : 4 ] . Ê√„À· Â ﬂÀÌ—… : „‰Â« ﬁÊ·Â  ⁄«·Ï : { „« ·Â„ »Â „‰ ⁄·„ } [ «·ﬂÂ› : 5 ] ° ›÷„Ì— { »Â } ⁄«∆œ ≈·Ï «·ﬁÊ· «·„√ŒÊ– „‰ { ﬁ«·Ê« } ° Ê„‰Â ﬁÊ·Â  ⁄«·Ï : { –·ﬂ Ê„‰ Ì⁄Ÿ¯„ Õ—„«  «··Â ›ÂÊ ŒÌ— ·Â ⁄‰œ —»¯Â } [ «·ÕÃ : 30 ] ° ›÷„Ì— { ›ÂÊ } ⁄«∆œ ·· ⁄ŸÌ„ «·„√ŒÊ– „‰ ›⁄· { Ì⁄Ÿ¯„ } ° ÊﬁÊ· »‘¯«— :<br />
Ê«··¯ÛÂ —»¯ „Õ„¯Ûœ ... „Û« ≈‰ €ÛœÛ—˙  Ê·« ‰ÊÛÌ ıÂ<br />
√Ì «·€œ— . )<br />
<br />
√„« „«–ﬂ—  „‰ ÊÃÊœ «·Ê«Ê ﬁ»· «·÷„Ì— <br />
›√’· «·Ã„·… Ê«··Â √⁄·„ ÊÛÂıÊÛ «·–Ï ÌÛ»˙œÛ√ı «·Œ·ﬁ Àı„¯Û Ìı⁄ˆÌœıÂı ÊÛ√‰ Ì⁄ÌœÂ √ÛÂ˙ÊÛ‰ı ⁄Û·ÛÌ˙Âˆ ﬂ„« ﬁ«· «·“„Œ‘—Ì Ê€Ì—Â.<br />
<br />
√ŒÌ „’ÿ›Ï √Ì‰ ÂÌ Â–Â «·√œ·… «·ﬁÊÌ… «· Ì  „”ﬂ  »Â« Ê÷⁄›  ·√Ã·Â« ﬁÊ· Ã„«ÂÌ— «·„›”—Ì‰ ÊÂ„ √⁄·„ „‰« »«·”Ì«ﬁ Ê«··€…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">19-11-2007, 09:28 PM</div></div><div class="posttext">„«–ﬂ— Â ﬂ » «· ›”Ì— ÂÊ —√Ì ·„ Ì” ‰œ ·œ·Ì· ·« „‰ ‰’ ¬Œ— Ê·« „‰ œ«Œ· Â–« «·‰’ .›„«  ⁄·Ì· «·⁄·«„… √»Ì «·”⁄Êœ ·„« ﬁ«· ° !!<br />
Ê„« –ﬂ—  „‰ ﬂ·«„ «»‰ ⁄«‘Ê— √ﬂ„·Â √‰«<br />
0000ffÊﬁ«· √Ì÷«<br />
0000ff›Ã· ﬂ·«„Â ⁄·Ì ÌÃÊ“ Ê≈‰ ﬂ«‰ ﬁœ„ »⁄÷ «· Õ·Ì· «··€ÊÌ ··›⁄· «·„÷«—⁄<br />
Êﬁœ √÷«›  «·√·Ê”Ï —√Ì«<br />
3300ff<br />
Ê«·‰ﬁ· »Â–Â «·ÿ—Ìﬁ… ·„« √’»Õ ›Ì „ﬁœÊ— ﬂ· „‰« ‰ﬁ·Â „‰ «·‰  °Ì÷Ì⁄ „‰« «· Õ·Ì· «·œﬁÌﬁ ·‰÷Ì› ⁄·Ì „« ﬁ«·Â «·⁄·„«¡ Ê·–·ﬂ ›«·—œ »«·—√Ì «·„»«‘— ⁄·Ì „Ê÷⁄ «·‘»Â… ÌÊ›— «·ﬂÀÌ—<br />
Ê‘»Â Ì ›Ì «·⁄Êœ ⁄·Ì √ﬁ—» „–ﬂÊ— „⁄—›… <br />
Êﬂ–·ﬂ ÊÃÊœ «·Ê«Ê  Ã⁄·Â „Œ ·› ⁄‰ &quot;«⁄œ·Ê« ÂÊ √ﬁ—» ·· ﬁÊÌ &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">20-11-2007, 10:29 PM</div></div><div class="posttext">&#1605;&#1593;&#1584;&#1585;&#1577; &#1610;&#1576;&#1583;&#1608; &#1571;&#1606; &#1605;&#1575;&#1571;&#1585;&#1583;&#1578; &#1606;&#1602;&#1604;&#1607; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1576;&#1606; &#1593;&#1575;&#1588;&#1608;&#1585; &#1608;&#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1609; &#1604;&#1605; &#1610;&#1606;&#1602;&#1604; <br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1575;&#1588;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1593;&#1606;&#1603;&#1576;&#1608;&#1578; 19 &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1578;&#1593;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604;&#1610;&#1606;: &#1571;&#1606;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;&#1605; &#1578;&#1585;&#1603;&#1607;&#1605; &#1575;&#1604;&#1606;&#1592;&#1585; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1589;&#1617;&#1604; &#1573;&#1604;&#1609; &#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1610;&#1615;&#1576;&#1583;&#1609;&#1569; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1602; &#1579;&#1605; &#1610;&#1593;&#1610;&#1583;&#1607; &#1604;&#1571;&#1606; &#1571;&#1583;&#1604;&#1577; &#1576;&#1583;&#1569; &#1575;&#1604;&#1582;&#1604;&#1602; &#1578;&#1601;&#1590;&#1610; &#1576;&#1575;&#1604;&#1606;&#1575;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1610;&#1593;&#1610;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1601;&#1578;&#1603;&#1608;&#1606; { &#1579;&#1605; } &#1593;&#1575;&#1591;&#1601;&#1577; &#1601;&#1593;&#1604; { &#1610;&#1593;&#1610;&#1583;&#1607; } &#1593;&#1604;&#1609; &#1601;&#1593;&#1604; { &#1610;&#1576;&#1583;&#1609;&#1569; } &#1608;&#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1581;&#1610;&#1586; &#1575;&#1604;&#1573;&#1606;&#1603;&#1575;&#1585;.<br />
<br />
<br />
&#1608;&#1580;&#1605;&#1604;&#1577; { &#1573;&#1606; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1610;&#1585; } &#1605;&#1576;&#1610;&#1606;&#1577; &#1604;&#1605;&#1575; &#1578;&#1590;&#1605;&#1606;&#1607; &#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1607;&#1575;&#1605; &#1605;&#1606; &#1573;&#1606;&#1603;&#1575;&#1585; &#1593;&#1583;&#1605; &#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1575;&#1604;&#1605;&#1572;&#1583;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577;&#1548; &#1573;&#1584; &#1571;&#1581;&#1575;&#1604;&#1608;&#1607;&#1575; &#1605;&#1593; &#1571;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1604;&#1602; &#1573;&#1606; &#1604;&#1605; &#1578;&#1603;&#1606; &#1571;&#1610;&#1587;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1585;&#1601; &#1601;&#1604;&#1575; &#1571;&#1602;&#1604; &#1605;&#1606; &#1603;&#1608;&#1606;&#1607;&#1575; &#1605;&#1587;&#1575;&#1608;&#1610;&#1577; &#1604;&#1607;&#1575; &#1608;&#1607;&#1584;&#1575; &#1603;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;<br />
{ &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1576;&#1583;&#1571; &#1575;&#1604;&#1582;&#1604;&#1602; &#1579;&#1605; &#1610;&#1593;&#1610;&#1583;&#1607; &#1608;&#1607;&#1608; &#1571;&#1607;&#1608;&#1606; &#1593;&#1604;&#1610;&#1607; }<br />
&#1575;&#1604;&#1571;&#1604;&#1608;&#1587;&#1610;<br />
&#1608;&#1580;&#1608;&#1586; &#1575;&#1604;&#1593;&#1591;&#1601; &#1593;&#1604;&#1610;&#1607; &#1576;&#1578;&#1571;&#1608;&#1610;&#1604; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1573;&#1606;&#1588;&#1575;&#1574;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1603;&#1604; &#1587;&#1606;&#1577; &#1605;&#1579;&#1604; &#1605;&#1575; &#1571;&#1606;&#1588;&#1571;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577; &#1605;&#1606; &#1575;&#1604;&#1606;&#1576;&#1575;&#1578; &#1608;&#1575;&#1604;&#1579;&#1605;&#1575;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1601;&#1573;&#1606; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1607; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1575;&#1604;&#1576;&#1593;&#1579; &#1608;&#1608;&#1602;&#1608;&#1593;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575; &#1602;&#1610;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585; &#1585;&#1610;&#1576;&#1548; &#1608;&#1593;&#1606; &#1605;&#1602;&#1575;&#1578;&#1604; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1602; &#1607;&#1606;&#1575; &#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1608;&#1604;&#1610;&#1587; &#1576;&#1588;&#1610;&#1569; { &#1573;&#1616;&#1606;&#1617;&#1614; &#1584;&#1648;&#1604;&#1616;&#1603;&#1614; } &#1571;&#1610; &#1605;&#1575; &#1584;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1575;&#1583;&#1577;&#1548; &#1608;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1605;&#1575; &#1584;&#1603;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; { &#1593;&#1614;&#1604;&#1614;&#1609; &#1649;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1610;&#1614;&#1587;&#1616;&#1610;&#1585;&#1612; } &#1573;&#1584; &#1604;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1601;&#1593;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1573;&#1604;&#1609; &#1588;&#1610;&#1569; &#1582;&#1575;&#1585;&#1580; &#1593;&#1606; &#1584;&#1575;&#1578;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;.<br />
&#1608;&#1604;&#1584;&#1604;&#1603; &#1571;&#1585;&#1610; &#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1571;&#1588;&#1575;&#1585;&#1577; -&#1584;&#1604;&#1603; -&#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;&#1610;&#1606; &#1605;&#1593;&#1575; &#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1583;&#1604;&#1610;&#1604; &#1610;&#1580;&#1593;&#1604;&#1607; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610; &#1575;&#1604;&#1575;&#1593;&#1575;&#1583;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1576;&#1583;&#1569;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>