<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" джнд,«бгё’ж—°,«б джнд,«б«”г,б√де,√ќ—м,«ббе,ж«Ќѕ…°,жџж«‘т,«”г°,«бЁ Ќ,’ж—…т,яћж«—т, гянд°,жбн”,«б√бЁн…°,«ббењ,Ёне«, дян—Ї,—Џ«яг,ћгб…°,џ«бн,гЏ—Ё е«, —дг,ждя— е«,‘—Ќе,Ё—ё«р,ж«бгЏ—жЁ,г»дн«р°,«б дян—,б«Ќё,«бг»дн…,бб√”г«Ѕ,гё«»б…,бб джнд,ж”√б х,Џдж«де,гж÷жЏ«р,жнж÷Ќ,џбнбн,н‘Ён,Ў—Ќ х,Џбняг,«б”б«г,√дж«Џ,ж—Ќг…,≈ќж н,√я—гяг,«бЁ’Ќ«Ѕ,√»ег" />
	<meta name="description" content="«б”б«г Џбняг ж—Ќг… «ббе 
≈ќж н «бЁ’Ќ«Ѕ √я—гяг «ббе.. Ў—Ќ х гд ё»б гж÷жЏ«р Џдж«де ( джнд «бгё’ж—)° ж”√б х Ёне Џд джЏ «б джнд Ён «б«”г «бгё’ж—° Ёбг √ћѕ г« н‘Ён џбнбн жнж÷Ќ г« √»ег Џбнш(ops° же«√д–« √Џнѕ «б”ƒ«б г—… √ќ—м ж»’ж—… √ќ—м Џ”м √д √ћѕ гд нЏнддн Ён Ёег е–« «бг‘яб.. 
бб джнд яг« еж гЏ—жЁ √—»Џ… √ё”«г –я—е« «»д Џёнб Ён ‘—Ќе Џбм «б√бЁн…° жбн” Ёне« джЏ  джнд «бгё’ж—° Ёб« еж  джнд  гянд° б√де Џбм ’ж—…т ж«Ќѕ…° жен  джнд «бЁ Ќ. жб« еж  джнд  дян—Ї б√де бн” г»дн«р° ж«бгЏ—жЁ √д  джнд «б дян— б«Ќё" />
	
	<title> г‘яб Ён √дж«Џ «б джнд [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  г‘яб Ён √дж«Џ «б джнд</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-28023.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=28023">г‘яб Ён √дж«Џ «б джнд</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»ж «бЁж«—”</div><div class="date">09-11-2007, 01:52 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе<br />
≈ќж н «бЁ’Ќ«Ѕ √я—гяг «ббе.. Ў—Ќ х гд ё»б гж÷жЏ«р Џдж«де ( джнд «бгё’ж—)° ж”√б х Ёне Џд джЏ «б джнд Ён «б«”г «бгё’ж—° Ёбг √ћѕ г« н‘Ён џбнбн жнж÷Ќ г« √»ег Џбнш(ops° же«√д–« √Џнѕ «б”ƒ«б г—… √ќ—м ж»’ж—… √ќ—м Џ”м √д √ћѕ гд нЏнддн Ён Ёег е–« «бг‘яб..<br />
бб джнд яг« еж гЏ—жЁ √—»Џ… √ё”«г –я—е« «»д Џёнб Ён ‘—Ќе Џбм «б√бЁн…° жбн” Ёне« джЏ  джнд «бгё’ж—° Ёб« еж  джнд  гянд° б√де Џбм ’ж—…т ж«Ќѕ…° жен  джнд «бЁ Ќ. жб« еж  джнд  дян—Ї б√де бн” г»дн«р° ж«бгЏ—жЁ √д  джнд «б дян— б«Ќё бб√”г«Ѕ «бг»дн… Ё—ё«р »нд гЏ—Ё е« ждя— е«. жб« еж  джнд гё«»б…..<br />
жб« еж  —дг жб« џ«бн. жб« еж Џж÷ Џд ћгб…° жб« Џд «”г° жб« яћж«—т жџж«‘т. Ёг« джЏ «б джнд Ён е–« «б«”г —Џ«яг «ббењ;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ«бѕ«∆г гќ «—</div><div class="date">09-11-2007, 06:34 PM</div></div><div class="posttext">«б джнд Ён «б«”г «бгё’ж— бн” Џбм ≈Ўб«ёе √ќн √»« «бЁж«—” ° ж≈б« бЏѕе «бдЌ«… джЏ« гд √дж«Џ «б джнд «б√—»Џ… :  джнд «б гянд °  джнд «б дян— °  джнд «бЏж÷ <br />
ж джнд «б —дг .. жбж б«Ќў  гЏн √ќн «бг»«—я √д «б«”г «бгё’ж— б« нѕќб  Ќ  √н джЏ гд √дж«Џ «б джнд «бг–яж—… ° Ёб« еж  джнд  гянд б√д  джнд «б гянд нбЌё »«б√”г«Ѕ «бгЏ—»… ж«бќ«б’… Ён «б≈Џ—«» я—ћбт ж“нѕт жг« ‘«»еег« ж√г« «б«”г «бгё’ж— Ёеж ж≈д я«д гЏ—»« ≈б« √д «б≈Џ—«» Ёне нёѕ— »«бЌ—я«  —ЁЏ« жд’»« жћ—« ° б–« нќ—ћ  джнд «бгё’ж— гд ее–« «бджЏ .<br />
ж√н÷« б« нѕќб  джнд «бгё’ж—  Ќ  «бджЏ «бЋ«дн гд √дж«Џ «б джнд жеж  джнд «б дян— «бб«Ќё бб√”г«Ѕ «бг»дн… Ё«бгё’ж— бн” г»дн« ≈дг« еж гЏ—» »ѕбнб  ёѕн— Ќ—я«  «б≈Џ—«» Џбне .<br />
Ћг √де б« нѕќб  Ќ   джнд «бЏж÷ Ёб« еж Џж÷ Џд ћгб… √ж «”г √ж Ќ—Ё  яћж«— б√д ћж«— ед« «”г гдёж’ жбн гё’ж—« <br />
ж√ќн—« бн”  джнд «бгё’ж— ѕ«ќб«  Ќ   джнд «б —дг «б–н нЌ б д’н»« ж«Ё—« Ён «б‘Џ— ЌнЋ бЌжёе »«бёж«Ён «бгЎбё… »Ќ—Ё Џбе ° Ёбн” «бгё’ж— ж≈д я«д ѕ«ќб« Ён ”н«ё ‘Џ—н няжд гЏбжб« ≈– √де «”г гЏ—» гќ жг »√бЁ б«“г… Ћ«» е <br />
жЏбне бг нЏѕ «бдЌ«…  джнд «б«”г «бгё’ж—  джнд« —∆н”«  Ќ  джЏ гд √дж«Џ «б джнд ... »ѕбнб √д «б«”г «бгё’ж—  джнде Ў«—∆« жбн” б«“г« ≈– б« няжд ≈б« Ён Ќ«б нд :<br />
<br />
-	≈–« я«д  «б√бЁ Ћ«бЋ… Ён «б«”г «бгё’ж— ”ж«Ѕ я«д  «ббЁў… г–я—… √ж гƒдЋ… дЌж &quot;ехѕрм&quot; &quot;Џ’«р&quot;15 жгд «б√бЁ«ў «бгё’ж—… «б н ёѕ  –я— жёѕ  ƒдЋ &quot;÷хЌр«&quot;° &quot;”х—рм&quot; жбядег«  »ён«д гджд нд ≈б« ≈–« ”гн  «бж«Ќѕ… Џбг« бгƒдЋ.   <br />
<br />
-  ≈–« я«д «б«”г «бгё’ж— г–я—« жбн” Џбм ж“«д √ЁЏб Ёеж гджшд°жнёЏ –бя Џ«ѕ… Ён «бг’«ѕ— «бгнгн…° дЌж: &quot;гхЏъЎрм&quot;° &quot;гу—ъгрм&quot; жЁн «”гн «бгя«д ж«б“г«д° дЌж:&quot;г” ‘Ёрм&quot;° &quot;г‘ рм&quot;° &quot;гуёъерм&quot;° жЁн √”г«Ѕ «б¬б… гг« еж г–я—° дЌж:&quot;гц—ъгрм&quot;° жЁн «”г «бгЁЏжб° дЌж &quot;гхбъёрм&quot;° &quot;гх—ъ ућрм&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гќ «— «бЏ“н“н</div><div class="date">10-11-2007, 10:04 PM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1583;&#1575;&#1574;&#1605; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1578;&#1608;&#1590;&#1581; &#1604;&#1571;&#1576;&#1610; &#1575;&#1604;&#1601;&#1608;&#1575;&#1585;&#1587; &#1573;&#1604;&#1575; &#1593;&#1606; &#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1585; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; &#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1590;&#1605; &#1608;&#1575;&#1604;&#1603;&#1587;&#1585; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1607;&#1605;&#1575; &#1608;&#1588;&#1603;&#1585;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бдЌжн…</div><div class="date">11-11-2007, 05:02 AM</div></div><div class="posttext">‘я— «ббе ббћгнЏ ћежѕег .<br />
бяд бг н√  «бћж«» ≈бм «б¬д гд √нд √ м е–« «б джнд њ жг« «”ге њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> №№№№н”н№№№№№№—</div><div class="date">11-11-2007, 06:11 AM</div></div><div class="posttext">&#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1571;&#1578; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1605;&#1606; &#1571;&#1610;&#1606; &#1571;&#1578;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1567; &#1608;&#1605;&#1575; &#1575;&#1587;&#1605;&#1607; &#1567;[/size]<br />
<br />
<br />
&#1581;&#1587;&#1606;&#1575; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; ...<br />
<br />
&#1607;&#1608; &#1578;&#1606;&#1608;&#1610;&#1606; &#1578;&#1605;&#1603;&#1610;&#1606; &#1576;&#1594;&#1610;&#1585; &#1582;&#1604;&#1580;&#1577; &#1588;&#1603; &#1601;&#1610; &#1584;&#1604;&#1603;  (&#1607;&#1584;&#1575; &#1593;&#1606; &#1575;&#1587;&#1605;&#1607; ) .<br />
<br />
&#1571;&#1605;&#1575; &#1605;&#1606; &#1571;&#1610;&#1606; &#1580;&#1575;&#1569; &#1601;&#1605;&#1606; &#1605;&#1603;&#1575;&#1606; &#1605;&#1580;&#1610;&#1569; &#1578;&#1606;&#1608;&#1610;&#1606; ( &#1585;&#1580;&#1604;&#1612; &#1548; &#1608;&#1585;&#1580;&#1604;&#1613; &#1548; &#1608;&#1585;&#1580;&#1604;&#1575; &#1611; ).<br />
<br />
&#1608;&#1587;&#1576;&#1576; &#1575;&#1604;&#1573;&#1588;&#1603;&#1575;&#1604; : &#1607;&#1608; &#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1575;&#1604;&#1576;&#1593;&#1590; &#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1607;&#1610; &#1581;&#1585;&#1603;&#1577; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1604; &#1605;&#1590;&#1605;&#1608;&#1605;&#1577; ( &#1585;&#1580;&#1604; ) &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1605;&#1603;&#1587;&#1608;&#1585;&#1577; ( &#1585;&#1580;&#1604; )&#1608;&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; ( &#1585;&#1580;&#1604;&#1575;) &#1608;&#1607;&#1603;&#1584;&#1575; .<br />
&#1608;&#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1604;&#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1573;&#1604;&#1575; &#1587;&#1575;&#1603;&#1606;&#1575; &#1571;&#1605;&#1575; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1591;&#1602; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1576;&#1607;&#1575; &#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1585;&#1603; &#1576;&#1607;&#1575; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1604;&#1606;&#1608;&#1606; &#1575;&#1604;&#1586;&#1575;&#1574;&#1583;&#1577; (&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; ) .<br />
<br />
&#1601;&#1573;&#1584;&#1575; &#1593;&#1585;&#1601;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1605;&#1606; &#1581;&#1610;&#1579; &#1607;&#1608; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1587;&#1575;&#1603;&#1606;&#1575; &#1576;&#1610;&#1583; &#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1591;&#1602; &#1607;&#1610; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1581;&#1585;&#1601; &#1602;&#1576;&#1604;&#1607; ....<br />
<br />
&#1578;&#1576;&#1610;&#1606; &#1604;&#1606;&#1575; &#1587;&#1576;&#1576; &#1604;&#1586;&#1608;&#1605; &#1606;&#1581;&#1608; ( &#1601;&#1578;&#1609; &#1593;&#1589;&#1609; &#1585;&#1576;&#1609; ) &#1575;&#1604;&#1606;&#1591;&#1602; &#1576;&#1575;&#1604;&#1601;&#1578;&#1581; &#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1604;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1573;&#1604;&#1575; &#1605;&#1601;&#1578;&#1608;&#1581;&#1575; &#1608;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1575;&#1604;&#1576;&#1578;&#1577; &#1548; &#1608;&#1587;&#1576;&#1576; &#1584;&#1604;&#1603; &#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1571;&#1606;&#1607; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585;&#1601; &#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1604;&#1601;  &#1605;&#1601;&#1578;&#1608;&#1581;&#1575; .<br />
<br />
&#1601;&#1573;&#1606; &#1587;&#1571;&#1604;&#1578; &#1593;&#1606; &#1575;&#1604;&#1601; &#1593;&#1589;&#1609; &#1608;&#1601;&#1578;&#1609; &#1575;&#1604;&#1578;&#1609; &#1604;&#1575; &#1578;&#1606;&#1591;&#1602; &#1576;&#1593;&#1583;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1602;&#1604;&#1606;&#1575; &#1607;&#1610; &#1581;&#1584;&#1601;&#1578; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; ( &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; ) .<br />
<br />
&#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»д «бдЌжн…</div><div class="date">11-11-2007, 07:30 AM</div></div><div class="posttext">√Ќ”д «ббе ≈бня √ќн «бЏ“н“  н”н—° жбяд г« —√ня »г« ж—ѕ  ед« (http://www.alfaseeh.com/vb/showthread.php?t=27574)</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> №№№№н”н№№№№№№—</div><div class="date">11-11-2007, 08:06 AM</div></div><div class="posttext">&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1571;&#1581;&#1604;&#1578;&#1606;&#1610; &#1593;&#1604;&#1610;&#1607; &#1605;&#1588;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;  &#1581;&#1575;&#1589;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1587;&#1571;&#1604;&#1578;&#1575;&#1606; :<br />
<br />
1- &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606;&#1607; &#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1607;&#1608; &#1605;&#1593; &#1608;&#1583;&#1610; &#1604;&#1602;&#1575;&#1574;&#1604;&#1607; &#1582;&#1591;&#1571;  &#1608;&#1604;&#1575; &#1571;&#1585;&#1609; &#1575;&#1604;&#1578;&#1591;&#1608;&#1610;&#1604; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606;&#1607; <br />
<br />
2- &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1593;&#1608;&#1590; &#1593;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1608;&#1607;&#1608; &#1605;&#1593; &#1593;&#1592;&#1610;&#1605; &#1608;&#1583;&#1610; &#1604;&#1602;&#1575;&#1574;&#1604;&#1607; &#1582;&#1591;&#1571; &#1601;&#1575;&#1604;&#1571;&#1604;&#1601; &#1581;&#1584;&#1601;&#1578; &#1576;&#1593;&#1583; &#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1606; &#1604;&#1575; &#1602;&#1576;&#1604;&#1607; &#1548; &#1581;&#1584;&#1601;&#1578; &#1604;&#1575;&#1604;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606;  &#1608;&#1571;&#1589;&#1604;&#1607;&#1575; &quot; &#1607;&#1583;&#1575;&#1606;&#1618; &#1548; &#1601;&#1578;&#1575;&#1606;&#1618; ..&quot; &#1601;&#1575;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1575;&#1606; &#1601;&#1581;&#1584;&#1601; &#1575;&#1604;&#1571;&#1608;&#1604; .<br />
<br />
&#1607;&#1584;&#1575; &#1608;&#1580;&#1607;  &#1608;&#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1570;&#1582;&#1585; &#1571;&#1606;&#1607; &#1602;&#1608;&#1604; &#1576;&#1583;&#1610;&#1593; &#1604;&#1605; &#1610;&#1602;&#1604; &#1576;&#1607; &#1571;&#1581;&#1583; &#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1606;&#1581;&#1575;&#1577; &#1576;&#1604; &#1578;&#1606;&#1608;&#1610;&#1606; &#1575;&#1604;&#1593;&#1608;&#1590; &#1593;&#1606; &#1575;&#1604;&#1610;&#1575;&#1569; &#1601;&#1602;&#1591; &#1606;&#1581;&#1608; &quot; &#1580;&#1608;&#1575;&#1585;&#1610; &#1594;&#1608;&#1575;&#1588;&#1610; &#1576;&#1575;&#1602;&#1610; ...&quot;  &#1571;&#1605;&#1575; &#1575;&#1604;&#1571;&#1604;&#1601; &#1601;&#1604;&#1605; &#1610;&#1602;&#1604; &#1571;&#1581;&#1583; &#1576;&#1607;&#1584;&#1575; &#1593;&#1608;&#1590; .<br />
<br />
&#1608;&#1608;&#1580;&#1607; &#1571;&#1582;&#1610;&#1585; : &#1571;&#1606; &#1575;&#1604;&#1571;&#1604;&#1601; &#1601;&#1610; &#1575;&#1604;&#1606;&#1581;&#1608; &#1603;&#1604;&#1607;  &#1573;&#1606; &#1578;&#1576;&#1583;&#1604;  &#1601;&#1610; &#1575;&#1604;&#1578;&#1589;&#1575;&#1585;&#1610;&#1601; &#1578;&#1576;&#1583;&#1604; &#1576;&#1608;&#1575;&#1608; &#1571;&#1608; &#1576;&#1610;&#1575;&#1569; &#1585;&#1580;&#1608;&#1593;&#1575; &#1604;&#1604;&#1575;&#1589;&#1604;  &#1604;&#1575; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1571;&#1605;&#1575; &#1571;&#1606; &#1578;&#1581;&#1584;&#1601; &#1608;&#1610;&#1581;&#1604; &#1605;&#1581;&#1604;&#1607;&#1575; &#1581;&#1585;&#1601; &#1570;&#1582;&#1585; &#1603;&#1575;&#1604;&#1593;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1606;&#1608;&#1606; &#1571;&#1608; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603;  &#1601;&#1604;&#1575; &#1610;&#1581;&#1583;&#1579; &#1607;&#1584;&#1575; &#1601;&#1610; &#1576;&#1575;&#1576; &#1605;&#1606; &#1571;&#1576;&#1608;&#1575;&#1576; &#1575;&#1604;&#1606;&#1581;&#1608; .<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1609; &#1608;&#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>