<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1575&1604&1604&1607,&1605&1606,&1601&1610,&1575&1604&1602&1585&1570&1606,&1593&1604&1609,&1575&1576&1606,&1604&1575,&1585&1590&1610,&1607&1584&1575,&1571&1606,&1575&1604&1602&1585&1570&1606&1548,&1607&1584&1607,&1576&1606,&1593&1606,&1605&1575,&1589&1604&1609,&1593&1605&1585,&1575&1604&1578&1604&1575&1608&1577,&1593&1604&1610&1607&1605,&1581&1578&1609,&1576&1607,&1575&1604&1604&1607&1605,&1593&1576&1583,&1605&1580&1585&1583,&1575&1604&1593&1605&1604,&1593&1604&1610&1607,&1605&1585,&1573&1616&1604&1614&1617&1575,&1602&1585&1571,&1602&1575&1604,&1604&1605,&1573&1604&1609,&1573&1604&1575,&1608&1587&1604&1605-,&1607&1608,&1603&1575&1606,&1604&1571&1581&1603&1575&1605,&1603&1610&1601,&1575&1604&1571&1605&1577,&1593&1604&1610&1606&1575,&1593&1606&1607&1605&1575,&1601&1607&1605,&1581&1601&1592,&1579&1605,&1571&1608,&1604&1608,&1571&1605&1575,&1605&1605&1606,&1575&1604&1581&1601&1592,&1575&1604&1605&1581&1575&1590&1606" />
	<meta name="description" content="&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;. 
 
&#1571;&#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1584;&#1585; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1601;&#1575;&#1604;&#1593;&#1580;&#1604;&#1607; &#1605;&#1590;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1604;&#1575; &#1571;&#1606;&#1578;&#1576;&#1607;. 
&#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1571;&#1608; &#1605;&#1583;&#1610;&#1585; &#1605;&#1606;&#1578;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1606;&#1602;&#1604;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; 
 
&#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1608;&#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1608;&#1575;&#1604;&#1573;&#1606;&#1575;&#1579; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1578;&#1605;&#1608;&#1575; &#1581;&#1601;&#1592;&#1607;&#1605; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1601;&#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1573;&#1588;&#1593;&#1575;&#1593; &#1608;&#1601;&#1582;&#1585;&#1575;&#1611; &#1604;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1608;&#1607;&#1584;&#1607; &#1576;&#1588;&#1575;&#1574;&#1585; &#1578;&#1604;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1578;&#1593;&#1604;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;. 
 
 
 &#1608;&#1603;&#1604; &#1584;&#1604;&#1603; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607;" />
	
	<title> &#1603;&#1610;&#1601; &#1571;&#1576;&#1606;&#1575;&#1572;&#1606;&#1575; &#1605;&#1593; &#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-39.html">„ı‰˙ ÛœÏ «·“ıÊ¯«—ˆ ÊÛ√Û”∆ˆ·…ˆ «·ÿ¯ı·«»ˆ</a> &gt;  &#1603;&#1610;&#1601; &#1571;&#1576;&#1606;&#1575;&#1572;&#1606;&#1575; &#1605;&#1593; &#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;.</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-53809.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=53809">&#1603;&#1610;&#1601; &#1571;&#1576;&#1606;&#1575;&#1572;&#1606;&#1575; &#1605;&#1593; &#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;.</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ÿÌÌÌ—-«·ÕÌ««…</div><div class="date">01-01-2010, 01:08 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.<br />
<br />
&#1571;&#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1584;&#1585; &#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1604;&#1601; &#1601;&#1575;&#1604;&#1593;&#1580;&#1604;&#1607; &#1605;&#1590;&#1585;&#1607; &#1608;&#1604;&#1603;&#1606; &#1604;&#1585;&#1594;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1606;&#1588;&#1585; &#1601;&#1601;&#1610; &#1571;&#1594;&#1604;&#1576; &#1575;&#1604;&#1571;&#1581;&#1610;&#1575;&#1606; &#1604;&#1575; &#1571;&#1606;&#1578;&#1576;&#1607;.<br />
&#1608;&#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1571;&#1608; &#1605;&#1583;&#1610;&#1585; &#1605;&#1606;&#1578;&#1583;&#1575;&#1610;&#1575; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1606;&#1602;&#1604;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1576;&#1588;&#1575;&#1574;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585; &#1608;&#1575;&#1604;&#1603;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1608;&#1575;&#1604;&#1573;&#1606;&#1575;&#1579; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1578;&#1605;&#1608;&#1575; &#1581;&#1601;&#1592;&#1607;&#1605; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1601;&#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1605;&#1606;&#1575;&#1585;&#1575;&#1578; &#1573;&#1588;&#1593;&#1575;&#1593; &#1608;&#1601;&#1582;&#1585;&#1575;&#1611; &#1604;&#1606;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611;&#1548; &#1608;&#1607;&#1584;&#1607; &#1576;&#1588;&#1575;&#1574;&#1585; &#1578;&#1604;&#1608;&#1581; &#1601;&#1610; &#1575;&#1604;&#1571;&#1601;&#1602; &#1578;&#1593;&#1604;&#1606; &#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580; &#1608;&#1575;&#1604;&#1587;&#1610;&#1585; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1587;&#1604;&#1601;&#1606;&#1575; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1585;&#1590;&#1608;&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;&#1605;.<br />
<br />
<br />
 <br />
&#1608;&#1603;&#1604; &#1584;&#1604;&#1603; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1576;&#1601;&#1590;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1608;&#1604;&#1575;&#1611;&#1548; &#1571;&#1610;&#1590;&#1575; &#1576;&#1601;&#1590;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1606;&#1610; &#1576;&#1578;&#1581;&#1601;&#1610;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1605;&#1583;&#1575;&#1585;&#1587; &#1608;&#1583;&#1608;&#1585; &#1578;&#1581;&#1601;&#1610;&#1592;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1578;&#1588;&#1585;&#1577; &#1601;&#1610; &#1585;&#1576;&#1608;&#1593; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; &#1601;&#1580;&#1586;&#1609; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1572;&#1604;&#1610;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;.<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577;&#1548; &#1603;&#1605; &#1606;&#1608;&#1583; &#1571;&#1606; &#1578;&#1593;&#1578;&#1606;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1606; -&#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1601;&#1592; &#1576;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1606;&#1588;&#1569;- &#1593;&#1604;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1578;&#1588;&#1580;&#1610;&#1593;&#1607;&#1605; &#1593;&#1604;&#1609; &#1578;&#1583;&#1576;&#1585; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1573;&#1584;&#1575; &#1581;&#1601;&#1592; &#1608;&#1578;&#1582;&#1585;&#1580; &#1578;&#1608;&#1602;&#1601; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1608;&#1585;&#1576;&#1605;&#1575; &#1606;&#1587;&#1610; &#1571;&#1608; &#1592;&#1604; &#1610;&#1585;&#1575;&#1580;&#1593; &#1608;&#1610;&#1580;&#1575;&#1607;&#1583; &#1606;&#1601;&#1587;&#1607; &#1580;&#1607;&#1575;&#1583;&#1575; &#1593;&#1604;&#1609; &#1578;&#1584;&#1575;&#1603;&#1585;&#1607;&#1548; &#1608;&#1604;&#1608; &#1578;&#1601;&#1591;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1578;&#1583;&#1576;&#1585;&#1607; &#1605;&#1575; &#1606;&#1587;&#1608;&#1607; &#1576;&#1604; &#1604;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1581;&#1601;&#1592;&#1607;&#1548; &#1608;&#1604;&#1578;&#1584;&#1608;&#1602;&#1608;&#1575; &#1605;&#1593;&#1575;&#1606;&#1610;&#1607; &#1606;&#1575;&#1585;&#1608;&#1578;&#1608; (http://www.xn--mgbgh8fj.net/) &#1608;&#1601;&#1585;&#1581;&#1608;&#1575; &#1576;&#1607; &#1601;&#1585;&#1581;&#1575;&#1611; &#1593;&#1592;&#1610;&#1605;&#1575;&#1611;.<br />
&#1604;&#1608; &#1578;&#1606;&#1576;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1590;&#1606; &#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1606;&#1588;&#1569; &#1578;&#1583;&#1576;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1608;&#1580;&#1583;&#1608;&#1575; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1581;&#1608;&#1604; &#1590;&#1593;&#1601; &#1573;&#1610;&#1605;&#1575;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1587;&#1604;&#1601; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581; &#1601;&#1602;&#1583; &#1578;&#1606;&#1576;&#1607;&#1608;&#1575; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1608;&#1601;&#1607;&#1605;&#1608;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1578;&#1604;&#1575;&#1608;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1610;&#1587; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1578;&#1581;&#1585;&#1610;&#1603; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1576;&#1607; &#1583;&#1608;&#1606; &#1601;&#1607;&#1605; &#1571;&#1608; &#1576;&#1610;&#1575;&#1606;&#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;:&quot;&#1608;&#1614;&#1605;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605;&#1618; &#1571;&#1615;&#1605;&#1616;&#1617;&#1610;&#1615;&#1617;&#1608;&#1606;&#1614; &#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1614; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1571;&#1614;&#1605;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614;&#1617; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1607;&#1615;&#1605;&#1618; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1610;&#1614;&#1592;&#1615;&#1606;&#1615;&#1617;&#1608;&#1606;&#1614;&quot;[&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;: 78].<br />
 &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1608;&#1603;&#1575;&#1606;&#1610; &#1602;&#1610;&#1604;: (&#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1610;: &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577;) &#1571;&#1610;: &#1604;&#1575; &#1593;&#1604;&#1605; &#1604;&#1607;&#1605; &#1573;&#1604;&#1575; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1583;&#1608;&#1606; &#1578;&#1601;&#1607;&#1605; &#1608;&#1578;&#1583;&#1576;&#1585;.<br />
 &#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605;:&#1584;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1581;&#1585;&#1601;&#1610;&#1606; &#1604;&#1603;&#1578;&#1575;&#1576;&#1607;&#1548; &#1608;&#1575;&#1604;&#1571;&#1605;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606; &#1605;&#1606;&#1607; &#1573;&#1604;&#1575; &#1605;&#1580;&#1585;&#1583; &#1608;&#1606; &#1576;&#1610;&#1587; (http://www.xn--mgbgh8fj.net/?cat=82) &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1610;<br />
&#1608;&#1604;&#1605;&#1575; &#1585;&#1575;&#1580;&#1593; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1605; &#1610;&#1571;&#1584;&#1606; &#1604;&#1607; &#1601;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579; &#1604;&#1610;&#1575;&#1604;&#1613; &#1608;&#1602;&#1575;&#1604;: &quot;&#1604;&#1575; &#1610;&#1601;&#1602;&#1607; &#1605;&#1606; &#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1571;&#1602;&#1604; &#1605;&#1606; &#1579;&#1604;&#1575;&#1579;&quot;.&#1601;&#1583;&#1604; &#1593;&#1604;&#1609; &#1571;&#1606; &#1601;&#1602;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1601;&#1607;&#1605;&#1607; &#1607;&#1608; &#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1576;&#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1604;&#1575; &#1605;&#1580;&#1585;&#1583; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1577;&#1548; &#1608;&#1585;&#1608;&#1609; &#1581;&#1584;&#1610;&#1601;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; :&quot;&#1571;&#1606;&#1607; &#1589;&#1604;&#1609; &#1605;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1584;&#1575;&#1578; &#1604;&#1610;&#1604;&#1577; &#1601;&#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; &#1605;&#1578;&#1585;&#1587;&#1604;&#1575;&#1611; &#1573;&#1584;&#1575; &#1605;&#1585; &#1576;&#1570;&#1610;&#1577; &#1601;&#1610;&#1607;&#1575; &#1578;&#1587;&#1576;&#1610;&#1581; &#1587;&#1576;&#1581;&#1548; &#1608;&#1573;&#1584;&#1575; &#1605;&#1585; &#1576;&#1587;&#1572;&#1575;&#1604; &#1587;&#1571;&#1604;&#1548; &#1608;&#1573;&#1584;&#1575; &#1605;&#1585; &#1576;&#1578;&#1593;&#1608;&#1584; &#1578;&#1593;&#1608;&#1584;&quot;&#1548; &#1601;&#1607;&#1584;&#1575; &#1578;&#1591;&#1576;&#1610;&#1602; &#1606;&#1576;&#1608;&#1610; &#1593;&#1605;&#1604;&#1610; &#1604;&#1604;&#1578;&#1583;&#1576;&#1585; &#1592;&#1607;&#1585; &#1571;&#1579;&#1585;&#1607; &#1576;&#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1608;&#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1608;&#1575;&#1604;&#1578;&#1593;&#1608;&#1584;.<br />
<br />
&#1608;&#1604;&#1607;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;- &#1604;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586;&#1608;&#1606; &#1575;&#1604;&#1593;&#1588;&#1585; &#1570;&#1610;&#1575;&#1578; &#1581;&#1578;&#1609; &#1610;&#1593;&#1604;&#1605;&#1608;&#1575; &#1605;&#1575; &#1601;&#1610;&#1607;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1603;&#1605;&#1575; &#1606;&#1602;&#1604; &#1571;&#1576;&#1608; &#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610; &#1593;&#1606; &#1593;&#1579;&#1605;&#1575;&#1606; &#1608;&#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1608;&#1571;&#1576;&#1610; &#1603;&#1593;&#1576; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;: &#1571;&#1606; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; - &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;- &#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1574;&#1607;&#1605; &#1575;&#1604;&#1593;&#1588;&#1585; &#1601;&#1604;&#1575; &#1610;&#1580;&#1575;&#1608;&#1586;&#1608;&#1606;&#1607;&#1575; &#1573;&#1604;&#1609; &#1593;&#1588;&#1585; &#1571;&#1582;&#1585;&#1609; &#1581;&#1578;&#1609; &#1610;&#1578;&#1593;&#1604;&#1605;&#1608;&#1575; &#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1601;&#1578;&#1593;&#1604;&#1605;&#1606;&#1575; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1580;&#1605;&#1610;&#1593;&#1575;&quot;.&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;<br />
&#1608;&#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;- &#1602;&#1575;&#1604;:&quot;&#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1605;&#1606; &#1571;&#1589;&#1581;&#1575;&#1576; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1601;&#1610; &#1589;&#1583;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1604;&#1575; &#1610;&#1581;&#1601;&#1592; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1573;&#1604;&#1575; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577; &#1608;&#1606;&#1581;&#1608;&#1607;&#1575; &#1608;&#1585;&#1586;&#1602;&#1608;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548;&#1608;&#1573;&#1606; &#1570;&#1582;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1577; &#1610;&#1602;&#1585;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1605;&#1606;&#1607;&#1605; &#1575;&#1604;&#1589;&#1576;&#1610; &#1608;&#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1608;&#1604;&#1575; &#1610;&#1585;&#1586;&#1602;&#1608;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607; .&#1608;&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583;: &#1573;&#1606;&#1575; &#1589;&#1593;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1581;&#1601;&#1592; &#1571;&#1604;&#1601;&#1575;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1548; &#1608;&#1573;&#1606; &#1605;&#1614;&#1606;&#1618; &#1576;&#1593;&#1583;&#1606;&#1575; &#1610;&#1587;&#1607;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605; &#1581;&#1601;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1610;&#1589;&#1593;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&quot; (&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548;1/39-40 &#1608;&#1575;&#1606;&#1592;&#1585; &#1605;&#1580;&#1604;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1593;&#1583;&#1583; 1216).<br />
<br />
<br />
 &#1608;&#1578;&#1583;&#1576;&#1585;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1608;&#1610;&#1607; &#1575;&#1604;&#1605;&#1591;&#1604;&#1576; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604;:&quot;&#1602;&#1585;&#1571; &#1575;&#1576;&#1606; &#1575;&#1604;&#1586;&#1576;&#1610;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1570;&#1610;&#1577;&#1548; &#1601;&#1608;&#1602;&#1601; &#1593;&#1606;&#1583;&#1607;&#1575; &#1571;&#1587;&#1607;&#1585;&#1578;&#1607; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581;&#1548; &#1601;&#1583;&#1593;&#1575; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1601;&#1602;&#1575;&#1604;: &#1573;&#1606;&#1610; &#1602;&#1585;&#1571;&#1578; &#1570;&#1610;&#1577; &#1608;&#1602;&#1601;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577; &#1593;&#1606;&#1583;&#1607;&#1575; &#1601;&#1571;&#1587;&#1607;&#1585;&#1578;&#1606;&#1610; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581;&#1578;:&quot; &#1608;&#1614;&#1605;&#1614;&#1575; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615; &#1571;&#1614;&#1603;&#1618;&#1579;&#1614;&#1585;&#1615;&#1607;&#1615;&#1605;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1573;&#1616;&#1604;&#1614;&#1617;&#1575; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615;&#1608;&#1606;&#1614;&quot;[&#1610;&#1608;&#1587;&#1601; : 106]&#1567; &#1601;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1593;&#1576;&#1575;&#1587;:&#1604;&#1575; &#1578;&#1587;&#1607;&#1585;&#1603; &#1573;&#1606;&#1605;&#1575; &#1593;&#1606;&#1610; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1603;&#1608;&#1606; . &#1579;&#1605; &#1602;&#1585;&#1571;:&quot; &#1608;&#1614;&#1604;&#1614;&#1574;&#1616;&#1606;&#1618; &#1587;&#1614;&#1571;&#1614;&#1604;&#1618;&#1578;&#1614;&#1607;&#1615;&#1605;&#1618; &#1605;&#1614;&#1606;&#1618; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1587;&#1614;&#1617;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614; &#1604;&#1614;&#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1606;&#1614;&#1617; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615;&quot;[ &#1604;&#1602;&#1605;&#1575;&#1606;:25]&#1548;&#1601;&#1607;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1606; &#1607;&#1606;&#1575; &#1608;&#1610;&#1588;&#1585;&#1603;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607;&quot;.(&#1605;&#1582;&#1578;&#1589;&#1585; &#1602;&#1610;&#1575;&#1605; &#1575;&#1604;&#1604;&#1610;&#1604; &#1604;&#1604;&#1605;&#1585;&#1608;&#1586;&#1610;&#1548; &#1589; 149).<br />
<br />
<br />
&#1608;&#1601;&#1610; &#1605;&#1608;&#1591;&#1571; &#1605;&#1575;&#1604;&#1603; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1571;&#1606;&#1607; &#1576;&#1604;&#1594;&#1607;:&quot;&#1571;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1593;&#1605;&#1585; - &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575;- &#1605;&#1603;&#1579; &#1593;&#1604;&#1609; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1579;&#1605;&#1575;&#1606;&#1610; &#1587;&#1606;&#1610;&#1606; &#1610;&#1578;&#1593;&#1604;&#1605;&#1607;&#1575;&quot;(&#1575;&#1604;&#1605;&#1608;&#1591;&#1571;1/205&#1563;&#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1593;&#1606; &#1571;&#1576;&#1610; &#1605;&#1604;&#1610;&#1581; &#1593;&#1606; &#1605;&#1610;&#1605;&#1608;&#1606; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585;).<br />
&#1608;&#1593;&#1606; &#1605;&#1575;&#1604;&#1603; &#1593;&#1606; &#1606;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1576;&#1606; &#1593;&#1605;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605;&#1575; &#1602;&#1575;&#1604;:&quot;&#1578;&#1593;&#1604;&#1605; &#1593;&#1605;&#1585; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; &#1601;&#1610; &#1575;&#1579;&#1606;&#1578;&#1610; &#1593;&#1588;&#1585;&#1577; &#1587;&#1606;&#1577; &#1601;&#1604;&#1605;&#1575; &#1582;&#1578;&#1605;&#1607;&#1575; &#1606;&#1581;&#1585; &#1580;&#1586;&#1608;&#1585;&#1575;&#1611;&quot;.(&#1575;&#1606;&#1592;&#1585;:&#1575;&#1604;&#1580;&#1575;&#1605;&#1593; &#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; 1/40&#1563; &#1608;&#1578;&#1607;&#1584;&#1610;&#1576; &#1587;&#1610;&#1585; &#1571;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1606;&#1576;&#1604;&#1575;&#1569;&#1548; 1/35 &#1548;&#1608;&#1575;&#1576;&#1606; &#1587;&#1593;&#1583; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; 4/121).<br />
<br />
 &#1608;&#1587;&#1601;&#1610;&#1575;&#1606; &#1576;&#1606; &#1593;&#1610;&#1610;&#1606;&#1577; &#1584;&#1603;&#1585;: &#1571;&#1608;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;: &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593;&#1548; &#1579;&#1605; &#1575;&#1604;&#1601;&#1607;&#1605;&#1548; &#1579;&#1605; &#1575;&#1604;&#1581;&#1601;&#1592; .<br />
&#1601;&#1610;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1608;&#1606; &#1608;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1581;&#1604;&#1602; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;: &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1587;&#1604;&#1601; &#1601;&#1610; &#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1581;&#1601;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1601;&#1607;&#1604; &#1606;&#1585;&#1575;&#1580;&#1593; &#1571;&#1606;&#1601;&#1587;&#1606;&#1575; &#1608;&#1606;&#1589;&#1581;&#1581; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1548; &#1608;&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1576;&#1587;&#1591; &#1608;&#1578;&#1601;&#1589;&#1610;&#1604; &#1608;&#1606; &#1576;&#1610;&#1587; (http://www.xn--mgbgh8fj.net/) &#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1605;&#1602;&#1575;&#1605;&#1607;&#1548; &#1604;&#1603;&#1606;&#1610; &#1571;&#1582;&#1578;&#1605;&#1607; &#1576;&#1603;&#1604;&#1575;&#1605; &#1580;&#1605;&#1610;&#1604; &#1606;&#1601;&#1610;&#1587; &#1604;&#1571;&#1581;&#1605;&#1583; &#1576;&#1606; &#1571;&#1576;&#1610; &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1610;&#1548; &#1581;&#1610;&#1579; &#1610;&#1602;&#1608;&#1604;:&quot;&#1573;&#1606;&#1610; &#1604;&#1571;&#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1571;&#1606;&#1592;&#1585; &#1601;&#1610; &#1570;&#1610;&#1577; &#1601;&#1610;&#1581;&#1610;&#1585; &#1593;&#1602;&#1604;&#1610; &#1576;&#1607;&#1575;&#1548; &#1608;&#1571;&#1593;&#1580;&#1576; &#1605;&#1606; &#1581;&#1601;&#1575;&#1592; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1563; &#1603;&#1610;&#1601; &#1610;&#1607;&#1606;&#1610;&#1607;&#1605; &#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1610;&#1587;&#1593;&#1607;&#1605; &#1571;&#1606; &#1610;&#1588;&#1578;&#1594;&#1604;&#1608;&#1575; &#1576;&#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1607;&#1605; &#1610;&#1578;&#1604;&#1608;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607;! &#1571;&#1605;&#1575; &#1573;&#1606;&#1607;&#1605; &#1604;&#1608; &#1601;&#1607;&#1605;&#1608;&#1575; &#1605;&#1575; &#1610;&#1578;&#1604;&#1608;&#1606;&#1548; &#1608;&#1593;&#1585;&#1601;&#1608;&#1575; &#1581;&#1602;&#1607; &#1601;&#1578;&#1604;&#1584;&#1584;&#1608;&#1575; &#1576;&#1607;&#1548; &#1608;&#1575;&#1587;&#1578;&#1581;&#1604;&#1608;&#1575; &#1575;&#1604;&#1605;&#1606;&#1575;&#1580;&#1575;&#1577;&#1548;&#1563; &#1604;&#1584;&#1607;&#1576; &#1593;&#1606;&#1607;&#1605; &#1575;&#1604;&#1606;&#1608;&#1605; &#1601;&#1585;&#1581;&#1575; &#1576;&#1605;&#1575; &#1602;&#1583; &#1585;&#1586;&#1602;&#1608;&#1575;&quot; (&#1575;&#1606;&#1592;&#1585;:&#1604;&#1591;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1601;&#1548;&#1589; 203).<br />
<br />
 &#1608;&#1610;&#1572;&#1603;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1585;&#1603;&#1588;&#1610; &#1576;&#1602;&#1608;&#1604;&#1607;(&#1575;&#1604;&#1576;&#1585;&#1607;&#1575;&#1606; 2/171): &quot;&#1605;&#1606; &#1604;&#1605; &#1610;&#1603;&#1606; &#1604;&#1607; &#1593;&#1604;&#1605; &#1608;&#1601;&#1607;&#1605; &#1608;&#1578;&#1602;&#1608;&#1609; &#1608;&#1578;&#1583;&#1576;&#1585;&#1548; &#1604;&#1605; &#1610;&#1583;&#1585;&#1603; &#1605;&#1606; &#1604;&#1584;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1588;&#1610;&#1574;&#1575; &quot;.<br />
<br />
&#1608;&#1610;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1580;&#1585;&#1610;&#1585; &#1575;&#1604;&#1591;&#1576;&#1585;&#1610; (&#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569;&#1548; 18/63):&quot;&#1573;&#1606;&#1610; &#1604;&#1571;&#1593;&#1580;&#1576; &#1605;&#1605;&#1606; &#1602;&#1585;&#1571; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1605; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#1603;&#1610;&#1601; &#1610;&#1604;&#1578;&#1584; &#1576;&#1602;&#1585;&#1575;&#1569;&#1578;&#1607;!. &#1608;&#1610;&#1602;&#1608;&#1604; &#1571;&#1610;&#1590;&#1575;&#1611;(&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1548; &#1589;2): &quot;&#1608;&#1581;&#1575;&#1580;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &#1605;&#1575;&#1587;&#1577; &#1573;&#1604;&#1609; &#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &quot;.<br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1604;: &#1576;&#1604; &#1607;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1571;&#1581;&#1608;&#1580; &#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1606;&#1548; &#1571;&#1606; &#1610;&#1605;&#1606; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1578;&#1583;&#1576;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1571;&#1606; &#1606;&#1580;&#1583; &#1581;&#1604;&#1575;&#1608;&#1578;&#1607; &#1593;&#1606;&#1583; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607;&#1548;&#1608;&#1606;&#1593;&#1608;&#1584; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1602;&#1604;&#1576; &#1604;&#1575; &#1610;&#1582;&#1588;&#1593;&#1548; &#1608;&#1593;&#1610;&#1606; &#1604;&#1575; &#1578;&#1583;&#1605;&#1593;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548;&#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1571;&#1607;&#1604;&#1607; &#1608;&#1582;&#1575;&#1589;&#1578;&#1607;&#1548; &#1608;&#1605;&#1606; &#1605;&#1601;&#1575;&#1578;&#1610;&#1581; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1593;&#1591;&#1575;&#1569;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1593;&#1592;&#1605; &#1581;&#1576; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575;&#1548; &#1608;&#1602;&#1604;&#1608;&#1576; &#1571;&#1576;&#1606;&#1575;&#1574;&#1606;&#1575;&#1548; &#1608;&#1575;&#1580;&#1593;&#1604;&#1606;&#1575; &#1605;&#1605;&#1606; &#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1593;&#1604;&#1605;&#1607;&#1548; &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1580;&#1593;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1585;&#1576;&#1610;&#1593; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575;&#1548; &#1608;&#1588;&#1601;&#1575;&#1569; &#1589;&#1583;&#1608;&#1585;&#1606;&#1575;&#1548;&#1608;&#1575;&#1585;&#1586;&#1602;&#1606;&#1575; &#1578;&#1604;&#1575;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1580;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1585;&#1590;&#1610;&#1603; &#1593;&#1606;&#1575;. &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606; . <br />
<br />
&#1606;&#1607;&#1575;&#1610;&#1577; &#1571;&#1582;&#1608;&#1575;&#1606;&#1610; &#1608;&#1571;&#1582;&#1608;&#1575;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1571;&#1578;&#1605;&#1606;&#1609; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1606;&#1602;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1606; &#1605;&#1575;&#1586;&#1575;&#1604; &#1601;&#1610; &#1583;&#1610;&#1606;&#1606;&#1575; &#1588;&#1576;&#1575;&#1576;&#1606;&#1575; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1576;&#1593;&#1583; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1581;&#1604;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1610;.<br />
<br />
&#1605;&#1581;&#1576;&#1603;&#1605;<br />
<br />
&#1591;&#1610;&#1610;&#1610;&#1585;-&#1575;&#1604;&#1581;&#1610;&#1575;&#1575;&#1577; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Â—… „ ›«∆·…</div><div class="date">01-01-2010, 01:16 PM</div></div><div class="posttext">«·Õ„œ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â ...Ê»⁄œ:<br />
<br />
ÿÌ‹‹‹‹— «·ÕÌ‹‹‹‹«… ...<br />
<br />
Ã“«ﬂ «··Â ŒÌ—« ....⁄·Ï Â–« «·„Ê÷Ê⁄ «·„›Ìœ Ê«·ﬁÌ„ ....Ã⁄·Â «··Â ›Ì „Ê«“Ì‰ Õ”‰« ﬂ ....«··Â„ ¬„Ì‰ <br />
<br />
»«·›⁄· ....«·ﬂ· ÌÕ «Ã ≈·Ï Ã·”… ÿÊÌ·… ·›Â„ «·ﬁ—¬‰ Ê œ»—Â ...Ê„‰ À„  ÿ»ÌﬁÂ ›Ì Ã„Ì⁄ ÕÌ« ‰« «·⁄·„Ì… Ê«·⁄„·Ì… ...Ê·Ì” ﬂ· Õﬂ„ ‰” ﬁÌÂ ﬂ–·ﬂ „‰ «·ﬁ—¬‰  ‰—ﬂ‰Â ›Ì ⁄ﬁ·‰« Ê·« ‰ÿ»ﬁÂ ....Ê‰ﬁÊ· ⁄‰ √‰›”‰« ‰Õ‰ ›Â„‰« «·ﬁ—¬‰ Ê œ»—‰«Â ....!!!<br />
<br />
<br />
»«—ﬂ «··Â ›Ìﬂ ....„ﬁ«· Ã„Ì· Ê—«∆⁄ ....ﬂ » «··Â ·ﬂ„ »Â «·√Ã— Ê«·„ÀÊ»Â ....«··Â„ ¬„Ì‰</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>