<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" Õ—„Ê‰«,«·œ«—Ì‰,»ŒÌ—,⁄·„ﬂ„,«·√⁄·«„,—›⁄…,Êœ„ „,«·√”œ,«·œÌ‰,‰«’—,«·œﬂ Ê—,Ã“«ﬂ„,«··Â,ÊÃ⁄·Â«,›Ì«÷,√” «–,ŒÌ—«,«·⁄·«„…" />
	<meta name="description" content="::: 
  
  
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; : &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583; 
  
  
((&#1570;&#1582;&#1585; &#1575;&#1604;&#1593;&#1606;&#1602;&#1608;&#1583; &#1605;&#1606; &#1571;&#1583;&#1576;&#1575;&#1569; &#1589;&#1601;&#1608;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577; ))" />
	
	<title> «·⁄·«„… «·œﬂ Ê— : ‰«’— «·œÌ‰ «·√”œ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-71.html">«··€ÊÌÊ‰ «·„⁄«’—Ê‰</a> &gt;  «·⁄·«„… «·œﬂ Ê— : ‰«’— «·œÌ‰ «·√”œ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-58079.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=58079">«·⁄·«„… «·œﬂ Ê— : ‰«’— «·œÌ‰ «·√”œ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√Õ«Ê· √‰</div><div class="date">16-10-2007, 02:51 AM</div></div><div class="posttext">:::<br />
 <br />
 <br />
<br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; : &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583;<br />
 <br />
 <br />
<br />
((&#1570;&#1582;&#1585; &#1575;&#1604;&#1593;&#1606;&#1602;&#1608;&#1583; &#1605;&#1606; &#1571;&#1583;&#1576;&#1575;&#1569; &#1589;&#1601;&#1608;&#1577; &#1575;&#1604;&#1589;&#1601;&#1608;&#1577; ))<br />
 <br />
 <br />
 <br />
 <br />
 <br />
 <br />
&#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1585;&#1580;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1586;&#1577; &#1587;&#1578;&#1602;&#1585;&#1571; :<br />
1- &#1581;&#1610;&#1575;&#1578;&#1607; : &#1605;&#1606;&#1584; &#1605;&#1608;&#1604;&#1583;&#1607; &#1593;&#1575;&#1605; 1923&#1601;&#1610; &#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577; &#1576;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1608;&#1578;&#1606;&#1602;&#1604;&#1607; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577; &#1608;&#1575;&#1604;&#1603;&#1585;&#1603; &#1608;&#1608;&#1575;&#1583;&#1610; &#1605;&#1608;&#1587;&#1609; &#1608;&#1605;&#1593;&#1575;&#1606; &#1579;&#1605; &#1575;&#1604;&#1602;&#1583;&#1587; &#1608;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1581;&#1610;&#1579; &#1578;&#1604;&#1602;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; &#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1571;&#1585;&#1583;&#1606;&#1610; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1605;&#1606; &#1580;&#1575;&#1605;&#1593;&#1577; &#1601;&#1572;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1593;&#1575;&#1605; 1955..<br />
&#1573;&#1604;&#1609; &#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1589;&#1601;&#1575;&#1578;&#1607; &#1608;&#1578;&#1593;&#1575;&#1605;&#1604;&#1607; &#1605;&#1593; &#1591;&#1604;&#1575;&#1576;&#1607; &#1603;&#1571;&#1587;&#1578;&#1575;&#1584; &#1608;&#1605;&#1588;&#1585;&#1601; ..<br />
2- &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607;: &#1608;&#1601;&#1610;&#1607;&#1575; &#1606;&#1576;&#1584;&#1577; &#1593;&#1606; &#1603;&#1578;&#1575;&#1576; &quot; &#1575;&#1604;&#1602;&#1610;&#1575;&#1606; &#1608;&#1571;&#1579;&#1585;&#1607;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &quot; &#1608;&#1603;&#1575;&#1606; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1604;&#1607; .. &#1608;&#1608;&#1602;&#1601;&#1577; &#1605;&#1593; &#1603;&#1578;&#1575;&#1576; &quot; &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &quot;(&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1604;&#1607; ) &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1576;&#1605;&#1579;&#1575;&#1576;&#1577; &#1575;&#1604;&#1575;&#1589;&#1591;&#1601;&#1575;&#1601; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1608;&#1575;&#1604;&#1581;&#1580;&#1577; &#1575;&#1604;&#1605;&#1590;&#1575;&#1583;&#1577; &#1604;&#1603;&#1578;&#1575;&#1576; &quot;&#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &quot;&#1604;&#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1608;&#1602;&#1583; &#1583;&#1585;&#1617;&#1614;&#1587;&#1614;&#1607; &#1579;&#1605; &#1571;&#1589;&#1576;&#1581; &#1589;&#1583;&#1610;&#1602;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1586; &#1575;&#1604;&#1571;&#1587;&#1583; &#1576;&#1589;&#1583;&#1575;&#1602;&#1578;&#1607; &#1585;&#1594;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1601;&#1610; &#1605;&#1606;&#1575;&#1607;&#1580; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; , <br />
&#1608;&#1573;&#1584;&#1575; &#1593;&#1585;&#1601;&#1606;&#1575; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1601;&#1602; &#1604;&#1604;&#1576;&#1581;&#1579; &#1576;&#1591;&#1604; &#1593;&#1580;&#1576;&#1606;&#1575; &#1604;&#1604;&#1590;&#1580;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1581;&#1583;&#1579;&#1578;&#1607;&#1575; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; .. &#1601;&#1602;&#1583; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; :&#1583;/&#1588;&#1608;&#1602;&#1610; &#1590;&#1610;&#1601; , &#1608;&#1575;&#1604;&#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1605;&#1587;&#1575;&#1606;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; :&#1605;&#1581;&#1605;&#1608;&#1583; &#1588;&#1575;&#1603;&#1585; &#1585;&#1581;&#1605;&#1607;&#1605;&#1575; &#1575;&#1604;&#1604;&#1607; .<br />
&#1608;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &#1576;&#1604;&#1594;&#1578; &#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1572;&#1604;&#1601;&#1575; &#1571;&#1579;&#1585;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; ..<br />
&#1608;&#1587;&#1578;&#1580;&#1583; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578; &#1587;&#1610;&#1585;&#1578;&#1607; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; ..<br />
3- &#1571;&#1593;&#1605;&#1575;&#1604;&#1607; : &#1578;&#1585;&#1571;&#1587; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1572;&#1578;&#1605;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1583;&#1608;&#1575;&#1578; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586;&#1607;&#1575; &#1605;&#1572;&#1578;&#1605;&#1585; &quot;&#1606;&#1581;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585; &#1589;&#1585;&#1575;&#1593; &#1608;&#1581;&#1608;&#1575;&#1585; &quot; , &#1608;&#1593;&#1605;&#1604;&#1607; &#1585;&#1574;&#1610;&#1587;&#1575; &#1604;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1603;&#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &quot;&#1570;&#1604; &#1604;&#1576;&#1610;&#1578; &quot;&#1608;&#1605;&#1580;&#1604;&#1587; &#1571;&#1605;&#1606;&#1575;&#1569; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1587;&#1585;&#1575;&#1569; &#1576;&#1593;&#1605;&#1575;&#1606; , &#1608;&#1605;&#1580;&#1604;&#1587; &#1571;&#1605;&#1606;&#1575;&#1569; &#1580;&#1575;&#1574;&#1586;&#1577; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1580;&#1610;&#1583; &#1588;&#1608;&#1605;&#1575;&#1606; , &#1608;&#1571;&#1605;&#1606;&#1575;&#1569; &#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1587;&#1585; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; , &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; .. &#1608;&#1593;&#1605;&#1604; &#1608;&#1586;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1604;&#1593;&#1575;&#1604;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610; &#1576;&#1593;&#1583; &#1605;&#1606;&#1589;&#1576; &#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; , &#1579;&#1605; &#1587;&#1601;&#1610;&#1585;&#1575; &#1604;&#1604;&#1571;&#1585;&#1583;&#1606; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; ..<br />
4- &#1575;&#1604;&#1580;&#1608;&#1575;&#1574;&#1586; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; : &#1571;&#1607;&#1605;&#1607;&#1575; :<br />
-&#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1571;&#1583;&#1576; &#1593;&#1575;&#1605; 1402 -1982<br />
 <br />
5- &#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; : &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1581;&#1590;&#1608;&#1585; &#1573;&#1593;&#1604;&#1575;&#1605;&#1610; &#1605;&#1588;&#1585;&#1617;&#1601; , &#1608;&#1603;&#1604; &#1604;&#1602;&#1575;&#1569; &#1613; &#1605;&#1593;&#1607; : &#1605;&#1605;&#1610;&#1586;&#1612; &#1601;&#1610; &#1607;&#1583;&#1608;&#1569; , &#1580;&#1584;&#1575;&#1576;&#1612; &#1601;&#1610; &#1585;&#1615;&#1602;&#1600;&#1616;&#1610;&#1617; , &#1605;&#1605;&#1578;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1593; &#1612; &#1601;&#1610; &#1603;&#1604; &#1581;&#1575;&#1604; ..<br />
&#1608;&#1575;&#1582;&#1578;&#1585;&#1578; &#1604;&#1603;&#1605; &#1576;&#1593;&#1590;&#1575; &#1605;&#1606;&#1607;&#1575; .. <br />
 <br />
 <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600; &#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
&#1581;&#1610;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1578;&#1607; : <br />
 <br />
&#1608;&#1604;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583; &#1576;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; 1923&#1605;&#1548; &#1608;&#1603;&#1575;&#1606;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1581;&#1580;&#1575;&#1586; &#1570;&#1606;&#1584;&#1575;&#1603; , &#1608;&#1601;&#1610;&#1607;&#1575; &#1578;&#1604;&#1602;&#1609; &#1578;&#1593;&#1604;&#1610;&#1605;&#1607; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1610; , &#1606;&#1588;&#1571; &#1601;&#1610; &#1576;&#1610;&#1574;&#1577; &#1576;&#1583;&#1608;&#1610;&#1577; &#1576;&#1603;&#1604; &#1605;&#1575; &#1578;&#1581;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1605;&#1593;&#1575;&#1606; &#1613; , &#1601;&#1610; &#1575;&#1604;&#1586;&#1610; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1608;&#1605;&#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1576;&#1583;&#1575;&#1608;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1577; (&#1608;&#1607;&#1584;&#1575; &#1587;&#1576;&#1576; &#1603;&#1576;&#1610;&#1585; &#1610;&#1584;&#1603;&#1585;&#1607; &#1604;&#1578;&#1593;&#1604;&#1602;&#1607; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1582;&#1575;&#1589;&#1577; )..<br />
&#1608;&#1575;&#1604;&#1602;&#1583;&#1587; &#1571;&#1608;&#1604; &#1605;&#1583;&#1610;&#1606;&#1577; &#1610;&#1585;&#1575;&#1607;&#1575; &#1575;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1576;&#1578;&#1593;&#1579;&#1575; &#1605;&#1593; &#1571;&#1587;&#1585;&#1578;&#1607; &#1575;&#1604;&#1605;&#1578;&#1583;&#1610;&#1606;&#1577; &#1608;&#1608;&#1575;&#1604;&#1583;&#1607; &#1575;&#1604;&#1584;&#1610; &#1610;&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1575;&#1574;&#1585; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1581;&#1589;&#1604;&#1575; &#1604;&#1604;&#1585;&#1587;&#1608;&#1605; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1602;&#1576;&#1577; &#1608;&#1580;&#1583;&#1577; &#1608;&#1575;&#1604;&#1588;&#1608;&#1576;&#1603; , &#1579;&#1605; &#1585;&#1571;&#1609; &#1575;&#1604;&#1603;&#1585;&#1603; &#1608;&#1608;&#1575;&#1583;&#1610; &#1605;&#1608;&#1587;&#1609; &#1608;&#1605;&#1593;&#1575;&#1606; &#1608;&#1589;&#1608;&#1604;&#1575; &#1573;&#1604;&#1609; &#1593;&#1605;&#1617;&#1614;&#1575;&#1606; ..<br />
&#1583;&#1585;&#1587; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &quot;&#1580;&#1575;&#1605;&#1593;&#1577; &#1601;&#1572;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; / &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &quot; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; , &#1608;&#1603;&#1575;&#1606; &#1571;&#1608;&#1604; &#1571;&#1585;&#1583;&#1606;&#1610; &#1610;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1605;&#1606;&#1607;&#1575; &#1608;&#1576;&#1578;&#1602;&#1583;&#1610;&#1585; &#1575;&#1605;&#1578;&#1610;&#1575;&#1586; &#1563;&#1604;&#1571;&#1591;&#1585;&#1608;&#1581;&#1578;&#1607; &#1575;&#1604;&#1588;&#1607;&#1610;&#1585;&#1577; &quot;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &quot;<br />
 <br />
&#1575;&#1604;&#1571;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; : <br />
 <br />
&#1578;&#1605;&#1610;&#1586; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1589;&#1601;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1615;&#1585;&#1601; &#1576;&#1607;&#1575; ..&#1605;&#1579;&#1604; : &#1576;&#1587;&#1575;&#1591;&#1578;&#1607; &#1608;&#1603;&#1585;&#1605; &#1606;&#1601;&#1587;&#1607; &#1608;&#1578;&#1608;&#1575;&#1590;&#1593;&#1607; , &#1571;&#1606;&#1575;&#1602;&#1578;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1604;&#1577; &#1608;&#1575;&#1576;&#1578;&#1587;&#1575;&#1605;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1580;&#1593;&#1604;&#1578; &#1605;&#1606; &#1571;&#1604;&#1602;&#1575;&#1576;&#1607; : &quot;&#1575;&#1604;&#1588;&#1575;&#1576; &#1575;&#1604;&#1579;&#1605;&#1575;&#1606;&#1610;&#1606;&#1610;&quot; &#1608;&quot; &#1575;&#1604;&#1571;&#1587;&#1583; &#1575;&#1604;&#1608;&#1583;&#1610;&#1593; &quot; , &#1575;&#1593;&#1578;&#1606;&#1575;&#1574;&#1607; &#1576;&#1605;&#1608;&#1592;&#1601;&#1610;&#1607; &#1608;&#1578;&#1601;&#1602;&#1583;&#1607; &#1604;&#1607;&#1605; , &#1607;&#1583;&#1608;&#1574;&#1607; &#1575;&#1604;&#1588;&#1583;&#1610;&#1583; &#1601;&#1610; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579;&#1607;, &#1608;&#1578;&#1588;&#1583;&#1583;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &quot;&#1573;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1589;&#1581;&#1601;&#1610;&#1575; &quot; ..&#1610;&#1581;&#1578;&#1585;&#1605; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1579;&#1610;&#1585;&#1575; &#1604;&#1603;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1610;&#1586;&#1607;&#1575; ..<br />
&#1589;&#1583;&#1610;&#1602; &#1608;&#1601;&#1610; , &#1608;&#1604;&#1610;&#1587; &#1571;&#1583;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1605;&#1606; &#1608;&#1601;&#1575;&#1574;&#1607; &#1604;&#1589;&#1583;&#1610;&#1602;&#1607; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1587;&#1585; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1608;&#1575;&#1592;&#1576;&#1578;&#1607; &#1593;&#1604;&#1609; &#1581;&#1590;&#1608;&#1585; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1604;&#1607; , &#1608;&#1575;&#1604;&#1578;&#1610; &#1607;&#1608; &#1605;&#1606; &#1571;&#1576;&#1585;&#1586; &#1571;&#1605;&#1606;&#1575;&#1574;&#1607;&#1575; ..<br />
 <br />
&#1575;&#1604;&#1571;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583; &#1575;&#1604;&#1591;&#1575;&#1604;&#1576; : <br />
&#1576;&#1593;&#1583; &#1571;&#1606; &#1578;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1583;&#1587; &#1594;&#1575;&#1583;&#1585; &#1604;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1601;&#1583;&#1585;&#1617;&#1614;&#1587;&#1607; &#1603;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; : &#1588;&#1608;&#1602;&#1610; &#1590;&#1610;&#1601; , &#1605;&#1589;&#1591;&#1601;&#1609; &#1575;&#1604;&#1587;&#1602;&#1575; &#1608;&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1591;&#1610;&#1601; &#1581;&#1605;&#1586;&#1607; &#1608;&#1575;&#1604;&#1587;&#1576;&#1575;&#1593;&#1610; &#1576;&#1610;&#1608;&#1605;&#1610; &#1608;&#1607;&#1605; &#1571;&#1593;&#1590;&#1575;&#1569; &#1604;&#1580;&#1606;&#1577; &#1605;&#1606;&#1575;&#1602;&#1588;&#1578;&#1607;&#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577;&#1548; &#1581;&#1589;&#1583; &#1575;&#1604;&#1571;&#1587;&#1583; &#1589;&#1583;&#1575;&#1602;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1580;&#1605;&#1593;&#1578; &#1576;&#1610;&#1606; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1602;&#1575;&#1583; &#1608;&#1581;&#1605;&#1583; &#1575;&#1604;&#1580;&#1575;&#1587;&#1585; &#1608;&#1605;&#1581;&#1605;&#1608;&#1583;&#1588;&#1575;&#1603;&#1585; &#1608;&#1606;&#1602;&#1608;&#1604;&#1575; &#1586;&#1610;&#1575;&#1583;&#1577; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605; &#1605;&#1605;&#1606; &#1594;&#1575;&#1583;&#1585;&#1608;&#1575; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1585;&#1581;&#1605;&#1607;&#1605; &#1575;&#1604;&#1604;&#1607;..<br />
 <br />
&#1575;&#1604;&#1571;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; :<br />
 <br />
&#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607; : &#1610;&#1605;&#1604;&#1603; &#1575;&#1604;&#1589;&#1585;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1583;&#1575;&#1569; &#1608;&#1575;&#1604;&#1606;&#1602;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1607;&#1575;&#1583;&#1606; , &#1604;&#1575; &#1610;&#1580;&#1575;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; , &#1608;&#1604;&#1583;&#1610;&#1607; &#1581;&#1587; &#1585;&#1601;&#1610;&#1593; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1610;&#1577; ..&#1610;&#1603;&#1585;&#1607; &#1575;&#1604;&#1594;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1587;&#1591;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1581; , &#1608;&#1571;&#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1588;&#1585;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1601;&#1607;&#1608; &#1589;&#1575;&#1581;&#1576; &#1602;&#1608;&#1577; &#1608;&#1582;&#1576;&#1585;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1608;&#1610;&#1605; , &#1610;&#1589;&#1601;&#1607; &#1575;&#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1571;&#1587;&#1578;&#1575;&#1584;&#1607;&#1605; &#1576;&#1571;&#1606;&#1607; &#1604;&#1610;&#1587; &#1576;&#1581;&#1583;&#1575;&#1579;&#1610; &#1617; , &#1608;&#1571;&#1606;&#1607; &#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610; &#1605;&#1610;&#1575;&#1604; &#1604;&#1604;&#1602;&#1583;&#1610;&#1605; &#1610;&#1584;&#1603;&#1617;&#1585;&#1607;&#1605; &#1576;&#1575;&#1576;&#1606; &#1591;&#1576;&#1575;&#1591;&#1576;&#1575; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1605;&#1575;&#1569; .<br />
 <br />
 <br />
&#1575;&#1604;&#1571;&#1587;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1583; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604; : <br />
 <br />
<br />
&#1593;&#1605;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1601;&#1610; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1587;&#1606;&#1608;&#1575;&#1578; 1943-1954&#1548; &#1608;&#1601;&#1610; &#1605;&#1606;&#1575;&#1589;&#1576; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610;&#1606; 1954-1959 &#1548;&#1603;&#1605;&#1575; &#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1576;&#1581;&#1608;&#1579; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1604;&#1591;&#1604;&#1576;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1582;&#1604;&#1575;&#1604; &#1587;&#1606;&#1577; 1956&#1548; &#1608;1960&#1548; &#1608; 1963 &#1608;1969-1970&#1548; &#1608;&#1593;&#1605;&#1610;&#1583;&#1575;&#1611; &#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1604;&#1610;&#1576;&#1610;&#1577; &#1576;&#1576;&#1606;&#1594;&#1575;&#1586;&#1610; 1959-1961&#1548; &#1608;&#1607;&#1608; &#1605;&#1606; &#1571;&#1603;&#1576;&#1585; &#1605;&#1572;&#1587;&#1587;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; &#1608;&#1593;&#1605;&#1604; &#1571;&#1587;&#1578;&#1575;&#1584;&#1575;&#1611; &#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1570;&#1583;&#1575;&#1576;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575;&#1548; &#1608;&#1593;&#1605;&#1610;&#1583;&#1575;&#1611; &#1604;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576;&#1548; &#1579;&#1605; &#1585;&#1574;&#1610;&#1587;&#1575;&#1611; &#1604;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; 1962-1968&#1548; &#1608;&#1593;&#1605;&#1604; &#1608;&#1603;&#1610;&#1604;&#1575;&#1611; &#1604;&#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1605;&#1583;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; 1968-1977&#1548; &#1608;&#1587;&#1601;&#1610;&#1585;&#1575;&#1611; &#1604;&#1604;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577; 1977-1978 &#1608;&#1585;&#1574;&#1610;&#1587;&#1575;&#1611; &#1604;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; (&#1604;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;) &#1608;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610;&#1607;&#1575; 1978-1980&#1548; &#1608;&#1608;&#1586;&#1610;&#1585;&#1575;&#1611; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1605;&#1606; 4/4/1985-24/4/1989&#1548; &#1608;&#1604;&#1604;&#1605;&#1585;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; 27/4/1989-4/12/1989&#1548; &#1608;&#1571;&#1587;&#1578;&#1575;&#1584; &#1588;&#1585;&#1601; &#1601;&#1610; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; &#1605;&#1606; 25/12/1988&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1580;&#1575;&#1605;&#1593;&#1577; &#1593;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1607;&#1604;&#1610;&#1577; 1991-1993 &#1608;&#1593;&#1590;&#1608; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1610;&#1575;&#1606; &#1576;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1605;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610; 1993-1997 &#1608;&#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610; &#1604;&#1576;&#1581;&#1608;&#1579; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; (&#1605;&#1572;&#1587;&#1587; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578;) 1980-2000&#1548; &#1608;&#1585;&#1574;&#1610;&#1587; &#1605;&#1580;&#1604;&#1587; &#1571;&#1605;&#1606;&#1575;&#1569; &#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1587;&#1585;&#1575;&#1569; &#1605;&#1606;&#1584; 1/4/1996&#1605;.<br />
&#1608;&#1607;&#1608; &#1593;&#1590;&#1608; &#1605;&#1580;&#1575;&#1605;&#1593; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1576;&#1583;&#1605;&#1588;&#1602;&#1548; &#1608;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; &#1608;&#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1608;&#1593;&#1590;&#1608; &#1605;&#1580;&#1604;&#1587; &#1573;&#1583;&#1575;&#1585;&#1577; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1593;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1593;&#1590;&#1608; &#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610;&#1577;&#1548; &#1608;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1573;&#1587;&#1578;&#1588;&#1575;&#1585;&#1610; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1605;&#1572;&#1587;&#1587;&#1577; (&#1575;&#1604;&#1601;&#1585;&#1602;&#1575;&#1606;) &#1604;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1576;&#1604;&#1606;&#1583;&#1606;&#1548; &#1608;&#1593;&#1590;&#1608; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1570;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1604;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1570;&#1583;&#1575;&#1576;&#1548; &#1608;&#1593;&#1590;&#1608; &#1575;&#1604;&#1604;&#1580;&#1606;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1602;&#1583;&#1587;&#1548; &#1608;&#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;&#1548; &#1608;&#1593;&#1590;&#1608; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1605;&#1585;&#1575;&#1578; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577;.<br />
&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1576;&#1585;&#1586; &#1608;&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1610;&#1585;&#1578;&#1607; &#1575;&#1604;&#1581;&#1575;&#1601;&#1604;&#1577; :&#1578;&#1571;&#1587;&#1610;&#1587;&#1607; &#1604;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; ..&#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1587;&#1601;&#1610;&#1585; &#1608;&#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1575;&#1604;&#1588;&#1610;&#1582; &#1593;&#1576;&#1583;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1582;&#1608;&#1580;&#1577;  &#1601;&#1610; &#1573;&#1579;&#1606;&#1610;&#1606;&#1610;&#1578;&#1607; &#1575;&#1604;&#1578;&#1610; &#1603;&#1585;&#1617;&#1614;&#1605;&#1607; &#1608;&#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1607; &#1601;&#1610;&#1607;&#1575; : <br />
(&#1573;&#1606; &#1578;&#1571;&#1587;&#1610;&#1587; &#1580;&#1575;&#1605;&#1593;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1604;&#1610;&#1587; &#1593;&#1605;&#1604;&#1575;&#1611; &#1610;&#1602;&#1575;&#1576;&#1604;&#1606;&#1575; &#1603;&#1604; &#1610;&#1608;&#1605;&#1548; &#1601;&#1593;&#1605;&#1604;&#1610;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1589;&#1575;&#1606;&#1593; &#1608;&#1575;&#1604;&#1605;&#1586;&#1575;&#1585;&#1593; &#1608;&#1575;&#1604;&#1576;&#1606;&#1608;&#1603; &#1608;&#1575;&#1604;&#1605;&#1587;&#1578;&#1588;&#1601;&#1610;&#1575;&#1578;&#1548; &#1593;&#1604;&#1609; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607;&#1575;&#1548; &#1604;&#1575; &#1578;&#1587;&#1575;&#1608;&#1610; &#1588;&#1610;&#1574;&#1575;&#1611; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1580;&#1575;&#1605;&#1593;&#1577;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1604;&#1605;&#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1585;&#1587;&#1575;&#1604;&#1578;&#1607;&#1575; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1605;&#1587;&#1578;&#1608;&#1610;&#1610;&#1606;: &#1593;&#1575;&#1604;&#1605; &#1606;&#1584;&#1585; &#1606;&#1601;&#1587;&#1607; &#1604;&#1604;&#1593;&#1605;&#1604; &#1575;&#1604;&#1571;&#1603;&#1575;&#1583;&#1610;&#1605;&#1610;&#1548; &#1608;&#1591;&#1575;&#1604;&#1576; &#1578;&#1601;&#1585;&#1594; &#1604;&#1578;&#1581;&#1589;&#1610;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1593;&#1604;&#1609; &#1571;&#1587;&#1587; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1578;&#1582;&#1578;&#1604;&#1601; &#1578;&#1605;&#1575;&#1605;&#1575;&#1611; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1608;&#1583;&#1607;&#1575; &#1591;&#1608;&#1575;&#1604; &#1587;&#1606;&#1608;&#1575;&#1578; &#1583;&#1585;&#1575;&#1587;&#1578;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1608;&#1582;&#1604;&#1601; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1610;&#1610;&#1606; &#1580;&#1610;&#1588; &#1605;&#1606; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1605;&#1575;&#1604;&#1548; &#1610;&#1606;&#1587;&#1602; &#1576;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1593;&#1588;&#1585;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1605; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1574;&#1581; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;&#1548; &#1581;&#1578;&#1609; &#1578;&#1576;&#1583;&#1608; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1605;&#1606;&#1584; &#1576;&#1586;&#1608;&#1594; &#1601;&#1603;&#1585;&#1578;&#1607;&#1575; &#1608;&#1581;&#1578;&#1609; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604;&#1607;&#1575;&#1548; &#1605;&#1588;&#1585;&#1608;&#1593; &#1605;&#1583;&#1610;&#1606;&#1577; &#1589;&#1594;&#1610;&#1585;&#1577; &#1584;&#1575;&#1578; &#1571;&#1591;&#1585; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1610;&#1589;&#1593;&#1576; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593;&#1607;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1605;&#1575; &#1607;&#1608; &#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1605;&#1578;&#1608;&#1575;&#1585;&#1579; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;)<br />
&#1608;&#1601;&#1610; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1575;&#1589;&#1576; &#1581;&#1605;&#1604; &#1607;&#1605; &#1617; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1606;&#1575;&#1601;&#1581; &#1583;&#1608;&#1606;&#1607;&#1575; , &#1608;&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1608;&#1604; &#1608;&#1571;&#1607;&#1605; &#1571;&#1607;&#1583;&#1575;&#1601;&#1607; : &#1573;&#1593;&#1575;&#1583;&#1577; &#1571;&#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1575;&#1576;&#1593;&#1607;&#1575; &#1575;&#1604;&#1589;&#1575;&#1601;&#1610;&#1577; , &#1608;&#1585;&#1583;&#1607;&#1605; &#1573;&#1604;&#1610;&#1607;&#1575; &#1585;&#1583;&#1575; &#1580;&#1605;&#1610;&#1604;&#1575; ..<br />
 <br />
&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;<br />
 <br />
&#1605;&#1572;&#1604;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1575;&#1578;&#1607; : <br />
&#1578;&#1576;&#1604;&#1594; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; &quot;&#1571;&#1585;&#1576;&#1593;&#1577; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606;&#1575; &quot;.. &#1582;&#1583;&#1605;&#1578; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1571;&#1607;&#1605;&#1607;&#1575; &#1608;&#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585;&#1575; :<br />
(&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1602;&#1610;&#1605;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; ) &#1608;&#1603;&#1575;&#1606;- &#1603;&#1605;&#1575; &#1584;&#1615;&#1603;&#1616;&#1585; &#1587;&#1575;&#1576;&#1602;&#1575; &#8211; &#1571;&#1591;&#1585;&#1608;&#1581;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585;&#1575;&#1577; &#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1571;&#1588;&#1585;&#1601; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1588;&#1608;&#1602;&#1610; &#1590;&#1610;&#1601; , &#1608;&#1587;&#1575;&#1606;&#1583;&#1607; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583; &#1604;&#1607;&#1575; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &quot;&#1605;&#1581;&#1605;&#1608;&#1583; &#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585; .. &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1571;&#1587;&#1583; &#1601;&#1610; &#1571;&#1608;&#1604; &#1587;&#1591;&#1585; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot;&#1575;&#1604;&#1584;&#1610; &#1591;&#1576;&#1593; &#1579;&#1605;&#1575;&#1606; &#1605;&#1585;&#1575;&#1578; &quot; :( &#1589;&#1604;&#1578;&#1610; &#1576;&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1602;&#1583;&#1610;&#1605;&#1577; &#1578;&#1585;&#1580;&#1593; &#1573;&#1604;&#1609; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; , &#1571;&#1610;&#1575;&#1605; &#1603;&#1606;&#1575; &#1606;&#1581;&#1601;&#1592; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1578;&#1583;&#1575;&#1574;&#1610;&#1577; )<br />
&#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&#1577; &#1602;&#1585;&#1571; &#1605;&#1575; &#1603;&#1578;&#1576;&#1607; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; , &#1608;&#1576;&#1602;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1610;&#1602;&#1585;&#1593; &#1601;&#1610; &#1584;&#1607;&#1606;&#1607; &#1581;&#1578;&#1609; &#1578;&#1610;&#1587;&#1585; &#1604;&#1607; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1601;&#1610;&#1607; &#1593;&#1604;&#1609; &#1575;&#1605;&#1578;&#1583;&#1575;&#1583; &#1579;&#1605;&#1575;&#1606; &#1587;&#1606;&#1608;&#1575;&#1578; ..&#1571;&#1585;&#1576;&#1593; &#1605;&#1606;&#1607;&#1575; &#1571;&#1606;&#1580;&#1586; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1575;&#1580;&#1587;&#1578;&#1610;&#1585; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &quot; &#1575;&#1604;&#1602;&#1610;&#1575;&#1606; &#1608;&#1571;&#1579;&#1585;&#1607;&#1606; &#1601;&#1610; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1601;&#1610; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &quot; &#1579;&#1605; &#1605;&#1575; &#1606;&#1581;&#1606; &#1576;&#1589;&#1583;&#1583;&#1607; : &#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &quot;.. &#1602;&#1610;&#1604; &#1573;&#1606; &#1587;&#1603;&#1585;&#1578;&#1610;&#1585; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1603;&#1575;&#1606; &#1610;&#1602;&#1585;&#1571; &#1593;&#1604;&#1610;&#1607; &#1571;&#1580;&#1586;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1601;&#1610;&#1602;&#1608;&#1605; &#1608;&#1610;&#1602;&#1593;&#1583; &#1608;&#1610;&#1594;&#1590;&#1576; &#1601;&#1610;&#1582;&#1585;&#1580; &#1604;&#1610;&#1606;&#1575;&#1602;&#1588; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1588;&#1582;&#1589;&#1610;&#1575; .. &#1608;&#1601;&#1610; &#1570;&#1582;&#1585; &#1571;&#1610;&#1575;&#1605;&#1607; &#1606;&#1575;&#1602;&#1588;&#1575; &#1605;&#1593;&#1575; &#1576;&#1607;&#1583;&#1608;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; : &quot;&#1603;&#1606;&#1578; &#1571;&#1572;&#1605; &#1605;&#1580;&#1604;&#1587;&#1607; &#1581;&#1610;&#1606; &#1604;&#1605; &#1571;&#1603;&#1606; &#1571;&#1580;&#1583; &#1604;&#1606;&#1601;&#1587;&#1610; &#1605;&#1608;&#1591;&#1574; &#1602;&#1583;&#1605; &#1601;&#1610;&#1607;&#1548; &#1608;&#1576;&#1602;&#1610;&#1578; &#1571;&#1572;&#1605; &#1605;&#1580;&#1604;&#1587;&#1607; &#1608;&#1604;&#1610;&#1587; &#1601;&#1610;&#1607; &#1587;&#1608;&#1575;&#1606;&#1575;, &#1607;&#1608; &#1608; &#1571;&#1606;&#1575; &#1608;&#1581;&#1583;&#1606;&#1575; &#1576;&#1593;&#1583; &#1605;&#1575; &#1605;&#1585;&#1590; &#1608;&#1607;&#1584;&#1575; &#1581;&#1575;&#1604; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; !!!&quot;<br />
&#1608;&#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1581;&#1580;&#1577; &#1604;&#1605;&#1606; &#1608;&#1602;&#1601; &#1604;&#1610;&#1602;&#1575;&#1585;&#1593; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; ,&#1608;&#1605;&#1575;&#1569; &#1586;&#1604;&#1575;&#1604;&#1575; &#1585;&#1608;&#1609; &#1576;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; &#1592;&#1605;&#1571; &#1593;&#1588;&#1575;&#1602; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1601;&#1617;&#1586;&#1607;&#1605; &#1591;&#1607; &#1604;&#1604;&#1576;&#1581;&#1579; &#1601;&#1610; &#1605;&#1589;&#1575;&#1583;&#1585;&#1607; .<br />
&#1608;&#1605;&#1606; &#1605;&#1572;&#1604;&#1601;&#1575;&#1578;&#1607; :<br />
<br />
-&#1578;&#1575;&#1585;&#1610;&#1582; &#1606;&#1580;&#1583; - &#1578;&#1571;&#1604;&#1610;&#1601; &#1581;&#1587;&#1610;&#1606; &#1576;&#1606; &#1594;&#1606;&#1575;&#1605; (&#1578;&#1581;&#1585;&#1610;&#1585; &#1608;&#1578;&#1581;&#1602;&#1610;&#1602;) &#1605;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1587;&#1606;&#1577; 1961 &quot;&#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577;&quot; - &#1583;&#1575;&#1585; &#1575;&#1604;&#1588;&#1585;&#1608;&#1602; 1985.<br />
-.&#1583;&#1610;&#1608;&#1575;&#1606; &#1602;&#1610;&#1587; &#1576;&#1606; &#1575;&#1604;&#1582;&#1592;&#1610;&#1605;&#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; - &#1605;&#1603;&#1578;&#1576;&#1577; &#1583;&#1575;&#1585; &#1575;&#1604;&#1593;&#1585;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1587;&#1606;&#1577; 1962&#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; - &#1605;&#1603;&#1578;&#1576;&#1577; &#1583;&#1575;&#1585; &#1605;&#1575;&#1583;&#1585; &#1576;&#1576;&#1610;&#1585;&#1608;&#1578; &#1587;&#1606;&#1577; 1967.<br />
-.&#1583;&#1610;&#1608;&#1575;&#1606; &#1588;&#1593;&#1585; &#1575;&#1604;&#1581;&#1575;&#1583;&#1585;&#1577;&#1548; &#1590;&#1605;&#1606; &#1605;&#1580;&#1604;&#1577; &#1605;&#1593;&#1607;&#1583; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; - &#1575;&#1604;&#1605;&#1580;&#1604;&#1583; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1593;&#1588;&#1585; &#1587;&#1606;&#1577; 1969. &#1579;&#1605; &#1606;&#1588;&#1585; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1611;: &#1583;&#1575;&#1585; &#1589;&#1575;&#1583;&#1585; &#1576;&#1576;&#1610;&#1585;&#1608;&#1578; &#1587;&#1606;&#1577; 1973<br />
-.&#1578;&#1589;&#1608;&#1585;&#1575;&#1578; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1610; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;.<br />
-.&#1606;&#1581;&#1606; &#1608;&#1575;&#1604;&#1570;&#1582;&#1585;&#1548; &#1589;&#1585;&#1575;&#1593; &#1608;&#1581;&#1608;&#1575;&#1585;&#1548; 1997.<br />
-.&#1606;&#1581;&#1606; &#1608;&#1575;&#1604;&#1593;&#1589;&#1585;&#1548; &#1605;&#1601;&#1575;&#1607;&#1610;&#1605; &#1608;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;&#1548; 1998.<br />
-.&#1606;&#1588;&#1571;&#1577; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1578;&#1591;&#1608;&#1585;&#1607; (&#1583;&#1585;&#1575;&#1587;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1607;&#1580;: &#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1571;&#1608;&#1604;&#1609;) &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1576;&#1610;&#1585;&#1608;&#1578; 1999&#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.<br />
-.&#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1601;&#1610; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; &#1608;&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1581;&#1578;&#1609; &#1587;&#1606;&#1577; 1950&#1605;&#1548; &#1606;&#1588;&#1585; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1576;&#1610;&#1585;&#1608;&#1578;&#1548; &#1608;&#1605;&#1572;&#1587;&#1587;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; &#1588;&#1608;&#1605;&#1575;&#1606;&#1548; &#1593;&#1605;&#1575;&#1606; 2000&#1605;&#1548; &#1575;&#1604;&#1591;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609;.<br />
 <br />
<br />
&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1578;&#1606;&#1575;&#1608;&#1604;&#1578;&#1607; &#1576;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1577; :<br />
1.&#1601;&#1589;&#1608;&#1604; &#1571;&#1583;&#1576;&#1610;&#1577; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1605;&#1607;&#1583;&#1575;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583;&#1548; &#1578;&#1581;&#1585;&#1610;&#1585;: &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1581;&#1587;&#1610;&#1606; &#1593;&#1591;&#1608;&#1575;&#1606;&#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1580;&#1610;&#1604; -&#1576;&#1610;&#1585;&#1608;&#1578; 1993&#1605;.<br />
2.&#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608;&#1605;&#1606;&#1575;&#1607;&#1580; &#1576;&#1581;&#1579;&#1607; &#1576;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576;&#1610;&#1606;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601;: &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1605;&#1581;&#1605;&#1583; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1581;&#1608;&#1585;&#1548; &#1593;&#1605;&#1575;&#1606; 1996.<br />
3.&#1602;&#1591;&#1608;&#1601; &#1583;&#1575;&#1606;&#1610;&#1577; &#1605;&#1607;&#1583;&#1575;&#1577; &#1573;&#1604;&#1609; &#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583; (&#1605;&#1580;&#1604;&#1583;&#1575;&#1606;)&#1548; &#1578;&#1581;&#1585;&#1610;&#1585;: &#1583;.&#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1585;&#1576;&#1575;&#1593;&#1610;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; -&#1576;&#1610;&#1585;&#1608;&#1578; 1997&#1605;.<br />
4.&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583; &#1587;&#1614;&#1601;&#1614;&#1585;&#1612; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1609;&#1548;: &#1605;&#1604;&#1575;&#1605;&#1581; &#1605;&#1606; &#1581;&#1610;&#1575;&#1578;&#1607; &#1548; &#1578;&#1571;&#1604;&#1610;&#1601;: &#1605;&#1610; &#1605;&#1592;&#1601;&#1585;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585; - &#1576;&#1610;&#1585;&#1608;&#1578; 1998&#1605;.<br />
5.&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583; &#1580;&#1587;&#1585;&#1612; &#1576;&#1610;&#1606; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1605;&#1610; &#1605;&#1592;&#1601;&#1585;&#1548; &#1575;&#1604;&#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;&#1577; - &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; 2000&#1605;.<br />
6.&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; - &#1603;&#1578;&#1575;&#1576; &#1571;&#1593;&#1583;&#1578;&#1607; &#1605;&#1572;&#1587;&#1587;&#1577; &#1588;&#1608;&#1605;&#1575;&#1606;&#1548; &#1575;&#1604;&#1605;&#1572;&#1587;&#1587;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1576;&#1610;&#1585;&#1608;&#1578; 2002&#1605;.<br />
7.&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583; &#1606;&#1575;&#1602;&#1583;&#1575;&#1611; &#1608;&#1588;&#1575;&#1593;&#1585;&#1575;&#1611;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1548; &#1605;&#1606; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578; &#1608;&#1586;&#1575;&#1585;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;&#1548; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1548; 2002&#1605;.<br />
8-&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1575;&#1604;&#1571;&#1587;&#1583;: &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1605;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1571;&#1583;&#1610;&#1576; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;&#1548; &#1578;&#1571;&#1604;&#1610;&#1601; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1593;&#1604;&#1575;&#1608;&#1606;&#1577;&#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1602;&#1604;&#1605; &#1576;&#1583;&#1605;&#1588;&#1602; 2004 <br />
 <br />
 <br />
 <br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1574;&#1586; &#1575;&#1604;&#1578;&#1610; &#1581;&#1589;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; :<br />
-&#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1610;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1604;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1593;&#1575;&#1605; 1402 -1982&#1605; <br />
<br />
* &#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1591;&#1607; &#1581;&#1587;&#1610;&#1606; &#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1582;&#1585;&#1610;&#1580;&#1610;&#1606; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1601;&#1610; &#1580;&#1575;&#1605;&#1593;&#1577; &#1601;&#1572;&#1575;&#1583; &#1575;&#1604;&#1571;&#1608;&#1604; &#1548; 1947 <br />
* &#1580;&#1575;&#1574;&#1586;&#1577; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1593;&#1604;&#1610; &#1575;&#1604;&#1593;&#1608;&#1610;&#1587; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1601;&#1610; &#1581;&#1602;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1602;&#1583; &#1604;&#1593;&#1575;&#1605; 1994/1995 &#1605; <br />
* &#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1582;&#1608;&#1575;&#1585;&#1586;&#1605;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1605;&#1606; &#1573;&#1610;&#1585;&#1575;&#1606; 2003 . <br />
* &#1580;&#1575;&#1574;&#1586;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; 2003 . <br />
&#1575;&#1604;&#1571;&#1608;&#1587;&#1605;&#1577;:<br />
- &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610; - &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1966 &#1605; . <br />
- &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1575;&#1586; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610;&#1577; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610;&#1577; 1976 &#1605; . <br />
- &#1575;&#1604;&#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610; ( &#1575;&#1604;&#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577; ) &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1608;&#1605; 1977 &#1605; . <br />
- &#1588;&#1607;&#1575;&#1583;&#1577; &quot; &#1575;&#1604;&#1610;&#1608;&#1576;&#1610;&#1604; &#1575;&#1604;&#1601;&#1590;&#1610; &quot; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; - &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; &#1548; 1977 . <br />
- &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1603;&#1608;&#1603;&#1576; &#1575;&#1604;&#1571;&#1585;&#1583;&#1606;&#1610; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1984 &#1605; . <br />
- &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1587; &#1604;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1601;&#1606;&#1608;&#1606; ( &#1605;&#1606; &#1601;&#1604;&#1587;&#1591;&#1610;&#1606; ) 1991 &#1605; . <br />
- &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1606;&#1607;&#1590;&#1577; ( &#1575;&#1604;&#1571;&#1585;&#1583;&#1606; ) &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1993 &#1605; . <br />
- &#1605;&#1610;&#1583;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; ( &#1575;&#1604;&#1584;&#1607;&#1576;&#1610;&#1577; ) &#1604;&#1604;&#1578;&#1601;&#1608;&#1602; &#1605;&#1606; &#1575;&#1604;&#1601;&#1574;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 1995 &#1605; . <br />
- &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1581;&#1587;&#1610;&#1606; &#1604;&#1604;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586; &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 2000 &#1605; . <br />
- &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1573;&#1610;&#1587;&#1610;&#1587;&#1603; (&#1575;&#1604;&#1605;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1604;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577;) &#1605;&#1606; &#1575;&#1604;&#1583;&#1585;&#1580;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; 22/11/2000 <br />
- &#1608;&#1587;&#1575;&#1605; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1608;&#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; ( &#1605;&#1606; &#1605;&#1589;&#1585; ) 2001 &#1605; .<br />
 <br />
 <br />
 <br />
<br />
&#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1575;&#1604;&#1571;&#1587;&#1583; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; :<br />
&#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1585;&#1574;&#1610;&#1577; &#1608;&#1605;&#1587;&#1605;&#1608;&#1593;&#1577; &#1608;&#1605;&#1602;&#1585;&#1608;&#1569;&#1577; , &#1608;&#1575;&#1582;&#1578;&#1585;&#1578; &#1604;&#1603;&#1605; &quot; &#1608;&#1603;&#1604; &#1604;&#1602;&#1575;&#1569; &#1604;&#1607; &#1605;&#1605;&#1578;&#1593; &quot; :<br />
- &#1581;&#1604;&#1602;&#1577; &#1585;&#1575;&#1574;&#1593;&#1577; &#1605;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &quot;&#1576;&#1604;&#1575; &#1581;&#1583;&#1608;&#1583; &quot; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; ,&#1576;&#1593;&#1606;&#1608;&#1575;&#1606; : &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1571;&#1605;&#1577; &quot;.. &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1607; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1575;&#1604;&#1604;&#1575;&#1605;&#1593; :&quot;&#1571;&#1581;&#1605;&#1583; &#1605;&#1606;&#1589;&#1608;&#1585; &quot; (&#1603;&#1575;&#1606; &#1605;&#1606; &#1571;&#1605;&#1578;&#1593; &#1608;&#1571;&#1585;&#1608;&#1593; &#1605;&#1575; &#1601;&#1610; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1571;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1602;&#1585;&#1571; &#1588;&#1610;&#1574;&#1575; &#1605;&#1606; &#1588;&#1593;&#1585;&#1607; &#1607;&#1608; , &#1608;&#1607;&#1584;&#1575; &#8211;&#1576;&#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1605;&#1606;&#1607; &#8211; &#1606;&#1575;&#1583;&#1585;&#1575; &#1605;&#1575; &#1610;&#1581;&#1583;&#1579; ) -&#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; - :<br />
 <br />
 <br />
<br />
http://www.aljazeera.net/channel/archive/archive?ArchiveId=92894<br />
 <br />
<br />
- &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1602;&#1606;&#1575;&#1577; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1602;&#1591;&#1585;&#1610;&#1577; &#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1581;&#1604;&#1602;&#1577; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604;&#1575; &#1604;&#1604;&#1587;&#1610;&#1585;&#1577; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610;&#1577; .. &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &quot;&#1605;&#1587;&#1575;&#1585;&#1575;&#1578; &quot; &#1608;&#1575;&#1604;&#1605;&#1584;&#1610;&#1593; &#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1578;&#1585;&#1610;&#1603;&#1610; :<br />
http://www.aljazeera.net/NR/exeres/AA8DA349-E677-46C7-9D85-BF0CE62B36D9.htm<br />
- &#1604;&#1602;&#1575;&#1569; &#1589;&#1581;&#1601;&#1610; &#1605;&#1593; &#1580;&#1585;&#1610;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1602; &#1575;&#1604;&#1571;&#1608;&#1587;&#1591; :<br />
http://www.asharqalawsat.com/details.asp?section=19&amp;article=259668&amp;issue=9449 (http://www.asharqalawsat.com/details.asp?section=19&amp;article=259668&amp;issue=9449)<br />
 <br />
- &#1604;&#1602;&#1575;&#1569; &#1605;&#1593; &#1589;&#1608;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; :<br />
http://www.alarabiyah.ws/print.php?postid=569<br />
 <br />
 <br />
 <br />
&#1581;&#1601;&#1592; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1605;&#1583;&#1575;&#1601;&#1593; &#1593;&#1606; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; , &#1608;&#1571;&#1579;&#1575;&#1576;&#1607; &#1593;&#1606;&#1575; &#1582;&#1610;&#1585; &#1575;&#1604;&#1579;&#1608;&#1575;&#1576; &#1608;&#1571;&#1578;&#1605;&#1617;&#1614;&#1600;&#1600;&#1607; ..<br />
&#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">—«∆œ  —»ÊÌ</div><div class="date">26-04-2010, 05:29 PM</div></div><div class="posttext">Õﬁ« ≈‰Â ⁄«·„ Ã·Ì· ... Ì–ﬂ—‰« »«·√ﬁœ„Ì‰ ›Ì  Ê«÷⁄Â„ ÊÕœÌÀÂ„ Ê≈Ã·«·Â„ ··⁄·„ Ê«·ÕÀ ⁄·ÌÂ ... «· ﬁÌ  »Â ›Ì ⁄œ… „‰«”»«  ·«”Ì„« »Ãœ… ›Ì «·«À‰Ì‰Ì… «·‘«„Œ… Ê”⁄œ  »·ﬁ«∆Â √ﬂÀ— „‰ „—… ›Ì Â–Â «·«À‰Ì‰Ì…... ﬂ„« «” »‘—  Ê«» ÂÃ  ﬂÀÌ—« »„‘«—ﬂ Â ›Ì »—‰«„Ã Ã«„⁄… √„ «·ﬁ—Ï »„‰«”»… ( „ﬂ… ⁄«’„… «·Àﬁ«›… «·≈”·«„Ì…2006„ ) Êﬂ«‰  „‘«—ﬂ Â .. „‘«—ﬂ… «·Ã«„⁄ ··⁄·Ê„ «·Õ«ÊÌ · «—ÌŒ „ﬂ… Ê«··€… «·⁄—»Ì… ... ÊÃ·”  „⁄Â Ã·”… «·’«„  «·„” „⁄ «·„ √„· Ê«·œ«⁄Ì  »√‰ Ì—“ﬁ‰« «··Â  ⁄«·Ï »—Ã«·Ú „À·Â ›Ì ⁄·„Â Ê√‰«ﬁ Â ÊÕ·„Â Êÿ—Ìﬁ… ÕœÌÀÂ Ê»”«ÿ Â ... Õﬁ« ≈‰Â  Ê«÷⁄ «·⁄·„«¡ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›Ì«÷ ⁄·Ì</div><div class="date">09-05-2010, 11:57 PM</div></div><div class="posttext">ﬂ‰  ﬁœ ÿ·»   —Ã„ Â ° ›√—”·Â« ·Ì ° Ê√—”·  ·Â »⁄÷ «·√”∆·… ··ÕÊ«— „⁄Â ° ›√Ã«»‰Ì ⁄‰ »⁄÷Â« ° Õ›ŸÂ «··Â Ê—⁄«Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ«Ê· √‰</div><div class="date">10-05-2010, 11:39 AM</div></div><div class="posttext">√” «– —«∆œ  —»ÊÌ :<br />
‘ﬂ— «··Â ·ﬂ ° Ê‰√„· √‰  ÷Ì› „„« ⁄—›  „« ÌÀ—Ì ”Ì—… «·œﬂ Ê— - Ê√„À«·Â „‰ «·√⁄·«„ Â‰« - .<br />
Êœ„  —«∆œ ŒÌ— ..<br />
<br />
<br />
<br />
<br />
<br />
ﬂ‰  ﬁœ ÿ·»   —Ã„ Â ° ›√—”·Â« ·Ì<br />
<br />
√Â·« »ﬂ„ √” «– ›Ì«÷ ›Ì «·›’ÌÕ ° Ê¬„· „‰ﬂ„ √‰  ﬂ—„Ê‰« ›≈÷«›…  —Ã„ Â Â‰« °√ﬂ—„ﬂ„ «··Â »«·›—œÊ” «·√⁄·Ï ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">›Ì«÷ ⁄·Ì</div><div class="date">11-05-2010, 12:03 AM</div></div><div class="posttext">Õ»« Êﬂ—«„… ° Ê⁄·Ï «·—Õ» Ê«·”⁄… .<br />
<br />
<br />
„⁄«·Ì «·√” «– «·œﬂ Ê— ‰«’— «·œÌ‰ «·√”‹œ<br />
(œﬂ Ê—«Â ›Ì «·¬œ«» » ﬁœÌ— „„ «“ / «·ﬁ«Â—… 1955 „ . )<br />
Â‹Ê : ‰«’— «·œÌ‰ »‰ „Õ„œ »‰ √Õ„‹œ »‰ Ã„Ì· «·√”œ<br />
«·„Ê·Êœ ›Ì «·⁄ﬁ»… 13/12/1922„<br />
<br />
„‰ ﬂ »Â Ê»ÕÊÀÂ :<br />
1.	ÃÊ«„⁄ «·”Ì—… ÊŒ„” —”«∆· √Œ—Ï ñ ·«»‰ Õ“„ ( ÕﬁÌﬁ »«·«‘ —«ﬂ ) ÿ»⁄ œ«— «·„⁄«—› »„’— ”‰… 1955„ (‰›œ).<br />
2.	„’«œ— «·‘⁄— «·Ã«Â·Ì ÊﬁÌ„ Â« «· «—ÌŒÌ… ñ ‰‘— œ«— «·„⁄«—› »„’—° «·ÿ»⁄… «·√Ê·Ï ”‰… 1956„ Õ Ï «·”«œ”… ”‰… 1982„ ° Ê«·ÿ»⁄… «·”«»⁄… ‰‘— œ«— «·ÃÌ· »»Ì—Ê  ”‰… 1988„ ° À„ „«  ·«Â« „‰ ÿ»⁄«  !!<br />
3.	«·« Ã«Â«  «·√œ»Ì… «·ÕœÌÀ… ›Ì ›·”ÿÌ‰ Ê«·√—œ‰ ñ ‰‘— „⁄Âœ «·œ—«”«  «·⁄—»Ì… «·⁄«·„Ì… »«·ﬁ«Â—… ”‰… 1957„ ° «·ÿ»⁄… «·À«‰Ì…° œ«— «·› Õ ··œ—«”«  Ê«·‰‘—° ⁄„¯«‰ 2008„ .<br />
4.	«·ﬁÌ«‰ Ê«·€‰«¡ ›Ì «·⁄’— «·Ã«Â·Ì ñ «·ÿ»⁄… «·√Ê·Ï ° ‰‘— œ«— ’«œ— Êœ«— »Ì—Ê  ° »Ì—Ê  1960„ ° Ê«·ÿ»⁄… «·À«‰Ì… ° ‰‘— œ«— «·„⁄«—› »„’— 1968„° Ê«·ÿ»⁄… «·À«·À… ‰‘— œ«— «·ÃÌ· »»Ì—Ê  ”‰… 1988„ . À„ „«  ·«Â« „‰ ÿ»⁄«  !!<br />
5.	«·‘⁄— «·ÕœÌÀ ›Ì ›·”ÿÌ‰ Ê«·√—œ‰ ñ ‰‘— „⁄Âœ «·œ—«”«  «·⁄—»Ì… «·⁄«·Ì… »«·ﬁ«Â—… ”‰… 1961„ ° «·ÿ»⁄… «·À«‰Ì…° œ«— «·› Õ ··œ—«”«  Ê«·‰‘—° ⁄„¯«‰ 2008„ .<br />
6.	 «—ÌŒ ‰Ãœ ñ  √·Ì› Õ”Ì‰ »‰ €‰«„ ( Õ—Ì— Ê ÕﬁÌﬁ) „ÿ»⁄… «·„œ‰Ì »«·ﬁ«Â—… ”‰… 1961„  ° «·ÿ»⁄… «·À«‰Ì… ° œ«— «·‘—Êﬁ 1985„ .<br />
7.	œÌÊ«‰ ﬁÌ” »‰ «·ŒÿÌ„ ( ÕﬁÌﬁ) ñ «·ÿ»⁄… «·√Ê·Ï ° „ﬂ »… œ«— «·⁄—Ê»… »«·ﬁ«Â—… ”‰… 1962„ ° «·ÿ»⁄…    «·À«‰Ì… ° „ﬂ »… œ«— ’«œ— »»Ì—Ê  ”‰… 1967„ ...<br />
8.	ÌﬁŸ… «·⁄—» °  √·Ì› ÃÊ—Ã √‰ÿÊ‰ÌÊ” (  —Ã„… „‰ «·≈‰Ã·Ì“Ì… »«·«‘ —«ﬂ)- ‰‘— œ«— «·⁄·„ ··„·«ÌÌ‰ ° »Ì—Ê  ° «·ÿ»⁄… «·√Ê·Ï ”‰… 1962„ ° «·ÿ»⁄… «·À«‰Ì… ”‰… 1966„. Ê„«  ·«Â« „‰ ÿ»⁄«  !!  <br />
9.	Œ·Ì· »Ìœ” ° —«∆œ «·ﬁ’… «·⁄—»Ì… «·ÕœÌÀ… ›Ì ›·”ÿÌ‰ ñ ‰‘— „⁄Âœ «·œ—«”«  «·⁄—»Ì… «·⁄«·Ì… »«·ﬁ«Â—…              ”‰… 1963„ ° «·ÿ»⁄… «·À«‰Ì…° œ«— «·› Õ ··œ—«”«  Ê«·‰‘—° ⁄„¯«‰ 2008„ .<br />
10.	›Ì Êœ«⁄ «·‘ÂÌœ : («” Œ—«Ã Ê œﬁÌﬁ Ê ﬁœÌ„)  «·ﬂ·„«  Ê«·ﬁ’«∆œ «· Ì √ı·ﬁÌ  ›Ì Õ›·  √»Ì‰ «·„·ﬂ «·Õ”Ì‰ »‰ ⁄·Ì »«·ﬁœ” ”‰… 1931 œ«∆—… «·Àﬁ«›… Ê«·›‰Ê‰ ñ ⁄„¯«‰ 1966„ (‰›œ) .<br />
11.	·Ì»Ì« «·ÕœÌÀ… °  √·Ì› „ÃÌœ ŒœÊ—Ì ° („—«Ã⁄… «· —Ã„…)  —Ã„Â „‰ «·≈‰Ã·Ì“Ì… : «·œﬂ Ê— ‰ﬁÊ·« “Ì«œ…ñ   ‰‘— œ«— «·Àﬁ«›… »»Ì—Ê  ”‰… 1966„ .<br />
12.	œ—«”«  ›Ì «·ÀÊ—… «·⁄—»Ì… «·ﬂ»—Ï ( Õ—Ì— Ê ﬁœÌ„ Ê„‘«—ﬂ… ›Ì ﬂ «»… ›’· ) «·‘—ﬂ… «·√—œ‰Ì… «·⁄«·„Ì… ··‰‘— Ê«· Ê“Ì⁄ ° ⁄„¯«‰ 1967„ (‰›œ) .<br />
13.	œÌÊ«‰ ‘⁄— «·Õ«œ—… ( ÕﬁÌﬁ) 0 ÷„‰ „Ã·… „⁄Âœ «·„ŒÿÊÿ«  »Ã«„⁄… «·œÊ· «·⁄—»Ì… ° «·„Ã·œ «·Œ«„” ⁄‘— ”‰… 1969„ . À„ ‰‘— „” ﬁ·« ° œ«— ’«œ— »»Ì—Ê  ”‰… 1973„ ° «·ÿ»⁄… «·À«·À… 1991„ <br />
14.	„Õ„¯œ —ÊÕÌ «·Œ«·œÌ : —«∆œ «·»ÕÀ «· «—ÌŒÌ «·ÕœÌÀ ›Ì ›·”ÿÌ‰ ñ ‰‘— „⁄Âœ «·œ—«”«  «·⁄—»Ì… «·⁄«·Ì… »«·ﬁ«Â—… ”‰… 1970„ ° «·ÿ»⁄… «·À«‰Ì…° œ«— «·› Õ ··œ—«”«  Ê«·‰‘—° ⁄„¯«‰ 2008„ .<br />
15.	„’Õ› «·‘—Êﬁ «·„›”¯— «·„Ì”¯— ñ  Õ—Ì— Ê ÕﬁÌﬁ ·„Œ ’— «»‰ ’„«œÕ «· ÃÌ‹»Ì «·√‰œ·”Ì · ›”Ì— «·≈„«„ «·ÿ»—Ì ° œ«— «·‘—Êﬁ »«·ﬁ«Â—… ”‰… 1977„ .<br />
16.	 ’Ê¯—«  ≈”·«„Ì… ›Ì «· ⁄·Ì„ «·Ã«„⁄Ì Ê«·»ÕÀ «·⁄·„Ì ñ «·‰«‘— : «·„ƒ·¯› ° ⁄„¯«‰ 1993„  ° «·ÿ»⁄… «·À«‰Ì… 1996„ ° ‰‘— „ﬂ »… —Ê«∆⁄ „Ãœ·«ÊÌ ñ ⁄„¯«‰ .<br />
17.	‰Õ‰ Ê«·¬Œ— .. ’—«⁄ ÊÕÊ«— ñ ‰‘— «·„ƒ””… «·⁄—»Ì… ··œ—«”«  Ê«·‰‘— ° »Ì—Ê  1997„  ° «·ÿ»⁄… «·√Ê·Ï .<br />
18.	‰Õ‰ Ê«·⁄’— .. „›«ÂÌ„ Ê„’ÿ·Õ«  ≈”·«„Ì… ñ ‰‘— «·„ƒ””… «·⁄—»Ì… ··œ—«”«  Ê«·‰‘— ° »Ì—Ê  1998„ ° «·ÿ»⁄… «·√Ê·Ï .<br />
19.	‰‘√… «·‘⁄— «·Ã«Â·Ì Ê ÿÊ—Â (œ—«”… ›Ì «·„‰ÂÃ : „Õ«Ê·… √Ê·Ï) ñ ‰‘— «·„ƒ””… «·⁄—»Ì… ··œ—«”«    Ê«·‰‘— ° »Ì—Ê  1999„ ° «·ÿ»⁄… «·√Ê·Ï .<br />
20.	«·ÕÌ«… «·√œ»Ì… «·ÕœÌÀ… ›Ì ›·”ÿÌ‰ Ê«·√—œ‰ Õ Ï ”‰… 1950„ ñ ‰‘— «·„ƒ””… «·⁄—»Ì… ··œ—«”«      Ê«·‰‘— ° »Ì—Ê  ° Ê„ƒ””… ⁄»œ «·Õ„Ìœ ‘Ê„«‰ ° ⁄„¯«‰ 2000„ ° «·ÿ»⁄… «·√Ê·Ï .<br />
21.	  ÕﬁÌﬁ«  ·€ÊÌ… ° ‰‘— «·„ƒ””… «·⁄—»Ì… ··œ—«”«  Ê«·‰‘— ° »Ì—Ê  2003„ .<br />
22.	«·√„«·Ì «·√”œÌ… ° „Õ«÷—«  ⁄·Ï ÿ·»… «·œﬂ Ê—«Â  »«·Ã«„⁄… «·√—œ‰Ì… °  ”Ã·Â« ÊŒ—ÃÂ« «·œﬂ Ê—  ≈”„«⁄Ì· «·ﬁÌ«„ ° ‰‘— «·„ƒ””… «·⁄—»Ì… «·œÊ·Ì… ··‰‘— Ê «· Ê“Ì⁄ ° «·√—œ‰ ° 2006 „ . <br />
23.	 ÕﬁÌﬁ«  √œ»Ì… ° ‰‘— √„«‰… ⁄„¯«‰ «·ﬂ»—Ï 2006„ . <br />
24.	Êﬁ⁄… √Ã‰«œÌ‰ ° ‰‘— «·„ƒ””… «·⁄—»Ì… «·œÊ·Ì… ··‰‘— Ê «· Ê“Ì⁄ ° «·√—œ‰ ° 2006 „ .<br />
25.	Â„”Ò Ê »ÊÕ ñ œÌÊ«‰ ‘⁄— ° ‰‘— «·„ƒ”¯”… «·⁄—»Ì… ··œ¯—«”«  Ê «·‰¯‘— ° »Ì—Ê  2007„ . <br />
26.	«·Ã—«œ ›Ì «· —«À «·⁄—»Ì° ‰‘— œ«— «·› Õ ··œ—«”«  Ê«·‰‘—° ⁄„«‰°  2008 .<br />
27.	„Õ„œ √Õ„œ «·√”œ : ”Ì—…  ÊÀ«∆ﬁÌ… ° ‰‘— œ«— «·› Õ ··œ—«”«  Ê«·‰‘—° ⁄„«‰ 2008 .<br />
28.	√·›«Ÿ „‰ «·ﬁ—¬‰ «·ﬂ—Ì„ ( ﬁÌœ «·ÿ»⁄ ) . <br />
»«·≈÷«›… ≈·Ï „« Ì“Ìœ ⁄·Ï ” Ì‰ „‰ «·»ÕÊÀ Ê«·„ﬁ«·«  «·„‰‘Ê—… (›Ì «·‰ﬁœ Ê«·√œ» Ê«··€… Ê«· «—ÌŒ Ê«·œ—«”«  «·≈”·«„Ì…) Ê≈·Ï ⁄‘—«  —”«∆· «·œﬂ Ê—«Â «· Ì √‘—› ⁄·ÌÂ« √Ê «‘ —ﬂ ›Ì „‰«ﬁ‘ Â« ° Ê⁄œœ ﬂ»Ì— „‰ «·‰œÊ«  Ê«·„ƒ „—«  .<br />
<br />
ﬂ ı»Ò ⁄‰Â √Ê „ıﬁÛœ¯Û„…Ò ≈·ÌÂ :<br />
1.	›’Ê· √œ»Ì… Ê «—ÌŒÌ… ·„Ã„Ê⁄… „‰ «·⁄·„«¡ Ê«·√œ»«¡ „Âœ«… ≈·Ï «·œﬂ Ê— ‰«’— «·œÌ‰ «·√”œ °  Õ—Ì— :                                             «·œﬂ Ê— Õ”Ì‰ ⁄ÿÊ«‰ ° œ«— «·ÃÌ· ñ »Ì—Ê  1993„ .<br />
2.	«·‘⁄— «·Ã«Â·Ì Ê„‰«ÂÃ »ÕÀÂ »Ì‰ ﬂ «»Ì‰ °  √·Ì› : «·œﬂ Ê— „Õ„œ ≈»—«ÂÌ„ ÕÊ¯— ° ⁄„¯«‰ 1996„.<br />
3.	ﬁÿÊ› œ«‰Ì… „Âœ«… ≈·Ï ‰«’‹— «·œÌ‹‰ «·√”‹œ („Ã·œ«‰) ° ·„Ã„Ê⁄… „‰ «·⁄·„«¡ Ê«·√œ»«¡  Õ—Ì— : œ. ⁄»œ «·ﬁ«œ— «·—»¯Û«⁄Ì ° «·„ƒ””… «·⁄—»Ì… ··œ—«”«  Ê«·‰‘— ñ »Ì—Ê  1997„ .<br />
4.	”Û›Û—Ò ›Ì «·„ÛœÏ ° ‰«’— «·œÌ‰ «·√”œ : „·«„Õ „‰ ÕÌ« Â Ê√œ»Â °  √·Ì› : „Ì¯ „Ÿ›— ° «·„ƒ””… «·⁄—»Ì… ··œ—«”«  Ê«·‰‘— ñ »Ì—Ê  1998„ .<br />
5.	‰«’— «·œÌ‰ «·√”œ Ã”—Ò »Ì‰ «·⁄’Ê— °  √·Ì› : „Ì¯ „Ÿ›— ° «·œ«— «·„’—Ì… «··»‰«‰Ì… ñ «·ﬁ«Â—… 2000„ .<br />
6.	‰«’— «·œÌ‰ «·√”œ »Ì‰ «· —«À Ê«·„⁄«’—… ° ·„Ã„Ê⁄… „‰ √”« –… «·Ã«„⁄«  Ê«·‰ﬁ«œ ° ‰œÊ… √⁄œ Â« „ƒ””… ‘Ê„«‰ ñ «·„ƒ””… «·⁄—»Ì… ··œ«—”«  Ê«·‰‘— ° »Ì—Ê   2002„   .<br />
7.	 ‰«’— «·œÌ‰ «·√”œ ‰«ﬁœ« Ê‘«⁄‹—« °  √·Ì› : √Õ„‹œ «·„’·Õ ° <br />
      ‰‘— Ê“«—… «·Àﬁ«›… »«·√—œ‰  2002 „  .<br />
8.   ‰«’— «·œÌ‰ «·√”œ : «·⁄«·„ «·„›ﬂ¯— Ê«·√œÌ» «·‘«⁄— °  √·Ì› √Õ„œ «·⁄·«Ê‰… ° ‰‘— œ«— «·ﬁ·„ »œ„‘ﬁ 2004 „   .<br />
<br />
⁄÷ÊÌ… «·„Ã«„⁄ Ê«·„Ã«·” «·⁄·„Ì… :<br />
⁄÷Ê ›Ì ⁄‘—«  „‰ «·„Ã«·” Ê«·„Ã«„⁄ Ê«··Ã«‰ «·√—œ‰Ì… Ê«·⁄—»Ì… Ê«·œÊ·Ì… «·„ Œ’’… ° „‰Â« :<br />
-	⁄÷Ê „Ã«„⁄ «··€… «·⁄—»Ì… »œ„‘ﬁ (1969„) Ê«·ﬁ«Â—… (15/2/1973) Ê«·Â‰œ (⁄·Ìﬂ—… 1976„) Ê«·√—œ‰ (1977) ° Ê«·’Ì‰ (»ﬂÌ‰ 1994„) ...<br />
-	⁄÷Ê „Ã·” ≈œ«—… ÂÌ∆… «·„Ê”Ê⁄… «·›·”ÿÌ‰Ì… „‰ 15/12/1974„ <br />
-	⁄÷Ê √ﬂ«œÌ„Ì… «·„„·ﬂ… «·„€—»Ì… „‰ 11/4/1988„ ...<br />
-	⁄÷Ê «·„Ã·” «·«” ‘«—Ì «·œÊ·Ì ·„ƒ””… («·›—ﬁ«‰) ·· —«À «·≈”·«„Ì »·‰œ‰ „‰ 12/6/1991„ ...<br />
<br />
«·ÃÊ«∆“ :<br />
1.	Ã«∆“… «·œﬂ Ê— ÿÂ Õ”Ì‰ ·√Ê· «·Œ—ÌÃÌ‰ ›Ì ﬁ”„ «··€… «·⁄—»Ì… ›Ì Ã«„⁄… ›ƒ«œ «·√Ê· ° 1947„.<br />
2.	Ã«∆“… «·„·ﬂ ›Ì’· «·⁄«·„Ì… ··√œ» «·⁄—»Ì ·⁄«„ 1402Â‹ = 1982„ . <br />
3.	Ã«∆“… ”·ÿ«‰ »‰ ⁄·Ì «·⁄ÊÌ” «·Àﬁ«›Ì… ›Ì Õﬁ· «·œ—«”«  «·√œ»Ì… Ê«·‰ﬁœ ·⁄«„ 1994/1995„0<br />
4.	 Ã«∆“… «·ŒÊ«—“„Ì «·⁄«·„Ì… „‰ ≈Ì—«‰ 2003 0<br />
5.	Ã«∆“… «·œÊ·… «· ﬁœÌ—Ì… ›Ì «·¬œ«» „‰ «·√—œ‰ 2003 0<br />
6.	Ã«∆“… »«‘—«ÕÌ· «· ﬁœÌ—Ì… 2006„ .<br />
<br />
«·√Ê”„… :<br />
1.	Ê”«„ «·«” ﬁ·«· «·√—œ‰Ì ñ „‰ «·œ—Ã… «·√Ê·Ï 1966„ .<br />
2.	Ê”«„ «· —»Ì… «·„„ «“ „‰ «·„„·ﬂ… «·√—œ‰Ì… «·Â«‘„Ì… 1976„ .<br />
3.	«·Ê”«„ «·–Â»Ì («·„Ìœ«·Ì… «·–Â»Ì…) „‰ «·„‰Ÿ„… «·⁄—»Ì… ·· —»Ì… Ê«·Àﬁ«›… Ê«·⁄·Ê„ 1977„ .<br />
4.	‘Â«œ… &quot; «·ÌÊ»Ì· «·›÷Ì&quot; «· ﬂ—Ì„Ì… ›Ì «·¬œ«» ñ „‰ «·√—œ‰ ° 1977<br />
5.	Ê”«„ «·ﬂÊﬂ» «·√—œ‰Ì „‰ «·ÿ»ﬁ… «·√Ê·Ï 1984„ .<br />
6.	Ê”«„ «·ﬁœ” ··Àﬁ«›… Ê«·¬œ«» Ê«·›‰Ê‰ („‰ ›·”ÿÌ‰) 1991„ .<br />
7.	Ê”«„ «·‰Â÷… ( «·√—œ‰ )  „‰ «·ÿ»ﬁ… «·√Ê·Ï 1993„ .<br />
8.	„Ìœ«·Ì… «·Õ”Ì‰ («·–Â»Ì…) ·· ›Êﬁ „‰ «·›∆… «·√Ê·Ï 1995„ .<br />
9.	Ê”«„ «·Õ”Ì‰ ··⁄ÿ«¡ «·„„Ì¯“ „‰ «·œ—Ã… «·√Ê·Ï  2000„ .<br />
10.	Ê”«„ «·≈Ì”Ì”ﬂÊ ( «·„‰Ÿ„… «·≈”·«„Ì… ·· —»Ì… Ê«·⁄·„ Ê«·Àﬁ«›… )<br />
     „‰ «·œ—Ã… «·√Ê·Ï 22/11/2000 0<br />
11.	Ê”«„ «·⁄·Ê„ Ê«·›‰Ê‰ „‰ «·ÿ»ﬁ… «·√Ê·Ï („‰ „’—) 2001„ .<br />
12.	Ê”«„ «·”·ÿ«‰ ﬁ«»Ê” »‰ ”⁄Ìœ ··Àﬁ«›… Ê «·⁄·Ê„ Ê «·›‰Ê‰ 2007„ .<br />
<br />
„‰ „‰«’»Â :<br />
1.	«·Ê“Ì— «·„ƒ”” ·‹Ê“«—… «· ⁄·Ì‹„ «·⁄«·Ì ›Ì «·√—œ‰ „‰ 4/4/1985 ñ 24/4/1989„ °  Ê··„—… «·À«‰Ì… „‰ 27/4/1989„ ñ 4/12/1989„ .<br />
2.	«·—∆Ì” «·„ƒ”” ··Ã«„⁄… «·√—œ‰Ì… ›Ì ⁄„¯«‰ Ê√” «– «··€… «·⁄—»Ì… Ê¬œ«»Â« ›ÌÂ« °  Ê⁄„Ìœ ﬂ·Ì… «·¬œ«» À„ —∆Ì” «·Ã«„⁄… 1962„ ñ 1968„ . À„ —∆Ì”Â« ··„—… «·À«‰Ì… „‰ 1978 - 1980 .<br />
3.	«·—∆Ì” «·„ƒ”” ··„Ã„⁄ «·„·ﬂÌ ·»ÕÊÀ «·Õ÷«—… «·≈”·«„Ì… ( „ƒ””… ¬· «·»Ì  ) „‰ 17/9/1980„ ñ 17 /7/2000„ .<br />
4.	√” «– ‘—› ›Ì «·Ã«„⁄… «·√—œ‰Ì… „‰ 25/12/1988„ ...<br />
<br />
Ê„‰ „‰«’»Â «·√Œ—Ï :<br />
-	—∆Ì” „Ã·” √„‰«¡ «·≈”—«¡ »⁄„¯«‰ „‰ 1/4/1996- 15/5/2006„ .<br />
-	⁄÷Ê „Ã·” «·√⁄Ì«‰ »„Ã·” «·√„‹… «·√—œ‰Ì „‰  23/11/1993„  ñ 23/11/1997„ .<br />
-	—∆Ì” Ã«„⁄… ⁄„«‰ («·√Â·Ì…) „‰ 1/9/1991„ ñ 31/8/1993„.<br />
-	”›Ì— «·„„·ﬂ… «·√—œ‰Ì… «·Â«‘„Ì… ·œÏ «·„„·ﬂ… «·⁄—»Ì… «·”⁄ÊœÌ… 1977„ 1978„ .<br />
-	«·„œÌ— «·⁄«„ «·„”«⁄œ «·„‘‹—› ⁄·Ï «·‘ƒÊ‰ «·Àﬁ«›Ì… »«·„‰Ÿ„… «·⁄—»Ì… ·· —»Ì… Ê«·Àﬁ«›… Ê«·⁄·Ê„/ «·ﬁ«Â—… 1968„ ñ 1977„ .<br />
-	⁄„Ìœ ﬂ·Ì… «·¬œ«» Ê«· —»Ì… »«·Ã«„⁄… «··Ì»Ì… »»‰€«“Ì 1959„ ñ 1961„.<br />
-	«·⁄„· ›Ì „‰«’» Àﬁ«›Ì… ›Ì «·√„«‰… «·⁄«„… ·Ã«„⁄… «·œÊ· «·⁄—»Ì… »«·ﬁ«Â—…  1954„ ñ 1959 „ . <br />
-	„Õ«÷— ›Ì „⁄Âœ «·»Õ‹ÊÀ Ê«·œ—«”«  «·⁄—»Ì… »«·ﬁ«Â—… (·ÿ·»… «·„«Ã” Ì—)  Œ·«· ”‰… 1956„ Ê 1960„ Ê 1963„ Ê 1969„ ñ 1970„ .<br />
<br />
«·„’œ—:  —Ã„… –« Ì… ° „” ›«œ… „‰ «·„ —Ã„ ‰›”Â Õ›ŸÂ «··Â Ê—⁄«Â ( 2009 „ ) .<br />
Ê ‰‘— ·√Ê· „—… »Â–« «·‘ﬂ· ... ›Ì«÷ ⁄·Ì .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√Õ«Ê· √‰</div><div class="date">11-05-2010, 12:18 AM</div></div><div class="posttext">Ã“«ﬂ„ «··Â ŒÌ—« √” «– ›Ì«÷ .. ÊÃ⁄·Â« ·ﬂ„ —›⁄… ›Ì «·œ«—Ì‰ ..<br />
·«  Õ—„Ê‰« ›Ì÷ ⁄·„ﬂ„ ›Ì Â–« ﬁ”„ «·√⁄·«„ Â–« ..Êœ„ „ »ŒÌ— ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">“Â—… „ ›«∆·…</div><div class="date">09-08-2016, 01:10 AM</div></div><div class="posttext">«·Õ„œ··Â Ê«·’·«… Ê«·”·«„ ⁄·Ï —”Ê· «··Â ....√„« »⁄œ :<br />
<br />
ﬂ » «··Â ·ﬂ„ «·√Ã— Ê«·„ÀÊ»… Ã„Ì⁄« !<br />
<br />
&quot; ”Ì—… „»«—ﬂ… ‹‹‹  „« ‘«¡ «··Â  »«—ﬂ «··Â ‹‹‹ Ì‘«œ »Â«  !<br />
<br />
Ê«··Â «·„Ê›ﬁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„&#1740;«Õ</div><div class="date">03-11-2016, 11:46 AM</div></div><div class="posttext">«··Â„ «Õ›Ÿ ·‰« „œ«›⁄&#1740; «··€… «·Œ«·œ… Ê«Â·Â«</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>