<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,⁄»«— Ì,«·›—ﬁ,Ê«··€ÊÌ,«·œ·«·Ì,»≈–‰,⁄·Ìﬂ„,«·”·«„,Ê—Õ„…,Ê»—ﬂ« Â" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â ..  
 
„« «·›—ﬁ «·œ·«·Ì Ê«··€ÊÌ »Ì‰ ⁄»«— Ì ..  
 
1 ) „« ‘«¡ «··Â  
 
2 ) »≈–‰ «··Â" />
	
	<title> „« «·›—ﬁ «·œ·«·Ì Ê«··€ÊÌ »Ì‰ ⁄»«— Ì .. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  „« «·›—ﬁ «·œ·«·Ì Ê«··€ÊÌ »Ì‰ ⁄»«— Ì ..</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-6205.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=6205">„« «·›—ﬁ «·œ·«·Ì Ê«··€ÊÌ »Ì‰ ⁄»«— Ì ..</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">«·”—«Ã</div><div class="date">19-04-2005, 06:39 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â .. <br />
<br />
„« «·›—ﬁ «·œ·«·Ì Ê«··€ÊÌ »Ì‰ ⁄»«— Ì .. <br />
<br />
1 ) „« ‘«¡ «··Â <br />
<br />
2 ) »≈–‰ «··Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">20-04-2005, 02:55 PM</div></div><div class="posttext">Ê⁄·Ìﬂ„ «·”·«„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
Ì»œÊ ·Ì: <br />
 √‰ «·⁄»«—… «·√Ê·Ï ··‘Ì¡ «·„«÷Ì ° √„« «·À«‰Ì… ›ÂÌ ··‘Ì¡ «·„” ﬁ»·<br />
Ê«··Â  ⁄«·Ï √⁄·„0</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·”—«Ã</div><div class="date">21-04-2005, 07:33 AM</div></div><div class="posttext">√ŒÌ «»« ”«—… .. <br />
<br />
√”⁄œı œ«∆„« »„—Ê—ﬂ .. <br />
<br />
Â· „‰ „“Ìœ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">27-09-2007, 12:36 AM</div></div><div class="posttext">&quot; &#1608;&#1604;&#1608;&#1604;&#1575; &#1573;&#1584; &#1583;&#1582;&#1604;&#1578; &#1580;&#1606;&#1578;&#1603; &#1602;&#1604;&#1578; &#1605;&#1575; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; ..&quot; &#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1609; &#1601;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1588;&#1610;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; . &#1608;&#1604;&#1575; &#1610;&#1602;&#1593; &#1594;&#1610;&#1585; &#1605;&#1575;&#1588;&#1575;&#1569;&#1607; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1603;&#1604; &#1605;&#1575; &#1601;&#1609; &#1575;&#1604;&#1603;&#1608;&#1606; &#1605;&#1606; &#1587;&#1606;&#1606; &#1603;&#1608;&#1606;&#1610;&#1577; &#1607;&#1608; &#1605;&#1605;&#1575; &#1588;&#1575;&#1569;&#1607; &#1575;&#1604;&#1604;&#1607; .&#1608;&#1603;&#1604; &#1605;&#1575; &#1588;&#1575;&#1569;&#1607; &#1575;&#1604;&#1604;&#1607; &#1610;&#1571;&#1605;&#1585; &#1576;&#1607; &#1608;&#1603;&#1604; &#1605;&#1575; &#1610;&#1571;&#1605;&#1585; &#1576;&#1607; &#1610;&#1602;&#1590;&#1610;&#1607; . &#1608;&#1575;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1582;&#1604;&#1602; &#1610;&#1571;&#1584;&#1606; &#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1601;&#1575;&#1593;&#1577; . &#1575;&#1604;&#1604;&#1607; &#1588;&#1575;&#1569; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; ,&#1610;&#1571;&#1605;&#1585; &#1576;&#1607;&#1575; &#1548;&#1610;&#1602;&#1590;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606; &#1610;&#1571;&#1584;&#1606; &#1604;&#1605;&#1606; &#1588;&#1575;&#1569; &#1571;&#1606; &#1610;&#1588;&#1601;&#1593; &#1601;&#1610;&#1588;&#1601;&#1593; <br />
&#1608;&#1605;&#1579;&#1604; &#1573;&#1607;&#1604;&#1575;&#1603; &#1602;&#1585;&#1609; &#1604;&#1608;&#1591; .&#1601;&#1575;&#1604;&#1585;&#1587;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1569;&#1608;&#1575; &#1573;&#1604;&#1609; &#1575;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1579;&#1605; &#1573;&#1604;&#1609; &#1604;&#1608;&#1591; &#1580;&#1575;&#1569;&#1608;&#1575; &#1576;&#1605;&#1575; &#1588;&#1575;&#1569;&#1607; &#1575;&#1604;&#1604;&#1607; &#1608;&#1607;&#1608; &#1575;&#1607;&#1604;&#1575;&#1603; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1576;&#1575;&#1604;&#1576;&#1610;&#1606;&#1575;&#1578; &#1608;&#1571;&#1602;&#1610;&#1605;&#1578; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1581;&#1580;&#1577; &#1608;&#1604;&#1605; &#1610;&#1576;&#1602; &#1571;&#1610; &#1573;&#1581;&#1578;&#1605;&#1575;&#1604; &#1604;&#1571;&#1606; &#1610;&#1572;&#1605;&#1606;&#1608;&#1575; ,&#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1605;&#1593;&#1607;&#1605; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1604; &#1573;&#1606; &#1605;&#1580;&#1610;&#1574;&#1607;&#1605; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1548; &#1608;&#1610;&#1576;&#1602;&#1609; &#1575;&#1604;&#1575;&#1584;&#1606; &#1576;&#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &quot; &#1573;&#1606; &#1605;&#1608;&#1593;&#1583;&#1607;&#1605; &#1575;&#1604;&#1589;&#1576;&#1581; &quot;&#1601;&#1610;&#1602;&#1590;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; ,&#1573;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1602;&#1590;&#1609; &#1576;&#1575;&#1604;&#1573;&#1584;&#1606; &#1604;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1608;&#1604;&#1610;&#1587; &#1576;&#1603;&#1606; .&#1608;&#1575;&#1604;&#1584;&#1609;  &#1601;&#1609; &#1587;&#1608;&#1585;&#1577; &#1610;&#1587; &quot; &#1608;&#1605;&#1575; &#1571;&#1606;&#1586;&#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1602;&#1608;&#1605;&#1607; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1580;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1605;&#1575; &#1603;&#1606;&#1575; &#1605;&#1606;&#1586;&#1604;&#1610;&#1606; * &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1573;&#1604;&#1575; &#1589;&#1610;&#1581;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; ...&quot;&#1601;&#1602;&#1590;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1575;&#1578;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1581;&#1576;&#1610;&#1576; &#1575;&#1604;&#1606;&#1580;&#1575;&#1585; &#1576;&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1589;&#1610;&#1581;&#1577; . &#1608;&#1604;&#1605; &#1610;&#1571;&#1584;&#1606; &#1604;&#1605;&#1604;&#1603; &#1571;&#1608; &#1580;&#1606;&#1583; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1576;&#1607; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575; &#1586;&#1575;&#1604; &#1573;&#1581;&#1578;&#1605;&#1575;&#1604; &#1571;&#1606; &#1575;&#1604;&#1589;&#1610;&#1581;&#1577; &#1607;&#1609; &#1580;&#1606;&#1583;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1585;&#1590; &#1573;&#1606; &#1580;&#1575;&#1586; &#1573;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1576;&#1575;&#1576; &#1580;&#1606;&#1608;&#1583; &#1548;&#1608;&#1575;&#1604;&#1588;&#1575;&#1607;&#1583; &#1571;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; -&#1573;&#1584;&#1606;- &#1608;&#1604;&#1603;&#1606; &quot;&#1603;&#1606; &quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„’ÿ›Ï ”⁄Ìœ</div><div class="date">27-09-2007, 12:37 AM</div></div><div class="posttext">&#1608;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585;  &#1578;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; &quot; &#1603;&#1604;&#1575; &#1604;&#1605;&#1575; &#1610;&#1602;&#1590;&#1609; &#1605;&#1575;&#1571;&#1605;&#1585;&#1607; &quot; &#1601;&#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1588;&#1575;&#1569; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1610;&#1608;&#1605;&#1575; &#1570;&#1582;&#1585; &#1608;&#1571;&#1605;&#1585; &#1576;&#1584;&#1604;&#1603; &#1608;&#1604;&#1603;&#1606;&#1607; &#1604;&#1605;&#1575; &#1610;&#1602;&#1590;&#1609; &#1576;&#1593;&#1583; &#1548;&#1573;&#1584; &#1571;&#1606; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1604;&#1605; &#1610;&#1571;&#1578; &#1576;&#1593;&#1583; . &#1608;&#1607;&#1609; &#1583;&#1604;&#1610;&#1604; &#1571;&#1610;&#1590;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1573;&#1584;&#1606; &#1576;&#1584;&#1604;&#1603; &#1604;&#1571;&#1581;&#1583; &#1608;&#1604;&#1575; &#1605;&#1604;&#1603; &#1608;&#1604;&#1575; &#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1571;&#1606;&#1607; &quot; &#1604;&#1575; &#1610;&#1580;&#1604;&#1610;&#1607;&#1575; &#1604;&#1608;&#1602;&#1578;&#1607;&#1575; &#1573;&#1604;&#1575; &#1607;&#1608; &quot; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>