<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="нд«б,«бў«бгнд,«б¬н…,«бЏ—»,«ббе,«бЏеѕ,же–«,нёжб,«бЁ«Џб,«б–н,Џеѕн,«бгЏћг,ћ«Ѕ ,«ббџ…,д«бд«,нё«б,«бў«бгжд, ёжб,«бж”нЎ,«б≈д”«д,гЁЏжб,нгяджд,«бгЏ—жЁ,дбд«е,жнћж“,д«бдн,«б н,жЏб«г…,дёжб,ќн—я,ж«бЏ—»,«б‘нЅ, ƒќ–,б”«д,»≈–д,гЏ—жЁ,Ё«Џб,б√де,ЁянЁ,гд’ж»…,»«бн«Ѕ,ж«бджд,г—ЁжЏ,«бё—¬д,”«бг,б√де«,г–я—,ЁгЋб«,«б≈г«г,нд«бег" />
	<meta name="description" content="д’ ”ƒ«бег 
 
ћ«Ѕ Ён ”ж—… «б»ё—… 2: 124 бу« нуду«бх Џуеъѕцн «бўшу«бцгцнду . жя«д нћ» √д н—ЁЏ «бЁ«Џб Ёнёжб «бў«бгжд 
 
же–«  Џбнёег : &quot;«бў«бгнд&quot;: я«д нћ» √д  яжд &quot;«бў«бгжд&quot; Ёен ћгЏ г–я— ”«бг г—ЁжЏ »«бж«ж ж«бджд б√де Ё«Џб «бЁЏб &quot;нд«б&quot;. ЁянЁ ћ«Ѕ  гд’ж»… »«бн«Ѕ ж«бдждњњњ!!! 
жёѕ Ќ«жб «бгЁ”—жд  Џбнб –бя »Ў—ё џн— гёдЏ… б√де«  бжм «бЌё«∆ё° ЁгЋб« ё«б «б≈г«г «бд”Ён: гЏдм «б¬н… √де &quot;б« н’н» Џеѕн √н «б≈г«г… √ебу «бўбг&quot; ЁћЏб &quot;Џеѕн&quot; Ё«Џб° б яжд «бў«бгнд ен «бгЁЏжб «бгд’ж» »«бн«Ѕ ж«бджд. 
 жд”н «б≈г«г «бЏўнг" />
	
	<title> «Ё —«Ѕ«  Џбм «бё—¬д (д’» «бЁ«Џб) [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«б»уб«џ…  «бЏу—у»цнш…</a> &gt;  «Ё —«Ѕ«  Џбм «бё—¬д (д’» «бЁ«Џб)</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-634.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=634">«Ё —«Ѕ«  Џбм «бё—¬д (д’» «бЁ«Џб)</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√д№№ж«— «б√г№№б</div><div class="date">16-10-2002, 02:39 AM</div></div><div class="posttext">д’ ”ƒ«бег<br />
<br />
ћ«Ѕ Ён ”ж—… «б»ё—… 2: 124 бу« нуду«бх Џуеъѕцн «бўшу«бцгцнду . жя«д нћ» √д н—ЁЏ «бЁ«Џб Ёнёжб «бў«бгжд<br />
<br />
же–«  Џбнёег : &quot;«бў«бгнд&quot;: я«д нћ» √д  яжд &quot;«бў«бгжд&quot; Ёен ћгЏ г–я— ”«бг г—ЁжЏ »«бж«ж ж«бджд б√де Ё«Џб «бЁЏб &quot;нд«б&quot;. ЁянЁ ћ«Ѕ  гд’ж»… »«бн«Ѕ ж«бдждњњњ!!!<br />
жёѕ Ќ«жб «бгЁ”—жд  Џбнб –бя »Ў—ё џн— гёдЏ… б√де«  бжм «бЌё«∆ё° ЁгЋб« ё«б «б≈г«г «бд”Ён: гЏдм «б¬н… √де &quot;б« н’н» Џеѕн √н «б≈г«г… √ебу «бўбг&quot; ЁћЏб &quot;Џеѕн&quot; Ё«Џб° б яжд «бў«бгнд ен «бгЁЏжб «бгд’ж» »«бн«Ѕ ж«бджд.<br />
 жд”н «б≈г«г «бЏўнг √д ЁЏб &quot;нд«б&quot; (яг« ћ«Ѕ Ён «бгЏћг «бж”нЎ гЏд«е √д «б≈д”«д еж «б–н нд«б «б‘нЅ° ≈– нёжб [д«б «б‘нЅ √н Ќ’б Џбне ћ“2 ’964] жбн” «б‘нЅ еж «б–н нд«б «б≈д”«д!!!! ЁгЋб« б« нгяд √д дёжб: &quot;д«б  «бћ«∆“…х «бгћ еѕнд&quot;! »б «б’ЌнЌ √д дёжб: &quot;д«б «бгћ еѕжд «бћ«∆“…&quot; ЁянЁ √д «бЏеѕ жеж ‘нЅ еж «б–н нд«б «бў«бг жеж ≈д”«д. е–« яб«г џн— гёдЏ° ждЌд д—нѕ √д дЁег —ѕ«р гдЎён«р гёдЏ«р.<br />
<br />
<br />
<br />
же–« ћж«»н <br />
ћ«Ѕ  ябг… «бў«бгнд гд’ж»… Ён «б¬н… б√де« гЁЏжб »е° жбн”  Ё«Џб« ЁнЌ «ћ ≈бм «б—ЁЏ<br />
<br />
же–« еж «б≈Џ—«» »«б Ё’нб :<br />
<br />
Џеѕн Ё«Џб г—ЁжЏ жЏб«г… —ЁЏе «б÷г… «бгёѕ—… Џбм г« ё»б н«Ѕ «бг ябг ° гдЏ гд ўеж—е« «‘ џ«б «бгЌб »«бЌ—я… «бгд«”»… ббн«Ѕ<br />
<br />
«бў«бгнд : гЁЏжб »е гд’ж» жЏб«г… д’»е «бн«Ѕ б√де ћгЏ г–я— ”«бг<br />
 <br />
ж«бяб«г ћ«Ѕ »«б — н» «бЎ»нЏн ббяб«г «бЏ—»н ЌнЋ н”»ё «бЁ«Џб гЁЏжбе<br />
ж»«б «бн Ё≈д ёжб «бё«∆б ≈д «бё—¬д д’» «бЁ«Џб бн” бе √н √”«” »б жб« «Ќ г«б гд «б’№Ќ№…<br />
Ё«бЏеѕ еж «бЁ«Џб° жеж «б–н б« нд«б «бў«бгнд ° яг« д’№  «б¬н… «бя—нг… <br />
<br />
е–« жнћж“ √д нё«б : б« нд«б «бў«бгжд Џеѕн... жбяде« ћ«Ѕ  Ён «б¬н… »Ё«Џбн… «бЏеѕ..  √н б« н’бжд ≈бне жб« нгяджд где .. Ё≈д г« д«бд« Ёёѕ дбд«е ° жг« дбд«е Ёёѕ д«бд« <br />
ж«бЏ—»  ёжб : дб  ќн—я ° яг«  ёжб : д«бдн ќн—я<br />
<br />
жбяд бг «ќ «—  «б¬н… √б« нд«б «бЏеѕ «бў«бгнд њ<br />
б√д Ён е–« «б —ян» г“нѕ« гд «б≈»Џ«ѕ бег ° ж«г д«Џ« гд днбег «бЏеѕ ° Ё≈д «бЏеѕ дЁ”е н√дЁ √д нд«бег жя√де ндЁ— где<br />
ж«бд нћ… √д «бў«бгнд б« нгяджд гд «бЏеѕ° »б нЌ—гжд где  √янѕ«° же–« џ«н… «бжЏнѕ<br />
<br />
√г« ёжбег ≈д «бгЏћг «бж”нЎ нёжб я–« Ёеб ’«—  «ббџ…  ƒќ– гд «бгЏћг «бж”нЎњ<br />
≈д «ббџ…  ƒќ– гд г’«ѕ—е« «б√’бн…° жгд ‘ж«еѕ Џ’— «б«Ќ ћ«ћ (”няжд ед«я гж÷жЏ ё—н» Џде »≈–д «ббе)<br />
<br />
жгд г’«ѕ— «ббџ… «бгЏћ«  «бёѕнг… «б н ћгЏе« (б”«д «бЏ—») я√Ё÷б г« няжд° же« еж нёжб: ж«бЏ—»  ёжб: &quot;д«бдн гд Ёб«д гЏ—жЁ нд«бдн √н ж’б ≈бн где гЏ—жЁ&quot; б”«д «бЏ—» 11/685<br />
<br />
≈–д: нћж“ Ён бџ… «бЏ—» √д нё«б д«бд« «бгЏ—жЁ жнћж“ √д нё«б дбд« «бгЏ—жЁ ... ж”ƒ«бяг »«Ўб° б√д «бгдЎё нёжб ≈д «бЌяг еж бџ… «бЏ—» ж«” Џг«б «бЏ—»<br />
<br />
<br />
<br />
е–« г« еѕ«дн «ббе ≈бне° жяг« ёб  бяг ”√»ѕ√ »«б√”∆б… «б”еб… «б н н” ЎнЏ Ў«б» «б≈Џѕ«ѕн… √д нћн» Џде«° Ћг ”д’б »≈–д «ббе ≈бм г”«∆б √Џбм.. √”√б «ббе «бЏжд ж«б жЁнё<br />
ж√д« Ён «д ў«—  Џбнё« яг ж≈÷«Ё« яг° ж Џѕнб« яг° ж‘ж«еѕяг .. Ё≈д я”— яб«гн б« нћ»— ≈б« »Џждяг жЏбгяг.. »«—я «ббе Ёняг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«б√Ќг—</div><div class="date">19-10-2002, 10:36 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
√жѕ √д √Џ»— бяц Џд ‘я—н ж«г д«дн «бЏўнгнд бяц √н е« «б√дж«— Ёбёѕ √д— ц «бгд ѕм »гж÷жЏ« я «бћгнб… ж¬—«∆я «б”ѕнѕ…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«б Ќ”дн «б‘—»« н</div><div class="date">02-04-2005, 04:06 PM</div></div><div class="posttext">ћ«Ѕ  Ён  «б Ќ—н—  ж«б джн—  б≈»д  Џ«‘ж—<br />
<br />
((ж { нд«б } г÷«—Џ д«б днб«р »«бн«Ѕ ≈–« √’«» ‘н∆«р ж«б Ќё »е √н б« н’н» Џеѕн «бў«бгнд √н б« н‘гбег° Ё«бЏеѕ ед« »гЏдм «бжЏѕ «бгƒяѕ. ))</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«»ж  г«г «бЌ–нЁн</div><div class="date">14-06-2007, 07:45 AM</div></div><div class="posttext">&#1575;&#1610;&#1607; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1610;&#1606;&#1575;&#1604; &#1607;&#1606;&#1575; &#1604;&#1610;&#1587;&#1578; &#1576;&#1605;&#1593;&#1606;&#1609; &#1610;&#1575;&#1582;&#1584; &#1575;&#1606;&#1605;&#1575; &#1576;&#1605;&#1593;&#1606;&#1609; &#1610;&#1589;&#1604; &#1608;&#1604;&#1604;&#1578;&#1575;&#1603;&#1583; &#1575;&#1606;&#1592;&#1585; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1581;&#1580; &#1575;&#1584; &#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1604;&#1606; &#1610;&#1606;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1581;&#1608;&#1605;&#1607;&#1575; &#1608;&#1604;&#1575; &#1583;&#1605;&#1575;&#1572;&#1607;&#1575; &#1576;&#1585;&#1601;&#1593; &#1604;&#1581;&#1608;&#1605;&#1607;&#1575; &#1608;&#1606;&#1589;&#1576; &#1575;&#1604;&#1604;&#1607; &#1575;&#1610; &#1604;&#1606; &#1610;&#1589;&#1604; &#1575;&#1604;&#1604;&#1607; &#1604;&#1581;&#1608;&#1605;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1594;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж√д”</div><div class="date">17-06-2007, 11:40 PM</div></div><div class="posttext">«б√ќ  √дж«— «б√гб <br />
г«ёб не б«нќ бЁ Џг« ё«бе «б≈г«г «бд”Ён ° ЁянЁ ќЎш√ не »ёжбя ( жд”н «б≈г«г «бЏўнг √д ЁЏб &quot;нд«б&quot;. . . )Ћг ёб  Ён де«н… ≈Џ—«»е (е–« яб«г џн— гёдЏ° ) еж √Џ—» Џеѕн Ё«Џб ° ж«бў«бгнд гЁЏжб . жяЁм .</div></div><hr />


<div class="post"><div class="posttop"><div class="username"> №№№№н”н№№№№№№—</div><div class="date">22-06-2007, 01:10 AM</div></div><div class="posttext">&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1578;&#1606;&#1575; <br />
<br />
&#1608;&#1603;&#1606;&#1578; &#1571;&#1608;&#1583; &#1576;&#1610;&#1575;&#1606; &#1588;&#1610;&#1574;&#1575; &#1591;&#1575;&#1604;&#1605;&#1575; &#1603;&#1606;&#1578; &#1571;&#1606;&#1602;&#1605;&#1607; &#1593;&#1604;&#1609; &#1601;&#1585;&#1610;&#1602;&#1610;&#1606; :<br />
1- &#1605;&#1606; &#1610;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589;&#1575;&#1585;&#1609; &#1593;&#1602;&#1583;&#1610;&#1575; .<br />
2- &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1583;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;.<br />
<br />
&#1601;&#1573;&#1606; &#1575;&#1604;&#1605;&#1578;&#1589;&#1583;&#1585; &#1604;&#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1610;&#1580;&#1576; &#1576;&#1604; &#1608;&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;  &#1578;&#1602;&#1585;&#1610;&#1585; &#1571;&#1605;&#1585;&#1575;&#1606; &#1603;&#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1578;&#1610;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1580;&#1608;&#1575;&#1576;&#1607; &#1576;&#1581;&#1610;&#1579; :<br />
<br />
&#1610;&#1576;&#1606;&#1610; &#1580;&#1608;&#1575;&#1576;&#1607; &#1593;&#1604;&#1609; &#1608;&#1580;&#1607;&#1610;&#1606; :<br />
<br />
** &#1575;&#1604;&#1571;&#1608;&#1604; &#1585;&#1583; &#1605;&#1580;&#1605;&#1604; &#1603;&#1604;&#1610; &#1604;&#1575; &#1610;&#1578;&#1593;&#1585;&#1590; &#1601;&#1610;&#1607; &#1604;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1576;&#1578;&#1577;:<br />
<br />
&#1576;&#1571;&#1606; &#1610;&#1602;&#1585;&#1585; &#1588;&#1610;&#1574;&#1610;&#1606; :<br />
1 - &#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1606;&#1586;&#1604; &#1608;&#1576;&#1604;&#1587;&#1575;&#1606;&#1607;&#1605; &#1585;&#1578;&#1604; &#1608;&#1576;&#1615;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1601;&#1589;&#1581; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590; (&#1591;&#1576;&#1593;&#1575;) &#1608;&#1604;&#1605; &#1610;&#1585; &#1571;&#1581;&#1583; &#1571;&#1588;&#1583; &#1576;&#1594;&#1590;&#1575; &#1604;&#1583;&#1610;&#1606; &#1605;&#1581;&#1605;&#1583; &#1608;&#1571;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1606;&#1602;&#1590;&#1607; &#1605;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1581;&#1580;&#1575;&#1586;&#1610;&#1610;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1575;&#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1601;&#1607;&#1605; &#1601;&#1575;&#1602;&#1608;&#1607;&#1605; <br />
- &#1604;&#1594;&#1577; <br />
- &#1608;&#1581;&#1585;&#1589;&#1575; &#1593;&#1604;&#1609; &#1607;&#1583;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;.<br />
 &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605;&#1608;&#1575; &#1601;&#1610; &#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1605;&#1579;&#1604; &#1605;&#1575; &#1578;&#1603;&#1604;&#1605; &#1576;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590; &#1575;&#1604;&#1588;&#1576;&#1607; &#1571;&#1593;&#1580;&#1605;&#1610; .<br />
&#1601;&#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1585;&#1590; &#1571;&#1581;&#1583; &#1571;&#1605;&#1585;&#1610;&#1606;:<br />
<br />
&#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1608; &#1571;&#1601;&#1589;&#1581; &#1605;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1610;&#1606; &#1601;&#1578;&#1606;&#1576;&#1607; &#1604;&#1605;&#1575; &#1604;&#1605; &#1610;&#1578;&#1606;&#1576;&#1607; &#1604;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; .<br />
 &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1575;&#1593;&#1578;&#1585;&#1590; &#1593;&#1604;&#1610;&#1607; &#1582;&#1591;&#1571; &#1576;&#1604; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1601;&#1607;&#1605;  &#1608;&#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1607;&#1605;&#1608;&#1575; &#1601;&#1587;&#1603;&#1578;&#1608;&#1575; &#1608;&#1607;&#1605; &#1604;&#1605; &#1610;&#1601;&#1607;&#1605; &#1601;&#1578;&#1603;&#1604;&#1605; &#1576;&#1604;&#1575; &#1593;&#1604;&#1605;.<br />
<br />
<br />
2- &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1576;&#1571;&#1606;&#1607; &#1605;&#1601;&#1578;&#1585; &#1605;&#1606; &#1593;&#1606;&#1583; &#1605;&#1581;&#1605;&#1583; &#1608;&#1604;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1607; &#1575;&#1604;&#1604;&#1607; &#1576;&#1604; &#1605;&#1581;&#1605;&#1583; &#1578;&#1603;&#1604;&#1605; &#1576;&#1607; &#1576;&#1604;&#1575; &#1608;&#1581;&#1610; ( &#1581;&#1575;&#1588;&#1575; &#1604;&#1604;&#1607; &#1608;&#1603;&#1604;&#1575; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1606;&#1586;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1605;&#1606; &#1571;&#1606;&#1586;&#1604; &#1593;&#1604;&#1610;&#1607; )<br />
&#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1593;&#1585;&#1576; &#1593;&#1604;&#1609; &#1581;&#1604;&#1575;&#1608;&#1578;&#1607; &#1608;&#1576;&#1604;&#1575;&#1594;&#1578;&#1607; &#1608;&#1601;&#1589;&#1575;&#1581;&#1578;&#1607; &#1548; &#1601;&#1607;&#1608; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1575;&#1581;&#1578;&#1580;&#1575;&#1580; &#1571;&#1589;&#1604;&#1575; &#1601;&#1604;&#1575; &#1610;&#1581;&#1578;&#1580; &#1604;&#1607; &#1601;&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1571;&#1606; &#1601;&#1610;&#1607; &#1604;&#1581;&#1606;&#1575; &#1576;&#1604; &#1594;&#1575;&#1610;&#1578;&#1607; &#1571;&#1606; &#1610;&#1602;&#1575;&#1604; &#1610;&#1581;&#1601;&#1592; &#1608;&#1604;&#1575; &#1610;&#1602;&#1575;&#1587; &#1593;&#1604;&#1610;&#1607; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1588;&#1571;&#1606; &#1601;&#1610; &#1603;&#1604; &#1588;&#1593;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; .<br />
<br />
<br />
&#1608;&#1576;&#1593;&#1583; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1578;&#1610;&#1606; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1594;&#1610;&#1585; &#1605;&#1602;&#1576;&#1608;&#1604; &#1588;&#1603;&#1604;&#1575; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1575; &#1601;&#1604;&#1575; &#1610;&#1604;&#1586;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1605;&#1593; &#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1593;&#1578;&#1585;&#1575;&#1590; &#1587;&#1575;&#1602;&#1591; &#1605;&#1606;&#1591;&#1602;&#1610;&#1575;.<br />
<br />
*** &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1585;&#1583; &#1578;&#1601;&#1589;&#1610;&#1604;&#1610; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1605;&#1580;&#1605;&#1604; :<br />
<br />
&#1579;&#1605; &#1578;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1576;&#1605;&#1575; &#1588;&#1574;&#1578; &#1608;&#1578;&#1606;&#1575;&#1602;&#1588; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1608;&#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1608;&#1594;&#1610;&#1585;&#1607; &#1576;&#1591;&#1585;&#1610;&#1602;&#1578;&#1603; &#1603;&#1606;&#1581;&#1608;&#1610; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1575;&#1604;&#1571;&#1582;&#1578; &#1580;&#1586;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1608;&#1578;&#1608;&#1580;&#1607; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1603;&#1605;&#1575; &#1578;&#1588;&#1575;&#1569; &#1576;&#1581;&#1610;&#1579; &#1610;&#1603;&#1608;&#1606; &#1585;&#1583;&#1603;<br />
&#1606;&#1575;&#1601;&#1600;&#1600;&#1600;&#1600;&#1600;&#1604;&#1577; &#1608;&#1605;&#1586;&#1610;&#1583; &#1583;&#1581;&#1590; &#1604;&#1604;&#1588;&#1576;&#1607;&#1577;  &#1604;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1576;&#1606;&#1601;&#1587;&#1607; &#1607;&#1608; &#1575;&#1604;&#1585;&#1583; .<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1578;&#1608;&#1601;&#1606;&#1575; &#1605;&#1587;&#1604;&#1605;&#1610;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ё«—”</div><div class="date">22-06-2007, 06:25 AM</div></div><div class="posttext">«б√ќ  √дж«— «б√гб <br />
г«ёб не б«нќ бЁ Џг« ё«бе «б≈г«г «бд”Ён ° ЁянЁ ќЎш√ не »ёжбя ( жд”н «б≈г«г «бЏўнг √д ЁЏб &quot;нд«б&quot;. . . )Ћг ёб  Ён де«н… ≈Џ—«»е (е–« яб«г џн— гёдЏ° ) еж √Џ—» Џеѕн Ё«Џб ° ж«бў«бгнд гЁЏжб . жяЁм .<br />
<br />
√ќн √»« √д” г« ћЏб е »«ббжд «б√Ќг— еж ÷гд д’ «б”ƒ«б ж бн” гд ёжб «б√ќ  √дж«— «б√гб ж ≈дг« н»ѕ√ ёжбе« гд Џдѕ (( же–« ћж«»н ... ))</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>