<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="זַבדזה,ז׃הזה,ַובזה,ֳזבז,דבֽ,ָבדֹ,ַבדױזֿ,ַב׃ַבד,בדַ,והַ,ָ׃ם״,דבֽו,ַבד׀ׁ" />
	<meta name="description" content="והַ בדַ דבֽו ם ּד ַבד׀ׁ ַב׃ַבד דֻב ַובזה ז׃הזה זַבדזה ֳזבז דַ ַבדױזֿ ָבדֹ דבֽ" />
	
	<title> ״בָ ָ׃ם״ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">דץהתףֿםַ ַבהרףֽתזצ זַבױרףׁתצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">ַבהרףֽתז זַבױרףׁת</a> &gt;  ״בָ ָ׃ם״</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-692.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=692">״בָ ָ׃ם״</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ױׁ ַבׁםַײ</div><div class="date">25-10-2002, 03:19 AM</div></div><div class="posttext">והַ בדַ דבֽו ם ּד ַבד׀ׁ ַב׃ַבד דֻב ַובזה ז׃הזה זַבדזה ֳזבז דַ ַבדױזֿ ָבדֹ דבֽ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ֳ׃םֿ</div><div class="date">31-12-2006, 12:49 AM</div></div><div class="posttext">&#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1575;&#1578;&#1593;&#1585;&#1601; &#1605;&#1575;&#1604;&#1605;&#1602;&#1589;&#1608;&#1583; &#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1575; &#1575;&#1584;&#1575; &#1601;&#1607;&#1605;&#1578; &#1578;&#1593;&#1585;&#1610;&#1601; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605;<br />
&#1608;&#1578;&#1593;&#1585;&#1610;&#1601;&#1607; &#1607;&#1608; &#1605;&#1575; &#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1579;&#1606;&#1610;&#1606; &#1576;&#1586;&#1610;&#1575;&#1583;&#1577; &#1575;&#1604;&#1601; &#1608;&#1606;&#1608;&#1606; &#1608;&#1610;&#1588;&#1578;&#1585;&#1591; &#1601;&#1610; &#1603;&#1604; &#1605;&#1575; &#1610;&#1580;&#1605;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593; &#1579;&#1604;&#1575;&#1579;&#1577; &#1588;&#1585;&#1608;&#1591;<br />
1- &#1575;&#1604;&#1582;&#1604;&#1608; &#1605;&#1606; &#1575;&#1604;&#1578;&#1571;&#1606;&#1610;&#1579; &#1601;&#1604;&#1575; &#1578;&#1580;&#1605;&#1593; &#1591;&#1604;&#1581;&#1577; <br />
2- &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1605;&#1584;&#1603;&#1585; &#1601;&#1604;&#1575; &#1578;&#1580;&#1605;&#1593; &#1586;&#1610;&#1606;&#1576;   &#1581;&#1575;&#1574;&#1590;<br />
3-&#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1593;&#1575;&#1602;&#1604; &#1601;&#1604;&#1575; &#1578;&#1580;&#1605;&#1593; &#1608;&#1575;&#1588;&#1602; &#1593;&#1604;&#1605;&#1575; &#1604;&#1603;&#1604;&#1576;<br />
&#1579;&#1605; &#1610;&#1588;&#1578;&#1585;&#1591; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1605;&#1575; &#1593;&#1604;&#1605;&#1575; &#1594;&#1610;&#1585; &#1605;&#1585;&#1603;&#1576; &#1608;&#1575;&#1605;&#1575; &#1589;&#1601;&#1577; &#1578;&#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1608; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604; &#1601;&#1604;&#1575; &#1578;&#1580;&#1605;&#1593; &#1580;&#1585;&#1610;&#1581;  &#1589;&#1576;&#1608;&#1585; &#1587;&#1603;&#1585;&#1575;&#1606;  &#1575;&#1581;&#1605;&#1585; <br />
&#1608;&#1581;&#1605;&#1604;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1605;&#1593;  &#1575;&#1606;&#1608;&#1575;&#1593;<br />
&#1575;&#1581;&#1583;&#1607;&#1575; &#1575;&#1587;&#1605;&#1575;&#1569; &#1580;&#1605;&#1608;&#1593;   &#1575;&#1608;&#1604;&#1608; &#1593;&#1575;&#1604;&#1605;&#1608;&#1606; &#1593;&#1588;&#1585;&#1608;&#1606;<br />
&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1580;&#1605;&#1608;&#1593; &#1578;&#1603;&#1587;&#1610;&#1585; &#1576;&#1606;&#1608;&#1606; &#1587;&#1606;&#1608;&#1606;<br />
&#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1580;&#1605;&#1608;&#1593; &#1578;&#1589;&#1581;&#1610;&#1581; &#1604;&#1605; &#1578;&#1587;&#1578;&#1608;&#1601; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;  &#1575;&#1607;&#1604;&#1608;&#1606; &#1608;&#1575;&#1576;&#1604;&#1608;&#1606;  &#1604;&#1575;&#1606;( &#1575;&#1607;&#1604;&#1575;) &#1608;(  &#1608;&#1575;&#1576;&#1604;&#1575;) &#1604;&#1610;&#1587;&#1575; &#1593;&#1604;&#1605;&#1610;&#1606; &#1608;&#1604;&#1575; &#1589;&#1601;&#1578;&#1610;&#1606; &#1608;&#1604;&#1575;&#1606;  &#1608;&#1575;&#1576;&#1604;&#1575; &#1604;&#1594;&#1610;&#1585; &#1575;&#1604;&#1593;&#1575;&#1602;&#1604;<br />
&#1608;&#1604;&#1603;&#1608;&#1606;&#1607;&#1575; &#1604;&#1575; &#1578;&#1582;&#1590;&#1593; &#1604;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1608;&#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1577; &#1608;&#1578;&#1593;&#1585;&#1576; &#1575;&#1593;&#1585;&#1575;&#1576; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605;  &#1575;&#1604;&#1581;&#1602;&#1578; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1585; &#1575;&#1604;&#1587;&#1575;&#1604;&#1605;<br />
&#1575;&#1585;&#1580;&#1608; &#1575;&#1606; &#1575;&#1603;&#1608;&#1606; &#1602;&#1583; &#1608;&#1601;&#1602;&#1578; &#1601;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַב׀ָ</div><div class="date">31-12-2006, 01:12 AM</div></div><div class="posttext">ַָז ֳ׃םֿ ֳַֿ זֳַּֿ ַָׁ ַבבו םו זַ׃דֽ בם ֳה ֳײם<br />
׃דם ׃ַבדַ (בֳהו ׃בד דֿׁו דה ַבםםׁ) בַֽ:<br />
ד׃בד +זה =ד׃בדזה <br />
׃הֹ + זה = ...... בד ם׃בד ַבדֿׁ דה ַבםםׁ <br />
<br />
ם׃דל דבַֽ בֳהו םבֽ ָּד ַבד׀ׁ ַב׃ַבד ם ַבֵַָׁ םָׁ ֵַָׁ ּד ַבד׀ׁ ַב׃ַבד ד ֳהו בם׃ ּד ד׀ׁ׃ַבד .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>