<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַָבַּדֹ¿¿,ַבׁזײ,ַב׀םה,םֿׁ׃זה,ַבבד,םֿׁ׃,׃ִַבם¿¿,זװַׁ,בםֹ,ַבַַָֹּ,ֳּׁז,ַבדהֿל,םׁםֿזה,׃ִַַב,הֿם,ַָבדהֿל,בד,ּדםוד,ַבׁםד" />
	<meta name="description" content="הֿם ׃ִַַב וב ב ַב׀םה םׁםֿזה בד בד ַבׁזײ ם ו׀ַ ַבדהֿל ַבׁםד ּדםוד ַָבַּדֹ¿¿ זם ֳם בםֹ םֿׁ׃ ו׀ַ ַבבד זֳם ׃ד ֳּׁז ַבַַָֹּ בל ׃ִַבם¿¿ 
 
זװַׁ" />
	
	<title> וב ב ַב׀םה םֿׁ׃זה בד ַבׁזײ ַָבדהֿל םֿׁ׃זה ַָבַּדֹ¿¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">דץהתףֿםַ ַבֳףֿףָצ ַבףׁףָצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-25.html">ַבףׁץזײ זַבַצםֹ</a> &gt;  וב ב ַב׀םה םֿׁ׃זה בד ַבׁזײ ַָבדהֿל םֿׁ׃זה ַָבַּדֹ¿¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-7620.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=7620">וב ב ַב׀םה םֿׁ׃זה בד ַבׁזײ ַָבדהֿל םֿׁ׃זה ַָבַּדֹ¿¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳָז ַבבֱַ ַבדׁם</div><div class="date">31-07-2005, 08:24 PM</div></div><div class="posttext">הֿם ׃ִַַב וב ב ַב׀םה םׁםֿזה בד בד ַבׁזײ ם ו׀ַ ַבדהֿל ַבׁםד ּדםוד ַָבַּדֹ¿¿ זם ֳם בםֹ םֿׁ׃ ו׀ַ ַבבד זֳם ׃ד ֳּׁז ַבַַָֹּ בל ׃ִַבם¿¿<br />
<br />
זװַׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַװ ַבׁזײ</div><div class="date">31-07-2005, 08:39 PM</div></div><div class="posttext">ָ׃ד ַבבו ַבֽׁדה ַבֽׁםד <br />
<br />
ֳהַ ״ַבָ ם ַּדֹ ״םָֹ ַָבדֿםהֹ ַבדהזֹׁ _ ׃ד ַבבֹ ַבָָֹׁ <br />
<br />
ֳֿׁ׃ ַבׁזײ בל םֿ ֳ׃ַ׀ ֶַׁ ם ַבׁזײ .. ׁזײם דָֿ<br />
ַָבׁד דה ֳהו םֽדב ַבדַּ׃םׁ ״ .. בהו ָׁזם׃זׁ ם ַבׁזײ <br />
<br />
דודַ ב הו בה ֳ׃״ם ֳה ֳױו בד <br />
<br />
בד ַבַֽםַ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳב ָם</div><div class="date">01-08-2005, 02:11 AM</div></div><div class="posttext">ֳהַ ֿׁ׃ הֿ ֿזׁ  ַּׂו ַבבו װַׁ  װוַֿו ם ה ַבׁזײ זבַ םׁ דהוַ װםֶַ <br />
<br />
ֳהַ ֳָ״ דה ֿׁ׃ הֿ ֿזׁ דדה ם ו׀ַ ַבבד בםבד ֳהוַ הדֹ ֽׁד דהוַ ֻםׁזה</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳהװזֹֿ ַבד״ׁ</div><div class="date">03-08-2005, 12:25 AM</div></div><div class="posttext">בד ַבׁזײ םֿרׁ׃ ם ׃ד ַבבֹ ַבָׁםֹ..!<br />
ֻד ֵה זֵה בד ה ַּדם זב ״דזֽ ָבד בד ַבׁזײ.. ַהם ֳם ַָ ד־ױױ ָו׀ַ ַבבד ,,ז ַָ דהַ והַ ז׃ּֿ ֳה ַ׃ֿ..<br />
<br />
זַָב״ָ ׃ַּֽ ֵבל ָײ ַבז ָׁדַ םַּזׂ ַבֳ׃ַָם ֽל ה ו׀ַ ַבבד ..!<br />
בד ֶַׁ ֳָׁ ַדַֿו בל ַבֳ׀ה ַבדז׃םםֹ.. זדה בו ו׀ו ַבֳ׀ה בד ַבׁזײ םזב בו : דַָֽׁ!<br />
זדה בם׃ בו דֻבם בַ ָֿ ֳה םֽ ַבָֽזׁ ז םבַוַ..!<br />
<br />
<br />
<br />
ז ַבבו..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַבבֱַ ַבדׁם</div><div class="date">03-08-2005, 07:41 PM</div></div><div class="posttext">װַׁ בד ַ־זַהם ((ַװ ַבׁזײ, ֳב ָם זַהװזֹֿ ַבד״ׁ)) ַָבֿׁ בל ַבדזײז<br />
זזד ַבבו ם ַֿׁ׃ד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳהזַׁ ַבֳדב</div><div class="date">04-08-2005, 01:26 AM</div></div><div class="posttext">ַבֳ־ ַב׃ֶַב ֳםבםַ ֳָז דַײם <br />
ו׀ַ ַבבד םֿׁ׃ ם ַבַּדַ ם ֳ׃ַד ַבבֹ ַבָׁםֹ דַ ָםה ב ַבֵ־זַה<br />
זםֿׁ׃ ם ַבדַֿׁ׃ ם ַבדַֽׁב ַבַֻהזםֹ<br />
ׂםדה בדה םׁםֿ בדו ֳה םֿ־ב ֿזַׁ ־ױױםֹ ם ָײ ַבדַוֿ ַבם ֿד ֿׁז׃ַ בב״בַָ זום ם ַבָוַ בזםֹ ״בַָ ַבדַֿׁ׃ .. זבה םדה ֳה םֿ דה םָֽ בדו זבַ ם׃״ם<br />
<br />
זֻדֹ ֿזֹׁ בםדםֹ ױזםֹ בֳ־םהַ ֳָם ׃ז ַבדוַּׁ ם ַבׁ ַבױזםֹ ָׁ ַבװָֹ .. םדה ֳה ַּׁ דהֿל ַבׁזײ ֵבל ֳה ּֿ ֵבַהו הוַ זֿ זױב םוַ ֵבל ַבֿׁ׃ ַבַֻדה דַ ֳה¡ זבו דב־ױַ דזָֹ םהװׁוַ ם דהֿםַ ֳַֿםדםֹ ַֽ ַבזֽםםה<br />
<br />
זבד ַבׁזײ בַ םױה װַַׁ בהו םדה ֳה םדװ ָײ ַבדבַ הֿ דה בד םׁוַ ם ה׃ו<br />
<br />
זוז בד ׀ז ֵֽ׃ַ׃ ז׀ז דה בד םדבו ֽו דהו בםב זַדַֿו בלַב׃דַ וז ַבֳ׃ַ׃ זםדה ַ׃ַָו ַָבדדַׁ׃ֹ ַבד׃דֹׁ ׃דַַ ז״םַ בבױֶַֿ זַבֳָםַ ַבם  ָםה ֳםֿםהַ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳֽדֿ ַֿזֿ</div><div class="date">01-11-2005, 04:19 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1583;&#1585;&#1587;&#1578; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1576;&#1606;&#1601;&#1587;&#1609; &#1583;&#1608;&#1606; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1571;&#1606;&#1606;&#1609; &#1591;&#1575;&#1604;&#1576; &#1576;&#1603;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1580;&#1575;&#1605;&#1593;&#1577; &#1591;&#1606;&#1591;&#1575; &#1608;&#1571;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1581;&#1589;&#1604;&#1578; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1574;&#1586; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1604;&#1603;&#1606; &#1583;&#1585;&#1575;&#1587;&#1578;&#1609; &#1604;&#1605; &#1578;&#1593;&#1591;&#1606;&#1609; &#1573;&#1604;&#1575; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1576;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1606;&#1609; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1583;&#1585;&#1575;&#1587;&#1578;&#1609; &#1593;&#1604;&#1605;&#1578; &#1571;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1609;&#1569; &#1575;&#1587;&#1605;&#1607; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1604;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1583;&#1585;&#1575;&#1587;&#1577; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1583;&#1585;&#1575;&#1587;&#1577; &#1589;&#1608;&#1578;&#1610;&#1577; &#1587;&#1605;&#1575;&#1593;&#1610;&#1577; &#1601;&#1609; &#1575;&#1604;&#1605;&#1602;&#1575;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1604;&#1571;&#1606; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1604;&#1575; &#1578;&#1607;&#1578;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1575;&#1583;&#1577; &#1604;&#1583;&#1585;&#1580;&#1577; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1609; &#1575;&#1604;&#1584;&#1609; &#1610;&#1583;&#1587;&#1607;&#1575; &#1604;&#1606;&#1575; &#1594;&#1610;&#1585; &#1605;&#1578;&#1582;&#1589;&#1589; &#1601;&#1609; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1604;&#1603;&#1606; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1609; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1573;&#1607;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1575;&#1605;&#1593;&#1577; &#1608;&#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1602;&#1583;&#1575;&#1605;&#1607;&#1575;&#1604;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;&#1610;&#1606; &#1605;&#1605;&#1575; &#1610;&#1585;&#1607;&#1602; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1580;&#1583;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1581;&#1605;&#1604;&#1608;&#1606; &#1593;&#1576;&#1569; &#1578;&#1583;&#1585;&#1610;&#1587; &#1605;&#1608;&#1575;&#1583; &#1585;&#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1581;&#1576;&#1608;&#1606; &#1578;&#1583;&#1585;&#1610;&#1587;&#1607;&#1575; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1593;&#1583;&#1605; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1582;&#1576;&#1585;&#1577; &#1604;&#1583;&#1610;&#1607;&#1605; &#1601;&#1609; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606;&#1607;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֽם ַבדהםױםׁ</div><div class="date">05-11-2005, 08:06 PM</div></div><div class="posttext">&#1575;&#1606;&#1575; &#1605;&#1579;&#1604; &#1571;&#1582;&#1610; &#1571;&#1581;&#1605;&#1583; &#1583;&#1575;&#1608;&#1583; &#1583;&#1585;&#1587;&#1578; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1576;&#1606;&#1601;&#1587;&#1610; &#1608;&#1584;&#1604;&#1603; &#1576;&#1588;&#1585;&#1575;&#1569; &#1603;&#1578;&#1576; &#1582;&#1575;&#1589;&#1577; &#1576;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1548; &#1605;&#1593; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1606; &#1583;&#1585;&#1575;&#1587;&#1578;&#1610; &#1578;&#1582;&#1589;&#1589; &#1593;&#1604;&#1605;&#1610; &#1608;&#1603;&#1575;&#1606;&#1578; (&#1601;&#1610; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576; ) &#1576;&#1575;&#1604;&#1604;&#1594;&#1577;<br />
&#1575;&#1604;&#1575;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ױַד 22</div><div class="date">26-11-2005, 10:33 AM</div></div><div class="posttext">&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605; <br />
&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; <br />
&#1575;&#1581;&#1576;&#1576;&#1578;  &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1604;&#1603;&#1606; &#1604;&#1605; &#1575;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1593;&#1604;&#1609; &#1610;&#1583; &#1575;&#1610; &#1575;&#1587;&#1578;&#1575;&#1584; &#1576;&#1604; &#1608;&#1580;&#1583;&#1578;&#1615; &#1580;&#1605;&#1575;&#1604; &#1575;&#1604;&#1604;&#1594;&#1577; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1593;&#1604;&#1605;&#1578; &#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1578;&#1604;&#1575;&#1608;&#1607;  &#1601;&#1578;&#1571;&#1579;&#1585;&#1578;&#1615; &#1576;&#1607;&#1575; &#1605;&#1605;&#1575; &#1588;&#1583;&#1606;&#1610; &#1575;&#1606; &#1575;&#1578;&#1593;&#1604;&#1605; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1604;&#1594;&#1607; &#1605;&#1606; &#1608;&#1581;&#1587;&#1606; &#1575;&#1604;&#1606;&#1591;&#1602; &#1608;&#1606;&#1592;&#1605;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1604;&#1575; &#1575;&#1587;&#1605;&#1610;&#1607;&#1575; &#1588;&#1593;&#1585;&#1575; ..&#1608;&#1607;&#1606;&#1575;&#1603; &#1604;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1582;&#1608;&#1575;&#1591;&#1585; &#1603;&#1578;&#1576;&#1578;&#1607;&#1575; &#1608;&#1583;&#1608;&#1605;&#1575; &#1575;&#1578;&#1591;&#1604;&#1593; &#1575;&#1606; &#1575;&#1603;&#1578;&#1576; &#1575;&#1604;&#1588;&#1593;&#1585; ..&#1601;&#1580;&#1576;&#1578; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1608;&#1602;&#1583; &#1608;&#1602;&#1593; &#1601;&#1610; &#1610;&#1583;&#1610; &#1603;&#1578;&#1575;&#1576; &#1594;&#1575;&#1610;&#1607; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1593;&#1607; &#1604;&#1605;&#1575; &#1601;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1604;&#1607;&#1572;&#1604;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1583;&#1585;&#1587;&#1608;&#1606; &#1593;&#1604;&#1605; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; .<br />
http://saaid.net/book/open.php?cat=90&amp;book=2148<br />
&#1608;&#1575;&#1585;&#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606; &#1610;&#1587;&#1578;&#1601;&#1610;&#1583; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>