<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·‹„€«‰‹Ì,›‹Ì‹Â‹«,„€«‰Ì,«·‘‹⁄»,ÿÌ‹»«,Ì‹ﬁ‹‹Ê·,»‹Ê«‰,Õ‹’‹«‰‹Ì,»‹‘‹⁄‹»,”‹·‹Ì‹„‹«‰,·‹”‹«—,√⁄‹‰,»‹ ‹—Ã‹„‹«‰ˆ,ÌﬁÊ·,≈·‹Ï,√»‹Êﬂ‹‹‹‹„,”‹‹‰¯,«·‹„‹⁄‹«’‹Ì,Ê‘ﬂ—«,«·‹Ã‹‰‹‹«‰ˆ,„‹›‹«—ﬁ‹…,Ìı‹‹”‹«—,”‹«—,«·‹ÿ‹⁄«‰ˆ,Ê⁄‹·¯‹„ﬂ‹„,Â‹‹–«,Ê«·‹·‹”‹«‰ˆ,«·ﬁ’Ìœ…,··„ ‰»Ì,„‰«”»…,’»«Õ,«·ŒÌ—,„„ﬂ‰,«⁄—›,»‹„‹‰‹“·‹…,«·—»‹Ì‹⁄,«·ÊÃ‹Â,Ê«·‹Ì‹œ,„‹·«⁄‹»,Ã‹‹‰‹…,€‹—Ì‹»,«·‹⁄‹—»‹Ì,«·‹“„‹«‰ˆ,Ê·‹‹ﬂ‹‰,«·‹›‹ ‹Ï" />
	<meta name="description" content="’»«Õ «·ŒÌ— „„ﬂ‰ «⁄—› „« „‰«”»… Â–Â «·ﬁ’Ìœ… ÊÂÌ ··„ ‰»Ì : 
„€«‰Ì «·‘‹⁄» ÿÌ‹»« ›Ì «·‹„€«‰‹Ì    »‹„‹‰‹“·‹… «·—»‹Ì‹⁄ „‹‰ «·‹“„‹«‰ˆ 
Ê·‹‹ﬂ‹‰ «·‹›‹ ‹Ï «·‹⁄‹—»‹Ì ›‹Ì‹Â‹«           €‹—Ì‹» «·ÊÃ‹Â Ê«·‹Ì‹œ Ê«·‹·‹”‹«‰ˆ 
„‹·«⁄‹» Ã‹‹‰‹… ·‹Ê ”‹«— ›‹Ì‹Â‹«               ”‹·‹Ì‹„‹«‰ ·‹”‹«— »‹ ‹—Ã‹„‹«‰ˆ 
 
Õ Ï ÌﬁÊ· : 
Ì‹ﬁ‹‹Ê· »‹‘‹⁄‹» »‹Ê«‰ Õ‹’‹«‰‹Ì         √⁄‹‰ Â‹‹–« Ìı‹‹”‹«— ≈·‹Ï «·‹ÿ‹⁄«‰ˆ 
Ê⁄‹·¯‹„ﬂ‹„ „‹›‹«—ﬁ‹… «·‹Ã‹‰‹‹«‰ˆ               √»‹Êﬂ‹‹‹‹„ ¬œ„ ”‹‹‰¯ «·‹„‹⁄‹«’‹Ì 
                                        " />
	
	<title> „€«‰Ì «·‘‹⁄» ÿÌ‹»« ›Ì «·‹„€«‰‹Ì [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  „€«‰Ì «·‘‹⁄» ÿÌ‹»« ›Ì «·‹„€«‰‹Ì</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-8576.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=8576">„€«‰Ì «·‘‹⁄» ÿÌ‹»« ›Ì «·‹„€«‰‹Ì</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√„Ì—… «·Õ“‰</div><div class="date">21-10-2005, 12:04 PM</div></div><div class="posttext">’»«Õ «·ŒÌ— „„ﬂ‰ «⁄—› „« „‰«”»… Â–Â «·ﬁ’Ìœ… ÊÂÌ ··„ ‰»Ì :<br />
„€«‰Ì «·‘‹⁄» ÿÌ‹»« ›Ì «·‹„€«‰‹Ì    »‹„‹‰‹“·‹… «·—»‹Ì‹⁄ „‹‰ «·‹“„‹«‰ˆ<br />
Ê·‹‹ﬂ‹‰ «·‹›‹ ‹Ï «·‹⁄‹—»‹Ì ›‹Ì‹Â‹«           €‹—Ì‹» «·ÊÃ‹Â Ê«·‹Ì‹œ Ê«·‹·‹”‹«‰ˆ<br />
„‹·«⁄‹» Ã‹‹‰‹… ·‹Ê ”‹«— ›‹Ì‹Â‹«               ”‹·‹Ì‹„‹«‰ ·‹”‹«— »‹ ‹—Ã‹„‹«‰ˆ<br />
<br />
Õ Ï ÌﬁÊ· :<br />
Ì‹ﬁ‹‹Ê· »‹‘‹⁄‹» »‹Ê«‰ Õ‹’‹«‰‹Ì         √⁄‹‰ Â‹‹–« Ìı‹‹”‹«— ≈·‹Ï «·‹ÿ‹⁄«‰ˆ<br />
Ê⁄‹·¯‹„ﬂ‹„ „‹›‹«—ﬁ‹… «·‹Ã‹‰‹‹«‰ˆ               √»‹Êﬂ‹‹‹‹„ ¬œ„ ”‹‹‰¯ «·‹„‹⁄‹«’‹Ì<br />
                                         Ê‘ﬂ—«..........</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê  „«„</div><div class="date">27-11-2005, 12:44 AM</div></div><div class="posttext">ÕÌ‰„« «— Õ· „‰ »€œ«œ ≈·… ‘Ì—«“ ⁄‰œ ⁄÷œ «·œÊ·…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„ ⁄’» ··„ ‰»Ì</div><div class="date">20-08-2006, 01:29 AM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1583;&#1581; &#1593;&#1590;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; :<br />
&#1601;&#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604; :<br />
&#1610;&#1589;&#1601; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1586;&#1604; &#1601;&#1610;&#1607; &#1593;&#1606;&#1583; &#1593;&#1590;&#1583; &#1575;&#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1610; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1601;&#1610; &#1601;&#1590;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604; &#1601;&#1589;&#1604; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1601;&#1607;&#1608; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1601;&#1610;&#1602;&#1608;&#1604; :<br />
&#1605;&#1594;&#1575;&#1606;&#1610; &#1575;&#1604;&#1588;&#1593;&#1576; &#1591;&#1610;&#1576;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1605;&#1594;&#1575;&#1606;&#1610;<br />
&#1576;&#1605;&#1606;&#1586;&#1604;&#1577; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;<br />
<br />
&#1608; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1578;&#1603;&#1604;&#1605; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1571;&#1606;&#1607; &#1594;&#1585;&#1610;&#1576; (&#1575;&#1604;&#1608;&#1580;&#1607;) &#1601;&#1604;&#1575; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1588;&#1610;&#1585;&#1575;&#1586; &#1578;&#1588;&#1576;&#1607; &#1608;&#1580;&#1607;&#1607; &#1608; (&#1575;&#1604;&#1610;&#1583;) &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1588;&#1585;&#1575;&#1581; &#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1610;&#1603;&#1578;&#1576; &#1576;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1607;&#1608; &#1604;&#1575; &#1610;&#1603;&#1578;&#1576;&#1608;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608; &#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1604; &#1571;&#1606;&#1607;&#1575; &#1594;&#1585;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1591;&#1610;&#1575;&#1578; &#1571;&#1605;&#1575; (&#1575;&#1604;&#1604;&#1587;&#1575;&#1606;) &#1601;&#1608;&#1575;&#1590;&#1581; &#1571;&#1606; &#1604;&#1587;&#1575;&#1606;&#1607; &#1594;&#1610;&#1585; &#1604;&#1587;&#1575;&#1606;&#1607; &#1604;&#1571;&#1606;&#1607; &#1593;&#1585;&#1576;&#1610; &#1571;&#1589;&#1610;&#1604; &#1608;&#1607;&#1605; &#1593;&#1580;&#1605; .<br />
<br />
&#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; : &#1601;&#1610; &#1607;&#1584;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1605;&#1608;&#1583; &#1605;&#1581;&#1605;&#1583; &#1588;&#1575;&#1603;&#1585; &#1571;&#1606;&#1607; &#1607;&#1584;&#1575; &#1607;&#1580;&#1575;&#1569; &#1601;&#1607;&#1608; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1584;&#1610; &#1593;&#1604;&#1605; &#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1591;&#1610;&#1585; &#1608; &#1603;&#1604; &#1605;&#1575;&#1607;&#1608; &#1581;&#1603;&#1604; &#1571;&#1610; &#1605;&#1575;&#1610;&#1583;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1590; &#1608; &#1604;&#1610;&#1587; &#1604;&#1607; &#1589;&#1608;&#1578; &#1604;&#1608; &#1587;&#1575;&#1585; &#1601;&#1610; &#1571;&#1585;&#1590;&#1603;&#1605; &#1604;&#1571;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1585;&#1580;&#1605;&#1575;&#1606; .<br />
<br />
&#1610;&#1600;&#1602;&#1600;&#1600;&#1608;&#1604; &#1576;&#1600;&#1588;&#1600;&#1593;&#1600;&#1576; &#1576;&#1600;&#1608;&#1575;&#1606; &#1581;&#1600;&#1589;&#1600;&#1575;&#1606;&#1600;&#1610; &#1571;&#1593;&#1600;&#1606; &#1607;&#1600;&#1600;&#1584;&#1575; &#1610;&#1615;&#1600;&#1600;&#1587;&#1600;&#1575;&#1585; &#1573;&#1604;&#1600;&#1609; &#1575;&#1604;&#1600;&#1591;&#1600;&#1593;&#1575;&#1606;&#1616;<br />
<br />
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1606;&#1576;&#1610; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1581;&#1589;&#1575;&#1606;&#1607; (&#1607;&#1604; &#1605;&#1606; &#1575;&#1587;&#1578;&#1602;&#1585; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1585;&#1590; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1605;&#1588;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1576; ) &#1571;&#1610; &#1571;&#1606;&#1607; &#1610;&#1593;&#1610;&#1588; &#1601;&#1610; &#1606;&#1593;&#1610;&#1605;<br />
<br />
&#1571;&#1605;&#1575; &#1602;&#1608;&#1604;&#1607; : &#1571;&#1576;&#1608;&#1603; &#1570;&#1583;&#1605; &#1587;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1610;  &#1608; &#1593;&#1604;&#1605;&#1603;&#1605; &#1605;&#1601;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1580;&#1606;&#1575;&#1606;<br />
<br />
&#1571;&#1610; &#1571;&#1606; &#1570;&#1583;&#1605; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1605;&#1606; &#1593;&#1604;&#1605;&#1606;&#1575; &#1571;&#1606; &#1606;&#1593;&#1589;&#1610;  &#1608; &#1605;&#1593;&#1589;&#1610;&#1578;&#1607; &#1607;&#1610; &#1571;&#1603;&#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1588;&#1580;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1593;&#1607; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1607;&#1575; &#1608;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1604;&#1576;&#1602;&#1610;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1606;&#1577;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>