<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ֳׁו,זַדבו,ֳ׃בזָו,בװ־ױםו,בװ־ױו,ַבַַָׁ,הזב,ֳׁוו,ַבֵַֹֿ,הּׁז,זַָׁו,בםד,ַב׃בַד,זֽׁדֹ,ַבבו,׃ִַב" />
	<meta name="description" content="ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו .. 
 
בֿם ׃ִַב 
 
ֳם דה ו׀ו ַבַַָׁ ֳױֽ ֳה הזב  ¿ 
 
בַ ֳׁוו בװ־ױםו ָב ֳׁו ֳ׃בזָו זַדבו  
 
בַ ֳׁו בװ־ױםו ָב ֳׁו ֳ׃בזָו זַדבו" />
	
	<title> ֳם דה ו׀ו ַבַַָׁ ֳױֽ ֳה הזב  ¿ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">דץהתףֿםַ ֳץױץזבצ ַבברץֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">ֳץױזבצ ַבבץרֹצ זַבדףַּצדצ</a> &gt;  ֳם דה ו׀ו ַבַַָׁ ֳױֽ ֳה הזב  ¿</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-8513.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=8513">ֳם דה ו׀ו ַבַַָׁ ֳױֽ ֳה הזב  ¿</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ױֿל ַבבדֹ</div><div class="date">17-10-2005, 09:37 PM</div></div><div class="posttext">ַב׃בַד בםד זֽׁדֹ ַבבו זַָׁו ..<br />
<br />
בֿם ׃ִַב<br />
<br />
ֳם דה ו׀ו ַבַַָׁ ֳױֽ ֳה הזב  ¿<br />
<br />
בַ ֳׁוו בװ־ױםו ָב ֳׁו ֳ׃בזָו זַדבו <br />
<br />
בַ ֳׁו בװ־ױםו ָב ֳׁו ֳ׃בזָו זַדבו<br />
<br />
בַ ֳׁוו בװ־ױו ָב ֳׁו ֳ׃בזָו זַדבו<br />
<br />
בַ ֳׁו בװ־ױו ָב ֳׁו ֳ׃בזָו זַדבו <br />
<br />
הּׁז ַבֵַֹֿ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דַֿ ז</div><div class="date">19-10-2005, 04:57 PM</div></div><div class="posttext">ַבֳױֽ ֳה זב: &quot;בַ ֳׁוו בװ־ױו ָב בֳ׃בזָו זבַדבו&quot; בֳה ַבבַד ם &quot;בװ־ױו&quot; ום בַד ַבבםב זַב״ ם ַבּדבֹ בםוַ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳֽדֿ דׁ</div><div class="date">31-10-2005, 02:44 AM</div></div><div class="posttext">ֳה ֳה ַבֳױֽ <br />
בַ ֳׁוו בװ־ױו ָב בֵ׃בזָו זַדבו <br />
ז׀ב בֳה בַ ׁוו ַבװ־ױ ׀ַו ָב ֳ׃בזָו זַדבו ֳה והַ הם ַבׁו ה ַבװ־ױ זזָּ ַבׁו בל ַבװ־ױםו זַבֳ׃בזָ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ . ֽם ֵ׃דַםב</div><div class="date">31-10-2005, 04:07 AM</div></div><div class="posttext">ַבֳזבל ום ַבױֶַָֹ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳֽדֿ דׁ</div><div class="date">01-11-2005, 06:33 AM</div></div><div class="posttext">&#1610;&#1575; &#1581;&#1576;&#1584;&#1575; &#1610;&#1575; &#1583; . &#1581;&#1602;&#1610; &#1604;&#1608; &#1593;&#1604;&#1604;&#1578; &#1573;&#1580;&#1575;&#1576;&#1578;&#1603; <br />
&#1583;&#1593;&#1606;&#1610; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603; &#1571;&#1606;&#1607; &#1607;&#1606;&#1575; &#1610;&#1602;&#1589;&#1583; &#1571;&#1606;&#1607; &#1610;&#1581;&#1576; &#1588;&#1582;&#1589; &#1605;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1581;&#1576; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1605;&#1588;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1581;&#1583;&#1579; &#1605;&#1606;&#1607; <br />
&#1608;&#1605;&#1606; &#1579;&#1605; &#1602;&#1575;&#1604; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1606;&#1601;&#1587; &#1601;&#1610; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1571;&#1606;&#1607;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1610;&#1602;&#1608;&#1605; &#1576;&#1607; &#1575;&#1604;&#1601;&#1585;&#1583; &#1601;&#1578;&#1578;&#1581;&#1583;&#1583; &#1588;&#1582;&#1589;&#1610;&#1578;&#1607; &#1576;&#1606;&#1575;&#1569; &#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1601;&#1593;&#1575;&#1604;&#1607; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1571;&#1579;&#1585; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1605;&#1585;&#1569; &#1610;&#1615;&#1606;&#1576;&#1574; &#1593;&#1604;&#1609; &#1588;&#1582;&#1589;&#1610;&#1578;&#1607; <br />
&#1601;&#1571;&#1606;&#1578; &#1576;&#1573;&#1582;&#1578;&#1610;&#1575;&#1585;&#1603; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1602;&#1604;&#1578; &#1601;&#1610;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; ( &#1604;&#1575; &#1571;&#1603;&#1585;&#1607;&#1607; &#1604;&#1587;&#1604;&#1608;&#1603;&#1607; &#1608;&#1604;&#1603;&#1606; &#1571;&#1603;&#1585;&#1607;&#1607; &#1604;&#1573;&#1601;&#1593;&#1575;&#1604;&#1607; ) &#1601;&#1606;&#1580;&#1583; &#1607;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1607;&#1608; &#1575;&#1604;&#1601;&#1593;&#1604; &#1608;&#1604;&#1603;&#1606; &#1576;&#1573;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1604; ( &#1604;&#1575; &#1571;&#1603;&#1585;&#1607;&#1607; &#1604;&#1588;&#1582;&#1589;&#1607; &#1608;&#1573;&#1606;&#1605;&#1575; &#1571;&#1603;&#1585;&#1607;&#1607; &#1604;&#1573;&#1601;&#1593;&#1575;&#1604;&#1607; ) &#1601;&#1607;&#1606;&#1575; &#1601;&#1610;&#1605;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; &#1571;&#1606;&#1606;&#1610; &#1571;&#1581;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1593;&#1580;&#1576;&#1606;&#1610; &#1576;&#1593;&#1590; &#1589;&#1601;&#1575;&#1578;&#1607; &#1603;&#1605;&#1575; &#1602;&#1583; &#1610;&#1602;&#1575;&#1604; ( &#1571;&#1606;&#1575; &#1571;&#1581;&#1576; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1608;&#1604;&#1603;&#1606; &#1576;&#1590;&#1585;&#1576;&#1607; &#1604;&#1610; &#1571;&#1603;&#1585;&#1607;&#1607; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; ) &#1601;&#1607;&#1606;&#1575; &#1604;&#1605; &#1606;&#1606;&#1601;&#1610; &#1575;&#1604;&#1581;&#1576; &#1571;&#1589;&#1604;&#1575; &#1608;&#1604;&#1603;&#1606; &#1606;&#1601;&#1610;&#1606;&#1575;&#1607; &#1593;&#1606; &#1588;&#1610;&#1569; &#1605;&#1593;&#1610;&#1606; &#1608;&#1607;&#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1590;&#1585;&#1576;&#1606;&#1610; &#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1601;&#1607;&#1603;&#1584;&#1575; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1604;&#1578;&#1610;&#1606; &#1608;&#1573;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1578;&#1608;&#1590;&#1610;&#1581; &#1601;&#1571;&#1582;&#1576;&#1585;&#1606;&#1610; &#1593;&#1601;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>