<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бг—¬…,«б—ћб,«ббе,«б н,н ЌѕЋ,«б”б«г,«ббшуец,гшцду,«бЏ“н“,Џ“жћб,«бё—¬д,«б»б«џ…,Џдѕг«,нж”Ё,«ќ—м,Џбне,гцдъ,»нж”Ё,Џц»у«ѕцду«,≈цдшуех,«бгхќъбу’цнду.ждб«Ќў,«бг—¬…«г—¬…,»е«н,бцду’ъ—цЁу,еугшу ъ,»цец,жуеугшу,нж”Ёжубуёуѕъ,”ж—…,«бгхƒъгцдцнду,жнƒнѕ,«б«н…,»цеу«,бужъб«,Џудъех,«б”шхжЅу,яу–убцяу,—у»шцец,—шу√ум,»х—ъеу«ду,жу«бъЁуЌъ‘у«Ѕу,«б”б«г,ж √ н,дшуЁъ”цец,ёуѕъ,‘уџуЁуеу«,Ёу у«еу«,«гъ—у√у…х,«бЏу“цн“ц, х—у«жцѕх,Ќх»«шр" />
	<meta name="description" content="«б”б«г Џбняг 
≈д «бё—¬д «бя—нг б« нд÷» гд ’ж— «б»б«џ… жЌ”д ≈ќ н«—е бб√бЁ«ў «ж  ёѕнг бёў Џбм ¬ќ—. 
Ё«дў— гЋб«р Џдѕг« н ЌѕЋ Џд «б”—ё…,Ё≈де нхёѕг «б”«—ё(г–я—)Џбм «б”«—ё…(гƒдЋ) б√д «б—ћб «ћ—√ гд «бг—¬… Ён «ёѕ«ге гд «бг—¬е Џбм «б”—ё…,Ёнёжб «ббе Џ“жћб Ён гЌяг я «»е:&quot;жу«б”шу«—цёх жу«б”шу«—цёу…х Ёу«ёъЎуЏхж« √унъѕцнуехгу« ћу“у«Ѕр »цгу« яу”у»у« дуяу«б«р гшцду «ббшуец жу«ббшуех Џу“цн“с Ќуяцнгс&quot;. 
жд—«е Џдѕг« н ЌѕЋ Џд «б“д« нёѕг «бг—¬… Џбм «б—ћб б√де« (√н «бг—¬…)  гбя гƒеб«  жгЌЁ“«  «б«џ—«Ѕ «яЋ— гд «б—ћб" />
	
	<title> ’ж—е гд ’ж— «б»б«џ… Ён «бё—¬д [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«б»уб«џ…  «бЏу—у»цнш…</a> &gt;  ’ж—е гд ’ж— «б»б«џ… Ён «бё—¬д</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-8749.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=8749">’ж—е гд ’ж— «б»б«џ… Ён «бё—¬д</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">31-10-2005, 09:39 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
≈д «бё—¬д «бя—нг б« нд÷» гд ’ж— «б»б«џ… жЌ”д ≈ќ н«—е бб√бЁ«ў «ж  ёѕнг бёў Џбм ¬ќ—.<br />
Ё«дў— гЋб«р Џдѕг« н ЌѕЋ Џд «б”—ё…,Ё≈де нхёѕг «б”«—ё(г–я—)Џбм «б”«—ё…(гƒдЋ) б√д «б—ћб «ћ—√ гд «бг—¬… Ён «ёѕ«ге гд «бг—¬е Џбм «б”—ё…,Ёнёжб «ббе Џ“жћб Ён гЌяг я «»е:&quot;жу«б”шу«—цёх жу«б”шу«—цёу…х Ёу«ёъЎуЏхж« √унъѕцнуехгу« ћу“у«Ѕр »цгу« яу”у»у« дуяу«б«р гшцду «ббшуец жу«ббшуех Џу“цн“с Ќуяцнгс&quot;.<br />
жд—«е Џдѕг« н ЌѕЋ Џд «б“д« нёѕг «бг—¬… Џбм «б—ћб б√де« (√н «бг—¬…)  гбя гƒеб«  жгЌЁ“«  «б«џ—«Ѕ «яЋ— гд «б—ћб ж»нѕе«  гЁ «Ќ «б«ёѕ«г «ж «б«Ќћ«г џбм ЁЏб е–е «бЏгбн…,Ёнёжб «ббе Џ“жћб Ён я «»е «бЏ“н“:&quot;б“шу«дцну…х жу«б“шу«дцн Ёу«ћъбцѕхж« яхбшу жу«Ќцѕт гшцдъехгу« гц«∆у…у ћубъѕу…т жуб«у  у√ъќх–ъяхг »цецгу« —у√ъЁу…с Ёцн ѕцндц «ббшуец ≈цд яхд хгъ  хƒъгцдхжду »ц«ббшуец жу«бънужъгц «б¬ќц—ц жубъну‘ъеуѕъ Џу–у«»уехгу« Ўу«∆цЁу…с гшцду «бгхƒъгцдцнду&quot;.<br />
жнƒнѕ е–е «б«н… «н… «ќ—м гд ”ж—… нж”Ё:&quot;жубуёуѕъ еугшу ъ »цец жуеугшу »цеу« бужъб« √уд —шу√ум »х—ъеу«ду —у»шцец яу–убцяу бцду’ъ—цЁу Џудъех «б”шхжЅу жу«бъЁуЌъ‘у«Ѕу ≈цдшуех гцдъ Џц»у«ѕцду« «бгхќъбу’цнду&quot;.ждб«Ќў ед« «д «бг—¬…(«г—¬… «бЏ“н“) ен «б н ег  »е(«н »нж”Ё) жен «б н »ѕ√  Ён  ”енб ж≈џ—«Ѕ нж”Ё Џбне «б”б«г,ж √ н «н… «ќ—м гд дЁ” «б”ж—… ЌнЋ н‘еѕд д”«Ѕ –бя «бЏ’— «д “жћ… «бЏ“н“ ен «б н ‘—Џ  Ён «бег »«бд»н нж”Ё Џбне  «б”б«г ж—«жѕ е,Ёнёжб «ббе :&quot;жуёу«бу дц”ъжу…с Ёцн «бгуѕцнду…ц «гъ—у√у…х «бЏу“цн“ц  х—у«жцѕх Ёу у«еу« Џуд дшуЁъ”цец ёуѕъ ‘уџуЁуеу« Ќх»«шр ≈цдшу« буду—у«еу« Ёцн ÷уб«бт гшх»цндт&quot;.<br />
Ёе–« нѕб Џбм «д «бг—¬… √ћ—√ гд «б—ћб Ён е–е «бё÷н….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒн «бЎн»н</div><div class="date">31-10-2005, 11:36 PM</div></div><div class="posttext">«б√ќ ”бнг ..<br />
г« «бЌяг… ≈–д гд  ёѕнг «б”—ё… Џбм «б“д« Ён ¬н… г»«нЏ… «бд»н ’бм «ббе Џбне ж”бг ббд”«Ѕ Ён ёжбе  Џ«бм : &quot; ну« √уншхеу« «бдшу»цншх ≈ц–у« ћу«Ѕяу «бъгхƒъгцду« х нх»у«нцЏъдуяу Џубум √уд бшу« нх‘ъ—цяъду »ц«ббшуец ‘унъ∆р« жубу« ну”ъ—цёъду жубу« ну“ъдцнду жубу« нуёъ хбъду √ужъбу«ѕуехдшу жубу« ну√ъ цнду »ц»хеъ у«дт нуЁъ у—цндуех »унъду √унъѕцнецдшу жу√у—ъћхбцецдшу жубу« нуЏъ’цндуяу Ёцн гуЏъ—хжЁт Ёу»у«нцЏъехдшу жу«”ъ уџъЁц—ъ буехдшу «ббшуеу ≈цдшу «ббшуеу џуЁхж—с —шуЌцнгс &quot; («бгг Ќд…: 12) њ Ёбг«–« бг нёб : жб« н“днд жб« н”—ёд - »«—я «ббе Ёня њ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">01-11-2005, 02:12 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1575;&#1604;&#1575;&#1610;&#1577; 12 &#1605;&#1606; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1605;&#1578;&#1581;&#1606;&#1607;(&#1608;&#1604;&#1610;&#1587; &#1575;&#1604;&#1606;&#1581;&#1585;&#1610;&#1605;):&quot; &#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1606;&#1617;&#1614;&#1576;&#1616;&#1610;&#1617;&#1615; &#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1603;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1614;&#1575;&#1578;&#1615; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1618;&#1606;&#1614;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1606; &#1604;&#1617;&#1614;&#1575; &#1610;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1618;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1587;&#1618;&#1585;&#1616;&#1602;&#1618;&#1606;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1586;&#1618;&#1606;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1618;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575;&#1583;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1606;&#1614; &#1576;&#1616;&#1576;&#1615;&#1607;&#1618;&#1578;&#1614;&#1575;&#1606;&#1613; &#1610;&#1614;&#1601;&#1618;&#1578;&#1614;&#1585;&#1616;&#1610;&#1606;&#1614;&#1607;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1607;&#1616;&#1606;&#1617;&#1614; &#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1616;&#1607;&#1616;&#1606;&#1617;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1589;&#1616;&#1610;&#1606;&#1614;&#1603;&#1614; &#1601;&#1616;&#1610; &#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601;&#1613; &#1601;&#1614;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1618;&#1607;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1614; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; &quot;<br />
&#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583; &#1576;&#1618;&#1606; &#1573;&#1616;&#1587;&#1618;&#1581;&#1614;&#1575;&#1602; &#1593;&#1614;&#1606;&#1618; &#1610;&#1614;&#1586;&#1616;&#1610;&#1583; &#1576;&#1618;&#1606; &#1571;&#1614;&#1576;&#1616;&#1610; &#1581;&#1614;&#1576;&#1616;&#1610;&#1576; &#1593;&#1614;&#1606;&#1618; &#1605;&#1614;&#1585;&#1618;&#1579;&#1614;&#1583; &#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1618;&#1583; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1575;&#1604;&#1618;&#1610;&#1614;&#1586;&#1614;&#1606;&#1616;&#1610;&#1617; &#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1593;&#1614;&#1576;&#1618;&#1583; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1576;&#1618;&#1583; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606; &#1576;&#1618;&#1606; &#1593;&#1615;&#1587;&#1614;&#1610;&#1618;&#1604;&#1614;&#1577; &#1575;&#1604;&#1589;&#1617;&#1615;&#1606;&#1614;&#1575;&#1576;&#1614;&#1581;&#1616;&#1610;&#1617; &#1593;&#1614;&#1606;&#1618; &#1593;&#1615;&#1576;&#1614;&#1575;&#1583;&#1614;&#1577; &#1576;&#1618;&#1606; &#1575;&#1604;&#1589;&#1617;&#1614;&#1575;&#1605;&#1616;&#1578; &#1602;&#1614;&#1575;&#1604;&#1614; : &#1603;&#1615;&#1606;&#1618;&#1578; &#1601;&#1616;&#1610;&#1605;&#1614;&#1606;&#1618; &#1581;&#1614;&#1590;&#1614;&#1585;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1602;&#1614;&#1576;&#1614;&#1577; &#1575;&#1604;&#1618;&#1571;&#1615;&#1608;&#1604;&#1614;&#1609; &#1608;&#1614;&#1603;&#1615;&#1606;&#1617;&#1614;&#1575; &#1575;&#1616;&#1579;&#1618;&#1606;&#1614;&#1610;&#1618; &#1593;&#1614;&#1588;&#1614;&#1585; &#1585;&#1614;&#1580;&#1615;&#1604;&#1611;&#1575; &#1601;&#1614;&#1576;&#1614;&#1575;&#1610;&#1614;&#1593;&#1618;&#1606;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1576;&#1614;&#1610;&#1618;&#1593;&#1614;&#1577; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; &#1608;&#1614;&#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1602;&#1614;&#1576;&#1618;&#1604; &#1571;&#1614;&#1606;&#1618; &#1610;&#1615;&#1601;&#1618;&#1585;&#1614;&#1590; &#1575;&#1604;&#1618;&#1581;&#1614;&#1585;&#1618;&#1576; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1606;&#1618; &#1604;&#1614;&#1575; &#1606;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603; &#1576;&#1616;&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1606;&#1614;&#1587;&#1618;&#1585;&#1616;&#1602; &#1608;&#1614;&#1604;&#1614;&#1575; &#1606;&#1614;&#1586;&#1618;&#1606;&#1616;&#1610; &#1608;&#1614;&#1604;&#1614;&#1575; &#1606;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604; &#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575;&#1583;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1606;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610; &#1576;&#1616;&#1576;&#1615;&#1607;&#1618;&#1578;&#1614;&#1575;&#1606;&#1613; &#1606;&#1614;&#1601;&#1618;&#1578;&#1614;&#1585;&#1616;&#1610;&#1607; &#1576;&#1614;&#1610;&#1618;&#1606; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1614;&#1575; &#1606;&#1614;&#1593;&#1618;&#1589;&#1616;&#1610;&#1607; &#1601;&#1616;&#1610; &#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &quot; &#1601;&#1614;&#1573;&#1616;&#1606;&#1618; &#1608;&#1614;&#1601;&#1617;&#1614;&#1610;&#1618;&#1578;&#1615;&#1605;&#1618; &#1601;&#1614;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1575;&#1604;&#1618;&#1580;&#1614;&#1606;&#1617;&#1614;&#1577; &quot; &#1585;&#1614;&#1608;&#1614;&#1575;&#1607;&#1615; &#1575;&#1616;&#1576;&#1618;&#1606; &#1571;&#1614;&#1576;&#1616;&#1610; &#1581;&#1614;&#1575;&#1578;&#1616;&#1605; &#1608;&#1614;&#1602;&#1614;&#1583;&#1618; &#1585;&#1614;&#1608;&#1614;&#1609; &#1575;&#1616;&#1576;&#1618;&#1606; &#1580;&#1614;&#1585;&#1616;&#1610;&#1585; &#1605;&#1616;&#1606;&#1618; &#1591;&#1614;&#1585;&#1616;&#1610;&#1602; &#1575;&#1604;&#1618;&#1593;&#1614;&#1608;&#1618;&#1601;&#1616;&#1610;&#1617; &#1593;&#1614;&#1606;&#1618; &#1575;&#1616;&#1576;&#1618;&#1606; &#1593;&#1614;&#1576;&#1617;&#1614;&#1575;&#1587; &#1571;&#1614;&#1606;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1571;&#1614;&#1605;&#1614;&#1585;&#1614; &#1593;&#1615;&#1605;&#1614;&#1585; &#1576;&#1618;&#1606; &#1575;&#1604;&#1618;&#1582;&#1614;&#1591;&#1617;&#1614;&#1575;&#1576; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &quot; &#1602;&#1615;&#1604;&#1618; &#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1603;&#1615;&#1606;&#1617;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1606;&#1618; &#1604;&#1614;&#1575; &#1578;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1618;&#1606;&#1614; &#1576;&#1616;&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &quot; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614;&#1578;&#1618; &#1607;&#1616;&#1606;&#1618;&#1583; &#1576;&#1616;&#1606;&#1618;&#1578; &#1593;&#1615;&#1578;&#1618;&#1576;&#1614;&#1577; &#1576;&#1618;&#1606; &#1585;&#1614;&#1576;&#1616;&#1610;&#1593;&#1614;&#1577; &#1575;&#1604;&#1617;&#1614;&#1578;&#1616;&#1610; &#1588;&#1614;&#1602;&#1617;&#1614;&#1578;&#1618; &#1576;&#1614;&#1591;&#1618;&#1606; &#1581;&#1614;&#1605;&#1618;&#1586;&#1614;&#1577; &#1605;&#1615;&#1578;&#1614;&#1606;&#1614;&#1603;&#1617;&#1616;&#1585;&#1614;&#1577; &#1601;&#1616;&#1610; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1573;&#1616;&#1606;&#1618; &#1571;&#1614;&#1578;&#1614;&#1603;&#1614;&#1604;&#1617;&#1614;&#1605; &#1610;&#1614;&#1593;&#1618;&#1585;&#1616;&#1601;&#1606;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1606;&#1618; &#1593;&#1614;&#1585;&#1614;&#1601;&#1614;&#1606;&#1616;&#1610; &#1602;&#1614;&#1578;&#1614;&#1604;&#1614;&#1606;&#1616;&#1610; &#1608;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1578;&#1614;&#1606;&#1614;&#1603;&#1617;&#1614;&#1585;&#1618;&#1578; &#1601;&#1614;&#1585;&#1614;&#1602;&#1611;&#1575; &#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1601;&#1614;&#1587;&#1614;&#1603;&#1614;&#1578;&#1614; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1618;&#1608;&#1614;&#1577; &#1575;&#1604;&#1604;&#1617;&#1614;&#1575;&#1578;&#1616;&#1610; &#1605;&#1614;&#1593;&#1614; &#1607;&#1616;&#1606;&#1618;&#1583; &#1608;&#1614;&#1571;&#1614;&#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1578;&#1614;&#1603;&#1614;&#1604;&#1617;&#1614;&#1605;&#1618;&#1606;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1607;&#1616;&#1606;&#1618;&#1583; &#1608;&#1614;&#1607;&#1616;&#1610;&#1614; &#1605;&#1615;&#1578;&#1614;&#1606;&#1614;&#1603;&#1617;&#1616;&#1585;&#1614;&#1577; &#1603;&#1614;&#1610;&#1618;&#1601;&#1614; &#1578;&#1614;&#1602;&#1618;&#1576;&#1614;&#1604; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1616;&#1587;&#1614;&#1575;&#1569; &#1588;&#1614;&#1610;&#1618;&#1574;&#1611;&#1575; &#1604;&#1614;&#1605;&#1618; &#1578;&#1614;&#1602;&#1618;&#1576;&#1614;&#1604;&#1607;&#1615; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1585;&#1617;&#1616;&#1580;&#1614;&#1575;&#1604; &#1567; &#1601;&#1614;&#1606;&#1614;&#1592;&#1614;&#1585;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &#1604;&#1616;&#1593;&#1615;&#1605;&#1614;&#1585; &quot; &#1602;&#1615;&#1604;&#1618; &#1604;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1587;&#1618;&#1585;&#1616;&#1602;&#1618;&#1606;&#1614;&quot; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1607;&#1616;&#1606;&#1618;&#1583; &#1608;&#1614;&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610; &#1604;&#1614;&#1571;&#1615;&#1589;&#1616;&#1610;&#1576;&#1615; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1587;&#1615;&#1601;&#1618;&#1610;&#1614;&#1575;&#1606; &#1575;&#1604;&#1618;&#1607;&#1616;&#1606;&#1617;&#1614;&#1575;&#1578; &#1605;&#1614;&#1575; &#1571;&#1614;&#1583;&#1618;&#1585;&#1616;&#1610; &#1571;&#1614;&#1610;&#1615;&#1581;&#1616;&#1604;&#1617;&#1615;&#1607;&#1615;&#1606;&#1617;&#1614; &#1604;&#1616;&#1610; &#1571;&#1614;&#1605;&#1618; &#1604;&#1614;&#1575; &#1567; &#1602;&#1614;&#1575;&#1604;&#1614; &#1571;&#1614;&#1576;&#1615;&#1608; &#1587;&#1615;&#1601;&#1618;&#1610;&#1614;&#1575;&#1606; &#1605;&#1614;&#1575; &#1571;&#1614;&#1589;&#1614;&#1576;&#1618;&#1578; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1610;&#1618;&#1569; &#1605;&#1614;&#1590;&#1614;&#1609; &#1571;&#1614;&#1608;&#1618; &#1602;&#1614;&#1583;&#1618; &#1576;&#1614;&#1602;&#1616;&#1610;&#1614; &#1601;&#1614;&#1607;&#1615;&#1608;&#1614; &#1604;&#1614;&#1603; &#1581;&#1614;&#1604;&#1614;&#1575;&#1604; &#1601;&#1614;&#1590;&#1614;&#1581;&#1616;&#1603;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1608;&#1614;&#1593;&#1614;&#1585;&#1614;&#1601;&#1614;&#1607;&#1614;&#1575; &#1601;&#1614;&#1583;&#1614;&#1593;&#1614;&#1575;&#1607;&#1614;&#1575; &#1601;&#1614;&#1571;&#1614;&#1582;&#1614;&#1584;&#1614;&#1578;&#1618; &#1576;&#1616;&#1610;&#1614;&#1583;&#1616;&#1607;&#1616; &#1601;&#1614;&#1593;&#1614;&#1575;&#1584;&#1614;&#1578;&#1618; &#1576;&#1616;&#1607;&#1616; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &quot; &#1571;&#1614;&#1606;&#1618;&#1578;&#1616; &#1607;&#1616;&#1606;&#1618;&#1583; &quot; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1593;&#1614;&#1601;&#1614;&#1575; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1605;&#1617;&#1614;&#1575; &#1587;&#1614;&#1604;&#1614;&#1601;&#1614; &#1601;&#1614;&#1589;&#1614;&#1585;&#1614;&#1601;&#1614; &#1593;&#1614;&#1606;&#1618;&#1607;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614; &quot; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1586;&#1618;&#1606;&#1616;&#1610;&#1606;&#1614; &quot; &#1601;&#1614;&#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1610;&#1614;&#1575; &#1585;&#1614;&#1587;&#1615;&#1608;&#1604; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607; &#1608;&#1614;&#1607;&#1614;&#1604;&#1618; &#1578;&#1614;&#1586;&#1618;&#1606;&#1616;&#1610; &#1575;&#1616;&#1605;&#1618;&#1585;&#1614;&#1571;&#1614;&#1577; &#1581;&#1615;&#1585;&#1617;&#1614;&#1577; &#1567; &#1602;&#1614;&#1575;&#1604;&#1614; &quot; &#1604;&#1614;&#1575; &#1608;&#1614;&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607; &#1605;&#1614;&#1575; &#1578;&#1614;&#1586;&#1618;&#1606;&#1616;&#1610; &#1575;&#1604;&#1618;&#1581;&#1615;&#1585;&#1617;&#1614;&#1577; - &#1602;&#1614;&#1575;&#1604;&#1614; - &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1602;&#1618;&#1578;&#1615;&#1604;&#1618;&#1606;&#1614; &#1571;&#1614;&#1608;&#1618;&#1604;&#1614;&#1575;&#1583;&#1607;&#1606;&#1617;&#1614; &quot; &#1602;&#1614;&#1575;&#1604;&#1614;&#1578;&#1618; &#1607;&#1616;&#1606;&#1618;&#1583; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1602;&#1614;&#1578;&#1614;&#1604;&#1618;&#1578;&#1607;&#1605;&#1618; &#1610;&#1614;&#1608;&#1618;&#1605; &#1576;&#1614;&#1583;&#1618;&#1585; &#1601;&#1614;&#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1608;&#1614;&#1607;&#1615;&#1605;&#1618; &#1571;&#1614;&#1576;&#1618;&#1589;&#1614;&#1585; &#1602;&#1614;&#1575;&#1604;&#1614;&quot; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1571;&#1618;&#1578;&#1616;&#1610;&#1606;&#1614; &#1576;&#1616;&#1576;&#1615;&#1607;&#1618;&#1578;&#1614;&#1575;&#1606;&#1613; &#1610;&#1614;&#1601;&#1618;&#1578;&#1614;&#1585;&#1616;&#1610;&#1606;&#1614;&#1607;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1607;&#1606;&#1617;&#1614; &#1608;&#1614;&#1571;&#1614;&#1585;&#1618;&#1580;&#1615;&#1604;&#1607;&#1606;&#1617;&#1614;&quot; &#1602;&#1614;&#1575;&#1604;&#1614; &quot; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1593;&#1618;&#1589;&#1616;&#1610;&#1606;&#1614;&#1603; &#1601;&#1616;&#1610; &#1605;&#1614;&#1593;&#1618;&#1585;&#1615;&#1608;&#1601; &quot; &#1602;&#1614;&#1575;&#1604;&#1614; &#1605;&#1614;&#1606;&#1614;&#1593;&#1614;&#1607;&#1615;&#1606;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1606;&#1615;&#1581;&#1618;&#1606;&#1614; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1571;&#1614;&#1607;&#1618;&#1604; &#1575;&#1604;&#1618;&#1580;&#1614;&#1575;&#1607;&#1616;&#1604;&#1616;&#1610;&#1617;&#1614;&#1577; &#1610;&#1615;&#1605;&#1614;&#1586;&#1617;&#1616;&#1602;&#1618;&#1606;&#1614; &#1575;&#1604;&#1579;&#1617;&#1616;&#1610;&#1614;&#1575;&#1576; &#1608;&#1614;&#1610;&#1614;&#1582;&#1618;&#1583;&#1616;&#1588;&#1618;&#1606;&#1614; &#1575;&#1604;&#1618;&#1608;&#1615;&#1580;&#1615;&#1608;&#1607; &#1608;&#1614;&#1610;&#1614;&#1602;&#1618;&#1591;&#1614;&#1593;&#1618;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1615;&#1593;&#1615;&#1608;&#1585; &#1608;&#1614;&#1610;&#1614;&#1583;&#1618;&#1593;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1608;&#1614;&#1610;&#1618;&#1604;&#1616; &#1608;&#1614;&#1575;&#1604;&#1579;&#1617;&#1615;&#1576;&#1615;&#1608;&#1585; . <br />
&#1601;&#1603;&#1605;&#1575; &#1606;&#1585;&#1609; &#1575;&#1606; &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1605;&#1576;&#1575;&#1610;&#1593;&#1577; &#1603;&#1575;&#1606;&#1578; &#1605;&#1608;&#1580;&#1607; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1602;&#1576;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; ,&#1608;&#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1576;&#1576; &#1580;&#1575;&#1569;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1578;&#1610;&#1585;&#1607;(&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1606;&#1575;)<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">01-11-2005, 02:13 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
«б«н… 12 гд ”ж—… «бгг Ќде(жбн” «бдЌ—нг):&quot; ну« √уншхеу« «бдшу»цншх ≈ц–у« ћу«Ѕяу «бъгхƒъгцду« х нх»у«нцЏъдуяу Џубум √уд бшу« нх‘ъ—цяъду »ц«ббшуец ‘унъ∆р« жубу« ну”ъ—цёъду жубу« ну“ъдцнду жубу« нуёъ хбъду √ужъбу«ѕуехдшу жубу« ну√ъ цнду »ц»хеъ у«дт нуЁъ у—цндуех »унъду √унъѕцнецдшу жу√у—ъћхбцецдшу жубу« нуЏъ’цндуяу Ёцн гуЏъ—хжЁт Ёу»у«нцЏъехдшу жу«”ъ уџъЁц—ъ буехдшу «ббшуеу ≈цдшу «ббшуеу џуЁхж—с —шуЌцнгс &quot;<br />
жуёу«бу гхЌугшуѕ »ъд ≈ц”ъЌу«ё Џудъ ну“цнѕ »ъд √у»цн Ќу»цн» Џудъ гу—ъЋуѕ »ъд Џу»ъѕ «ббшуе «бъну“удцнш Џудъ √у»цн Џу»ъѕ «ббшуе Џу»ъѕ «б—шуЌъгуд »ъд Џх”унъбу… «б’шхду«»уЌцнш Џудъ Џх»у«ѕу… »ъд «б’шу«гц  ёу«бу : яхдъ  Ёцнгудъ Ќу÷у—у «бъЏуёу»у… «бъ√хжбум жуяхдшу« «цЋъдунъ Џу‘у— —ућхбр« Ёу»у«нуЏъду« —у”хжб «ббшуе ’убшум «ббшуе Џубунъец жу”убшугу Џубум »унъЏу… «бдшц”у«Ѕ жу–убцяу ёу»ъб √удъ нхЁъ—у÷ «бъЌу—ъ» Џубум √удъ бу« дх‘ъ—ця »ц«уббшуец ‘унъ∆р« жубу« ду”ъ—цё жубу« ду“ъдцн жубу« дуёъ хб √ужъбу«ѕду« жубу« ду√ъ цн »ц»хеъ у«дт дуЁъ у—цне »унъд √унъѕцнду« жу√у—ъћхбду« жубу« дуЏъ’цне Ёцн гуЏъ—хжЁ жуёу«бу &quot; Ёу≈цдъ жуЁшунъ хгъ Ёубуяхгъ «бъћудшу… &quot; —ужу«ех «ц»ъд √у»цн Ќу« цг жуёуѕъ —ужум «ц»ъд ћу—цн— гцдъ Ўу—цнё «бъЏужъЁцнш Џудъ «ц»ъд Џу»шу«” √удшу —у”хжб «ббшуе ’убшум «ббшуе Џубунъец жу”убшугу √угу—у Џхгу— »ъд «бъќуЎшу«» Ёуёу«бу &quot; ёхбъ буехдшу ≈цдшу —у”хжб «ббшуе ’убшум «ббшуе Џубунъец жу”убшугу нх»у«нцЏяхдшу Џубум √удъ бу«  х‘ъ—цяъду »ц«уббшуец ‘унъ∆р« &quot; жуяу«ду ъ ецдъѕ »цдъ  Џх ъ»у… »ъд —у»цнЏу… «бшу цн ‘уёшу ъ »уЎъд Ќугъ“у… гх удуяшц—у… Ёцн «бдшц”у«Ѕ Ёуёу«бу ъ ≈цдшцн ≈цдъ √у уяубшуг нуЏъ—цЁдцн жу≈цдъ Џу—уЁудцн ёу убудцн жу≈цдшугу«  удуяшу—ъ  Ёу—уёр« гцдъ —у”хжб «ббшуе ’убшум «ббшуе Џубунъец жу”убшугу Ёу”уяу у «бдшц”ъжу… «ббшу« цн гуЏу ецдъѕ жу√у»унъду √удъ ну уяубшугъду Ёуёу«бу ъ ецдъѕ жуецну гх удуяшц—у… яунъЁу  уёъ»уб гцдъ «бдшц”у«Ѕ ‘унъ∆р« бугъ  уёъ»убех гцдъ «б—шцћу«б њ Ёудуўу—у ≈цбунъеу« —у”хжб «ббшуе ’убшум «ббшуе Џубунъец жу”убшугу жуёу«бу бцЏхгу— &quot; ёхбъ буехдшу жубу« ну”ъ—цёъду&quot; ёу«бу ъ ецдъѕ жу«уббшуе ≈цдшцн бу√х’цн»х гцдъ √у»цн ”хЁъну«д «бъецдшу«  гу« √уѕъ—цн √унхЌцбшхехдшу бцн √угъ бу« њ ёу«бу √у»хж ”хЁъну«д гу« √у’у»ъ  гцдъ ‘унъЅ гу÷ум √ужъ ёуѕъ »уёцну Ёуехжу буя Ќубу«б Ёу÷уЌцяу —у”хжб «ббшуе ’убшум «ббшуе Џубунъец жу”убшугу жуЏу—уЁуеу« ЁуѕуЏу«еу« Ёу√уќу–у ъ »цнуѕцец ЁуЏу«–у ъ »цец Ёуёу«бу &quot; √удъ ц ецдъѕ &quot; ёу«бу ъ ЏуЁу« «ббшуе Џугшу« ”убуЁу Ёу’у—уЁу Џудъеу« —у”хжб «ббшуе ’убшум «ббшуе Џубунъец жу”убшугу Ёуёу«бу &quot; жубу« ну“ъдцнду &quot; Ёуёу«бу ъ ну« —у”хжб «ббшуе жуеубъ  у“ъдцн «цгъ—у√у… Ќх—шу… њ ёу«бу &quot; бу« жу«уббшуе гу«  у“ъдцн «бъЌх—шу… - ёу«бу - жубу« нуёъ хбъду √ужъбу«ѕедшу &quot; ёу«бу ъ ецдъѕ √удъ у ёу убъ егъ нужъг »уѕъ— Ёу√удъ у жуехгъ √у»ъ’у— ёу«бу&quot; жубу« ну√ъ цнду »ц»хеъ у«дт нуЁъ у—цндуех »унъд √унъѕцнедшу жу√у—ъћхбедшу&quot; ёу«бу &quot; жубу« нуЏъ’цндуя Ёцн гуЏъ—хжЁ &quot; ёу«бу гудуЏуехдшу √удъ нудхЌъду жуяу«ду √уеъб «бъћу«ецбцншу… нхгу“шцёъду «бЋшцну«» жунуќъѕц‘ъду «бъжхћхже жунуёъЎуЏъду «б‘шхЏхж— жунуѕъЏхжду »ц«бъжунъбц жу«бЋшх»хж— . <br />
Ёяг« д—м «д ’нџ… «бг»«нЏ… я«д  гжће бб—ћ«б ё»б «бд”«Ѕ ,жбе–« «б”»» ћ«Ѕ  Џбм е–е «бж н—е( ёѕнг «б”—ё… Џбм «б“д«)<br />
ж«ббе «Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">бƒн «бЎн»н</div><div class="date">01-11-2005, 03:15 AM</div></div><div class="posttext">жЏбняг «б”б«г ж—Ќг… «ббе ж»—я« е ..<br />
«б√ќ ”бнг ..<br />
√‘я—я √жб«р Џбм  ’ЌнЌя б«”г «б”ж—… ° Ё«б¬н… Ќё«р гд ”ж—… «бгг Ќд… .<br />
ж√г« Ћ«дн«р ° Ё≈д г« –я— е - ЌЁўя «ббе - б« н“нб «б≈‘я«б ° б√де гд «бгб«Ќў √д Ён «б¬н… ќЎ«» г»«‘— ббгƒгд«  : ( «бъгхƒъгцду« х .. нх»у«нцЏъдуяу .. √уд бшу« нх‘ъ—цяъду .. жубу« ну”ъ—цёъду .. жубу« ну“ъдцнду .. жубу« нуёъ хбъду √ужъбу«ѕуехдшу .. жубу« ну√ъ цнду »ц»хеъ у«дт нуЁъ у—цндуех »унъду √унъѕцнецдшу жу√у—ъћхбцецдшу жубу« нуЏъ’цндуяу Ёцн гуЏъ—хжЁт Ёу»у«нцЏъехдшу жу«”ъ уџъЁц—ъ буехдшу «ббшуеу ≈цдшу «ббшуеу џуЁхж—с —шуЌцнгс ) ° жбн” бб—ћ«б Ёне« Ќўш нх–я— .. жяЁм »ёжбе  Џ«бм : &quot; жубу« ну√ъ цнду »ц»хеъ у«дт нуЁъ у—цндуех »унъду √унъѕцнецдшу жу√у—ъћхбцецдшу &quot; Џбм г« –е»д« ≈бне ѕбнб«р !<br />
<br />
жѕг  бд« ”«бг«р ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">03-11-2005, 01:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1604;&#1602;&#1583; &#1608;&#1585;&#1583; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1575;&#1578;&#1602;&#1575;&#1606; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1604;&#1587;&#1610;&#1608;&#1591;&#1610; /&#1576;&#1575;&#1576; &#1605;&#1602;&#1583;&#1605;&#1607; &#1608;&#1605;&#1572;&#1582;&#1585;&#1607;,&#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1615;&#1587;&#1578;&#1593;&#1605;&#1604; &#1601;&#1610;&#1607;&#1609; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1575;&#1582;&#1610;&#1585;:<br />
&#1575;&#1604;&#1579;&#1575;&#1605;&#1606;: &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1603;&#1602;&#1608;&#1604;&#1607; (&#1601;&#1605;&#1606;&#1603;&#1605; &#1603;&#1575;&#1601;&#1585; &#1608;&#1605;&#1606;&#1603;&#1605; &#1605;&#1572;&#1605;&#1606; &#1604;&#1571;&#1606; &#1575;&#1604;&#1603;&#1601;&#1575;&#1585; &#1571;&#1603;&#1579;&#1585; &#1601;&#1605;&#1606;&#1607;&#1605; &#1592;&#1575;&#1604;&#1605; &#1604;&#1606;&#1601;&#1587;&#1607;) &#1575;&#1604;&#1570;&#1610;&#1577;&#1548; &#1602;&#1583;&#1605; &#1575;&#1604;&#1592;&#1575;&#1604;&#1605; &#1604;&#1603;&#1579;&#1585;&#1578;&#1607;&#1548; &#1579;&#1605; &#1575;&#1604;&#1605;&#1602;&#1578;&#1589;&#1583; &#1579;&#1605; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1602;&#1583;&#1605; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1575;&#1585;&#1602;&#1577; &#1604;&#1571;&#1606; &#1575;&#1604;&#1587;&#1585;&#1602;&#1577; &#1601;&#1610; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1571;&#1603;&#1579;&#1585;&#1548; &#1608;&#1575;&#1604;&#1586;&#1575;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1575;&#1606;&#1610; &#1604;&#1571;&#1606; &#1575;&#1604;&#1586;&#1606;&#1609; &#1601;&#1610;&#1607;&#1606; &#1571;&#1603;&#1579;&#1585;&#1548; &#1608;&#1605;&#1606;&#1607; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1584;&#1575;&#1576; &#1581;&#1610;&#1579; &#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1594;&#1575;&#1604;&#1576;&#1575;&#1611;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1608;&#1585;&#1583; &#1573;&#1606; &#1585;&#1581;&#1605;&#1578;&#1610; &#1594;&#1604;&#1576;&#1578; &#1594;&#1590;&#1576;&#1610; .<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ћг«б Ќ”дн «б‘—»« н</div><div class="date">03-11-2005, 05:46 PM</div></div><div class="posttext">бЏб  «б√ќ  ”бнг  «б–н  д”нд«  √д  дед∆е  Џбм  ”б«г…  «бЏжѕ…  бг  нЁЎд  ≈бм  √дш  ¬н…  «бг»«нЏ…  ёѕг   г«  еж  √яЋ—  «д ‘«—«  »ндедш  ЁёЎ---√Џдн  √дш  «б”—ё…  гд  «б√“ж«ћ  √яЋ—  «д ‘«—«  гд  «б“д«  »ндед  б–бя  ё«б  (ну« √уншхеу« «бдшу»цншх ≈ц–у« ћу«Ѕяу «бъгхƒъгцду« х нх»у«нцЏъдуяу Џубум √уд бшу« нх‘ъ—цяъду »ц«ббшуец ‘унъ∆р« жубу« ну”ъ—цёъду жубу« ну“ъдцнду жубу« нуёъ хбъду √ужъбу«ѕуехдшу жубу« ну√ъ цнду »ц»хеъ у«дт нуЁъ у—цндуех »унъду √унъѕцнецдшу жу√у—ъћхбцецдшу жубу« нуЏъ’цндуяу Ёцн гуЏъ—хжЁт Ёу»у«нцЏъехдшу жу«”ъ уџъЁц—ъ буехдшу «ббшуеу ≈цдшу «ббшуеу џуЁхж—с —шуЌцнгс &quot;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">04-11-2005, 06:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1604;&#1575;&#1582; &#1580;&#1605;&#1575;&#1604; &#1593;&#1604;&#1609; &#1578;&#1607;&#1606;&#1574;&#1577; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577;, &#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1607; &#1575;&#1604;&#1609; &#1585;&#1583;&#1603; ,&#1604;&#1605; &#1575;&#1606;&#1587;&#1609; &#1605;&#1575; &#1575;&#1588;&#1585;&#1578;&#1614; &#1575;&#1604;&#1610;&#1607; &#1608;&#1604;&#1603;&#1606;&#1610; &#1575;&#1585;&#1583;&#1578; &#1575;&#1606; &#1575;&#1587;&#1610;&#1602; &#1583;&#1604;&#1610;&#1604;&#1575;&#1611; &#1605;&#1606; &#1575;&#1583;&#1604;&#1577; &#1575;&#1604;&#1587;&#1604;&#1601; &#1593;&#1604;&#1609; &#1589;&#1581;&#1577; &#1605;&#1575; &#1584;&#1603;&#1585;&#1578;&#1615;.<br />
&#1608;&#1588;&#1603;&#1585;&#1575;&#1611;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>