<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·”·«„,⁄·ÌÂ,Ê√—Ï,«·√‰»Ì«¡,—√Ì ,≈»—«ÂÌ„,«·Œ·Ì·, »·€‰«ø, —«Â--›„«–«,Êÿ«·„«,√‰¯ﬂ,⁄œÌœ…,⁄·Ìﬂ„,≈·Ì‰«,«·—”Ê·,«·Â«‘„Ì--„«–«,Õ„¯·ﬂ,√—«Â,„—« ,«·Õ”‰,—√Ì Â,Ê”·„,«··Â" />
	<meta name="description" content="«·”·«„  ⁄·Ìﬂ„ 
 
ﬁ·  (‰⁄„ √—«Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° —√Ì Â „—«  ⁄œÌœ… ° Ê ﬂ«‰ ÂÊ √Ê· „‰ —√Ì  „‰ «·√‰»Ì«¡. Ê√—Ï ≈»—«ÂÌ„ «·Œ·Ì· ⁄·ÌÂ «·”·«„.) 
 
Êÿ«·„«  √‰¯ﬂ   —«Â--›„«–«  ÿ·»  „‰ﬂ  √‰   »·€‰«ø" />
	
	<title> «·Õ”‰  «·Â«‘„Ì--„«–« Õ„¯·ﬂ  «·—”Ê·  ≈·Ì‰« [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">„ı‰˙ ÛœÌ«  «·»Û·«€…ˆ Ê«·‰¯Ûﬁ˙œˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«·»Û·«€…  «·⁄Û—Û»ˆÌ¯…</a> &gt;  «·Õ”‰  «·Â«‘„Ì--„«–« Õ„¯·ﬂ  «·—”Ê·  ≈·Ì‰«</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-8829.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=8829">«·Õ”‰  «·Â«‘„Ì--„«–« Õ„¯·ﬂ  «·—”Ê·  ≈·Ì‰«</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Ã„«· Õ”‰Ì «·‘—»« Ì</div><div class="date">06-11-2005, 08:21 PM</div></div><div class="posttext">«·”·«„  ⁄·Ìﬂ„<br />
<br />
ﬁ·  (‰⁄„ √—«Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° —√Ì Â „—«  ⁄œÌœ… ° Ê ﬂ«‰ ÂÊ √Ê· „‰ —√Ì  „‰ «·√‰»Ì«¡. Ê√—Ï ≈»—«ÂÌ„ «·Œ·Ì· ⁄·ÌÂ «·”·«„.)<br />
<br />
Êÿ«·„«  √‰¯ﬂ   —«Â--›„«–«  ÿ·»  „‰ﬂ  √‰   »·€‰«ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ”‰ «·Â«‘„Ì «·„Œ «—</div><div class="date">07-11-2005, 07:36 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1604;&#1605; &#1610;&#1581;&#1605;&#1604;&#1606;&#1610; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1588;&#1610;&#1574;&#1575;&#1548; &#1608;&#1575;&#1604;&#1603;&#1584;&#1576; &#1601;&#1610; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607;.<br />
&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1585;&#1571;&#1610;&#1578;&#1607; &#1603;&#1575;&#1606; &#1593;&#1605;&#1585;&#1610; &#1605;&#1575; &#1576;&#1610;&#1606; 6 &#1608; 7 &#1587;&#1606;&#1610;&#1606;&#1548; &#1604;&#1605; &#1571;&#1603;&#1606; &#1602;&#1583; &#1578;&#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609; &#1576;&#1593;&#1583;. &#1585;&#1571;&#1610;&#1578; &#1606;&#1601;&#1587;&#1610; &#1601;&#1610; &#1589;&#1581;&#1585;&#1575;&#1569; &#1571;&#1605;&#1575; &#1582;&#1610;&#1605;&#1577; &#1608;&#1575;&#1602;&#1601;&#1575; &#1605;&#1593; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1590;&#1593; &#1587;&#1576;&#1575;&#1576;&#1577; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1593;&#1604;&#1609; &#1571;&#1587;&#1606;&#1575;&#1606;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1601;&#1589;&#1581;&#1609;<br />
: &#1607;&#1584;&#1607; &#1587;&#1606;&#1578;&#1610;. (&#1576;&#1590;&#1605;  &#1575;&#1604;&#1587;&#1610;&#1606;) &#1548; &#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1578;&#1587;&#1575;&#1569;&#1604;&#1578; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; : &#1604;&#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1587;&#1606;&#1578;&#1610; (&#1576;&#1590;&#1605;  &#1575;&#1604;&#1587;&#1610;&#1606;) = &#1580;&#1605;&#1593; &#1587;&#1606;&#1606; &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1587;&#1606;&#1578;&#1610; (&#1576;&#1603;&#1587;&#1585; &#1575;&#1604;&#1587;&#1610;&#1606;) =<br />
&#1580;&#1605;&#1593; &#1571;&#1587;&#1606;&#1575;&#1606;!!<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1572;&#1610;&#1575; &#1605;&#1579;&#1576;&#1578;&#1577; &#1601;&#1610; &#1584;&#1575;&#1603;&#1585;&#1578;&#1610; &#1603;&#1605;&#1575; &#1604;&#1608; &#1571;&#1606;&#1606;&#1610; &#1585;&#1571;&#1610;&#1578;&#1607; &#1576;&#1575;&#1604;&#1571;&#1605;&#1587; &#1548;&#1607;&#1608; &#1585;&#1580;&#1604; &#1580;&#1605;&#1610;&#1604; &#1548; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1608;&#1604;&#1575; &#1576;&#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1548; &#1608;&#1604;&#1610;&#1587; &#1606;&#1581;&#1610;&#1601;&#1575; &#1608;&#1604;&#1575; &#1587;&#1605;&#1610;&#1606;&#1575;&#1548; &#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1605;&#1604;&#1575;&#1605;&#1581;&#1548; &#1571;&#1576;&#1610;&#1590; &#1575;&#1604;&#1576;&#1588;&#1585;&#1577; &#1548; &#1584;&#1608; &#1604;&#1581;&#1610;&#1577; &#1587;&#1608;&#1583;&#1575;&#1569; &#1604;&#1610;&#1587;&#1578; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1603;&#1604;&#1581;&#1610;&#1577; &#1591;&#1575;&#1585;&#1602; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1575;&#1606; &#1601;&#1610; &#1591;&#1608;&#1604;&#1607;&#1575;.<br />
&#1603;&#1575;&#1606; &#1610;&#1604;&#1576;&#1587; &#1580;&#1604;&#1576;&#1575;&#1576; &#1603;&#1575;&#1604;&#1580;&#1604;&#1576;&#1575;&#1576; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1604;&#1576;&#1587; &#1601;&#1610; &#1601;&#1589;&#1604; &#1575;&#1604;&#1588;&#1578;&#1575;&#1569;&#1548; &#1610;&#1593;&#1578;&#1605; <br />
&#1576;&#1593;&#1605;&#1575;&#1605;&#1577; &#1582;&#1590;&#1585;&#1575;&#1569;. <br />
&#1608;&#1589;&#1608;&#1585;&#1578;&#1607; &#1607;&#1610; &#1606;&#1601;&#1587;&#1607;&#1575; &#1601;&#1610; &#1585;&#1572;&#1609; &#1571;&#1582;&#1585;&#1609; &#1585;&#1571;&#1610;&#1578;&#1607;&#1575;  &#1608;&#1575;&#1604;&#1604;&#1576;&#1575;&#1587; &#1601;&#1602;&#1591; &#1607;&#1608; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1594;&#1610;&#1585;&#1548; &#1604;&#1605; &#1571;&#1585;&#1607; &#1602;&#1591; &#1593;&#1575;&#1585;&#1610; &#1575;&#1604;&#1585;&#1571;&#1587;&#1548; &#1608;&#1604;&#1605; &#1571;&#1585;&#1607; &#1602;&#1591; &#1604;&#1575;&#1576;&#1587;&#1575; &#1576;&#1606;&#1591;&#1604;&#1608;&#1606;.<br />
&#1585;&#1571;&#1610;&#1578;&#1607; &#1601;&#1610; &#1585;&#1572;&#1610;&#1575; &#1610;&#1582;&#1585;&#1580; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1585;&#1575;&#1603;&#1576;&#1575; &#1587;&#1610;&#1575;&#1585;&#1577; &#1576;&#1610;&#1590;&#1575;&#1569; &#1576;&#1580;&#1575;&#1606;&#1576; &#1582;&#1575;&#1604;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1601;&#1610; &#1575;&#1604;&#1584;&#1610; &#1603;&#1575;&#1606; &#1610;&#1587;&#1608;&#1602; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577;. &#1608;&#1603;&#1575;&#1606; &#1604;&#1576;&#1575;&#1587;&#1607; &#1571;&#1576;&#1610;&#1590;&#1575; &#1605;&#1579;&#1604; &#1604;&#1576;&#1575;&#1587; &#1582;&#1575;&#1604;&#1610;.<br />
&#1608;&#1585;&#1571;&#1610;&#1578;&#1607; &#1601;&#1610; &#1585;&#1572;&#1610;&#1575; &#1571;&#1606; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1608;&#1608;&#1603;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; &#1578;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606; &#1593;&#1608;&#1583;&#1577;<br />
&#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1548; &#1601;&#1573;&#1584;&#1575; &#1576;&#1607; &#1593;&#1606;&#1583;&#1610; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1603;&#1575;&#1606; &#1605;&#1593;&#1607; &#1588;&#1576;&#1575;&#1606; &#1604;&#1575; &#1578;&#1578;&#1580;&#1575;&#1608;&#1586; &#1571;&#1593;&#1605;&#1575;&#1585;&#1607;&#1575; &#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585; &#1587;&#1606;&#1577; (&#1578;&#1602;&#1585;&#1610;&#1576;&#1575;) &#1548; &#1608;&#1576;&#1583;&#1571; &#1610;&#1581;&#1583;&#1579;&#1606;&#1575;.<br />
&#1608;&#1585;&#1571;&#1610;&#1578;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1605;&#1593; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1576;&#1575;&#1606;&#1548; &#1608;&#1585;&#1571;&#1610;&#1578;&#1607; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1608;&#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1576;&#1606; &#1605;&#1585;&#1610;&#1605; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1606;&#1581;&#1606; &#1601;&#1610; &#1589;&#1585;&#1575;&#1593; &#1605;&#1593; &#1575;&#1604;&#1583;&#1580;&#1575;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">08-11-2005, 07:06 AM</div></div><div class="posttext">&#1588;&#1610;&#1582;&#1606;&#1575; &#1580;&#1605;&#1575;&#1604;...<br />
<br />
&#1604;&#1608; &#1571;&#1601;&#1589;&#1581;&#1578;&#1605;..&#1601;&#1602;&#1604;&#1578;&#1605; &#1605;&#1575; &#1571;&#1585;&#1583;&#1578;&#1605; &#1602;&#1608;&#1604;&#1607;!!<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;<br />
<br />
<br />
<br />
&#1601;&#1610;&#1590; &#1578;&#1581;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ê”Ï √Õ„œ “€«—Ì</div><div class="date">08-11-2005, 08:24 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1548; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1610;&#1603; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.<br />
&#1571;&#1605;&#1575; &#1576;&#1593;&#1583; .<br />
&#1601;&#1610;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1548;  &#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1617; &#1608;&#1580;&#1604; &#1602;&#1583; &#1610;&#1603;&#1585;&#1605;  &#1576;&#1593;&#1590; &#1593;&#1576;&#1575;&#1583;&#1607; &#1605;&#1605;&#1606; &#1610;&#1588;&#1575;&#1569; &#1548; &#1576;&#1576;&#1593;&#1590; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1575;&#1578; &#1548; &#1608;&#1584;&#1575;&#1603; &#1578;&#1601;&#1590;&#1604;&#1575;&#1611; &#1605;&#1606;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1602;&#1610;&#1606; &#1605;&#1606; &#1593;&#1576;&#1575;&#1583;&#1607; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1548; &#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1602;&#1583; &#1610;&#1585;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1602;&#1585;&#1576;&#1610;&#1606; &#1548; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1610; &#1605;&#1606;&#1575;&#1605;&#1607; &#1548; &#1608;&#1602;&#1583; &#1610;&#1588;&#1593;&#1585; &#1593;&#1576;&#1583;&#1612; &#1570;&#1582;&#1585; &#1576;&#1575;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1573;&#1591;&#1605;&#1574;&#1606;&#1575;&#1606; &#1548; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1590;&#1575;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585;  &#1548; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1606;&#1608;&#1593; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1576;&#1605;&#1575; &#1604;&#1607; &#1575;&#1589;&#1604;&#1612; &#1601;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; .&#1601;&#1605;&#1579;&#1604;&#1575;&#1611; &#1585;&#1572;&#1610;&#1577; &#1587;&#1610;&#1583;&#1610; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1578;&#1603;&#1608;&#1606; &#1548; &#1604;&#1573;&#1606;&#1607;&#1575; &#1605;&#1605;&#1575; &#1608;&#1585;&#1583; &#1604;&#1607;&#1575; &#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; &#1548; &#1601;&#1602;&#1583; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1581;&#1605;&#1583; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1605;&#1606; &#1585;&#1570;&#1606;&#1610; &#1601;&#1602;&#1583; &#1585;&#1570;&#1606;&#1610; &#1581;&#1602;&#1575;&#1611; &#1601;&#1573;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1604;&#1575; &#1610;&#1578;&#1605;&#1579;&#1604; &#1576;&#1610; .<br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1587;&#1603;&#1610;&#1606;&#1577; &#1608;&#1575;&#1604;&#1591;&#1605;&#1571;&#1606;&#1610;&#1606;&#1577; &#1548; &#1601;&#1601;&#1610;&#1607;&#1575; &#1606;&#1589; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1548; &#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : { &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1603;&#1616;&#1610;&#1606;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1604;&#1616;&#1610;&#1614;&#1586;&#1618;&#1583;&#1614;&#1575;&#1583;&#1615;&#1608;&#1575; &#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1611;&#1575; &#1605;&#1614;&#1593;&#1614; &#1573;&#1616;&#1610;&#1605;&#1614;&#1575;&#1606;&#1616;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1580;&#1615;&#1606;&#1615;&#1608;&#1583;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1603;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1616;&#1610;&#1605;&#1611;&#1575; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1611;&#1575; }(4)&#1575;&#1604;&#1601;&#1578;&#1581;<br />
&#1608;&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577; { &#1604;&#1614;&#1602;&#1614;&#1583;&#1618; &#1585;&#1614;&#1590;&#1616;&#1610;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1618;&#1605;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1573;&#1616;&#1584;&#1618; &#1610;&#1615;&#1576;&#1614;&#1575;&#1610;&#1616;&#1593;&#1615;&#1608;&#1606;&#1614;&#1603;&#1614; &#1578;&#1614;&#1581;&#1618;&#1578;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1580;&#1614;&#1585;&#1614;&#1577;&#1616; &#1601;&#1614;&#1593;&#1614;&#1604;&#1616;&#1605;&#1614; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1602;&#1615;&#1604;&#1615;&#1608;&#1576;&#1616;&#1607;&#1616;&#1605;&#1618; &#1601;&#1614;&#1571;&#1614;&#1606;&#1618;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1603;&#1616;&#1610;&#1606;&#1614;&#1577;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1571;&#1614;&#1579;&#1614;&#1575;&#1576;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1578;&#1618;&#1581;&#1611;&#1575; &#1602;&#1614;&#1585;&#1616;&#1610;&#1576;&#1611;&#1575; } (18) .<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1585;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1605;&#1605;&#1575; &#1604;&#1607; &#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; . &#1601;&#1604;&#1575; &#1610;&#1589;&#1581; &#1604;&#1571;&#1581;&#1583;&#1613; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1573;&#1606;&#1606;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1563; &#1571;&#1605;&#1588;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1583;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1576;&#1604;&#1581;&#1592;&#1577; &#1605;&#1606; &#1586;&#1605;&#1606; &#1548; &#1571;&#1608; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1606;&#1606;&#1610; &#1571;&#1605;&#1588;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1575;&#1569; &#1548; &#1571;&#1608; &#1571;&#1606; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1593;&#1604;&#1610;&#1607;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1571;&#1578;&#1608;&#1606; &#1604;&#1586;&#1610;&#1604;&#1585;&#1578;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1608;&#1577; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1575;&#1605;  .<br />
 &#1608;&#1604;&#1575; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1588;&#1582;&#1589; &#1570;&#1582;&#1585; &#1573;&#1606;&#1606;&#1610; &#1571;&#1585;&#1609; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1601;&#1610; &#1605;&#1606;&#1575;&#1605;&#1610; &#1548; &#1608;&#1607;&#1604;&#1605; &#1580;&#1585;&#1575; .<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1548; &#1608;&#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1601;&#1573;&#1606; &#1575;&#1604;&#1593;&#1576;&#1583; &#1575;&#1604;&#1605;&#1615;&#1603;&#1585;&#1605; &#1604;&#1575; &#1576;&#1583; &#1604;&#1607; &#1571;&#1606; &#1610;&#1604;&#1578;&#1586;&#1605; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1589;&#1605;&#1578; &#1608;&#1571;&#1606; &#1604;&#1575; &#1610;&#1615;&#1581;&#1614;&#1583;&#1579; &#1576;&#1605;&#1575; &#1610;&#1585;&#1609;&#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1615;&#1589;&#1585;&#1601; &#1602;&#1608;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1583;&#1593;&#1575;&#1569; &#1575;&#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1578;&#1589;&#1606;&#1593; &#1575;&#1604;&#1578;&#1602;&#1608;&#1609; &#1548; &#1608;&#1608;&#1589;&#1601;&#1607; &#1576;&#1571;&#1606;&#1607; &#1610;&#1615;&#1585;&#1575;&#1574;&#1610; .<br />
&#1608;&#1593;&#1604;&#1610;&#1607; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1607;&#1575;&#1588;&#1605;&#1610; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585; &#1548; &#1575;&#1604;&#1586;&#1605; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1589;&#1605;&#1578; &#1548; &#1604;&#1593;&#1604;&#1603; &#1578;&#1587;&#1593;&#1583; &#1576;&#1605;&#1575; &#1578;&#1585;&#1609; &#1573;&#1606; &#1603;&#1606;&#1578; &#1589;&#1575;&#1583;&#1602;&#1575;&#1611; &#1601;&#1610;&#1605;&#1575; &#1578;&#1602;&#1608;&#1604; .<br />
&#1608;&#1604;&#1606;&#1604;&#1578;&#1586;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1577; &#1608;&#1575;&#1604;&#1573;&#1593;&#1580;&#1575;&#1586;  .<br />
&#1583;&#1605;&#1578;&#1605; &#1584;&#1582;&#1585;&#1575;&#1611; &#1604;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ã„«· Õ”‰Ì «·‘—»« Ì</div><div class="date">08-11-2005, 09:13 PM</div></div><div class="posttext">«·÷«»ÿ  ›Ì  ’Õ…  «·—ƒÌ«  ÂÊ   Õ„Ì·  «·—«∆Ì  —”«·…    ‰«”ﬁ   „«„«  „⁄  „ﬁ«’œ  «·‘—Ì⁄…---ﬂ√‰  ÌﬁÊ·  ·Â  «·—”Ê·  ’·¯Ï  «··Â  ⁄·ÌÂ  Ê”·„  &quot;⁄·Ìﬂ„  »≈Œ—«Ã  «·ﬂ›¯«—  „‰  «·⁄—«ﬁ&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ”‰ «·Â«‘„Ì «·„Œ «—</div><div class="date">08-11-2005, 11:03 PM</div></div><div class="posttext">&#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1571;&#1593;&#1586;&#1575;&#1569; : &#1580;&#1605;&#1575;&#1604; &#1581;&#1587;&#1606; &#1548; &#1605;&#1608;&#1587;&#1609; &#1571;&#1581;&#1605;&#1583; &#1586;&#1594;&#1575;&#1585;&#1610; &#1548;&#1605;&#1593;&#1575;&#1604;&#1610;:<br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.<br />
&#1571;&#1606;&#1575; &#1604;&#1575; &#1571;&#1583;&#1593;&#1610; &#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1604;&#1575; &#1571;&#1602;&#1608;&#1604; &#1571;&#1606;&#1610; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1608;&#1604;&#1575; &#1594;&#1610;&#1585;  &#1584;&#1604;&#1603; ...<br />
&#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1587;&#1571;&#1604; &#1571;&#1582;&#1610; &#1605;&#1608;&#1587;&#1609; : &#1604;&#1605;&#1575;&#1584;&#1575; &#1604;&#1575; &#1578;&#1585;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;&#1567;  &#1604;&#1605;&#1575; &#1602;&#1604;&#1578; &#1573;&#1606;&#1610; &#1571;&#1585;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;.<br />
&#1608;&#1604;&#1608; &#1604;&#1605; &#1610;&#1587;&#1571;&#1604; &#1571;&#1582;&#1610; &#1580;&#1605;&#1575;&#1604; : &#1605;&#1575;&#1584;&#1575; &#1581;&#1605;&#1604;&#1603; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;  &#1567;  &#1604;&#1605;&#1575;  &#1602;&#1589;&#1589;&#1578; &#1575;&#1604;&#1585;&#1572;&#1609;.<br />
&#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1608;&#1593; (&#1573;&#1606;&#1610; &#1605;&#1578;&#1608;&#1601;&#1610;&#1603;...) &#1608;&#1576;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1610; &#1603;&#1578;&#1576;&#1578; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1603;&#1579;&#1610;&#1585;&#1577; &#1593;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1571;&#1593;&#1585;&#1601; &#1573;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607;&#1575; &#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1585;&#1572;&#1610;&#1575; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1548; (&#1608;&#1578;&#1591;&#1608;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;  &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1580;&#1583;&#1575;&#1604; &#1573;&#1604;&#1609; &#1571;&#1606; &#1602;&#1604;&#1578; &#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1593;&#1604;&#1610; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604;&#1607;.<br />
&#1601;&#1605;&#1593;&#1584;&#1585;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ê”Ï √Õ„œ “€«—Ì</div><div class="date">08-11-2005, 11:09 PM</div></div><div class="posttext">»«—ﬂ «··Â ›Ìﬂ √ÌÂ« «·Õ”‰ «·Â«‘„Ì «·„Œ «— ° ›ﬁœ Ã·Ê  «·›ﬂ—… ° Ê«⁄ –— „‰ﬂ ⁄„« ”»ﬁ ° Ê·ﬂ „‰ «·ﬁœ” ”·«„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Õ”‰ «·Â«‘„Ì «·„Œ «—</div><div class="date">10-11-2005, 10:10 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1608;&#1587;&#1609;  &#1571;&#1581;&#1605;&#1583; &#1586;&#1594;&#1575;&#1585;&#1610;  &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1575;&#1585;&#1603;&#1603; &#1548; &#1571;&#1578;&#1601;&#1607;&#1605;&#1603;  &#1608;&#1571;&#1602;&#1583;&#1585;&#1603; &#1608;&#1607;&#1606;&#1610;&#1574;&#1575; &#1604;&#1603;&#1605; &#1573;&#1602;&#1575;&#1605;&#1578;&#1603;&#1605; &#1576;&#1575;&#1604;&#1571;&#1585;&#1590; &#1575;&#1604;&#1605;&#1576;&#1575;&#1585;&#1603;&#1577; &#1608;&#1605;&#1580;&#1575;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1587;&#1580;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601;.<br />
&#1608;&#1587;&#1604;&#1575;&#1605; &#1604;&#1603; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ê”Ï √Õ„œ “€«—Ì</div><div class="date">10-11-2005, 01:54 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1594;&#1585;&#1576; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>