<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="זב‗,בם,זבז,ב‗בד,ב,נ,ם‗זה,זנ,דם,בבו,בה,בזב,ב‗ז,בדהו,םדםו,דם,הו,דב,םזבז,ד,בדב.זבבםב,בה,בהזםםה,זםוע,בדם,הם,בד,הנ,בדב,‗בד,זבה,וע,דהו,ב‗,זד,םב,זב‗בד,ד,ב‗בד,בב‗,זב,ז,ד,,זו,דז,דנ,בם‗ד,ד,בבד,םב" />
	<meta name="description" content="בבד בם‗ד 
בזב:&quot; ז ב&quot;, זב‗ ה בד זבבה םה בו זםבה זםדבה ו. זוז  ב‗ז בם וז ם בל ב‗זה ב ל ה ב בד ‗ה נ ם בזב בד ם‗ה ב בדז ו ב ד‗נ זבד ‗ה בהו נ ם ב‗ז בד ם‗ה ב בדזז בםו ב ‗הנ. 
ב‗בד: &quot;‗ ב ד&quot; דהו ב‗בד בב. זב‗ בב בם םו זבז ם זב בבו הו: &quot; דה ב ‗בדוד&quot; זבםה: וד דה ב‗ףבד זב דה ב‗צבד ם וד ז‗בוד זבז: ב‗ץבד: ד ב דה ב זב‗ בו זזו" />
	
	<title> ב םה בזב זב‗בד [בם]  - ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צתדץ ץבץזדצ בברץ בףףצםר</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">דץהתףם ץץזבצ בברץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">ץזבצ בבץרצ זבדףצדצ</a> &gt;  ב םה בזב זב‗בד</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-8990.html?login=1" rel="nofollow">םב בזב</a></div>
<p class="largefont"> בה ב‗דב : <a href="http://www.alfaseeh.com/vb/showthread.php?t=8990">ב םה בזב זב‗בד</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">בםד</div><div class="date">17-11-2005, 02:58 AM</div></div><div class="posttext">בבד בם‗ד<br />
בזב:&quot; ז ב&quot;, זב‗ ה בד זבבה םה בו זםבה זםדבה ו. זוז  ב‗ז בם וז ם בל ב‗זה ב ל ה ב בד ‗ה נ ם בזב בד ם‗ה ב בדז ו ב ד‗נ זבד ‗ה בהו נ ם ב‗ז בד ם‗ה ב בדזז בםו ב ‗הנ.<br />
ב‗בד: &quot;‗ ב ד&quot; דהו ב‗בד בב. זב‗ בב בם םו זבז ם זב בבו הו: &quot; דה ב ‗בדוד&quot; זבםה: וד דה ב‗ףבד זב דה ב‗צבד ם וד ז‗בוד זבז: ב‗ץבד: ד ב דה ב זב‗ בו זזו זבז: ב ‗בםד ם דז זם.<br />
 בזב בו הו ‗ב ב דב ו בבה דנ ‗ה ז הנ. בד וז בדם הם בדב זד ‗ה ם דהו דה הז וע זםוע. זבה ד ‗ה  ב‗,זד ב‗בד  ‗ב ב דב הו דם בדהו. זוז בם םדםו בהזםםה בדב.זבבםב בל ב‗ ד בה בל ה םזבז: בה ‗בד בבו זב םב: בה זב בבו זב‗ ה ו דז ם ד ב םד‗ה םו זב םז םב ם דה זו.  בב‗ הו ב‗בד בם ב ם‗זה ב זנ ד דם זב ו ה בזב בם  ם‗זה זנ ם דם ז ד.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ז </div><div class="date">17-11-2005, 10:37 PM</div></div><div class="posttext">בה ‗בד בבו זב םב: בה זב בבו<br />
ם ם ם ב‗םד<br />
בה הזב: ב בבו בל :  (......) זבדהל הו זב דהז בל בבו בל!<br />
םהד הזב : בד ד זב בה<br />
זזבה : בד ד ‗בד בה<br />
בדב בזבל ם הו זה זב םה בל בה<br />
זם בדב בהם םו  ה ב‗בד בל בד‗בד.<br />
ו‗ םז בם  זבבו בל בד ז‗ד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דל ם</div><div class="date">18-09-2007, 12:30 AM</div></div><div class="posttext">&quot;&#1608;&#1575;&#1606;&#1607; &#1604;&#1602;&#1608;&#1604; &#1585;&#1587;&#1608;&#1604; &#1603;&#1585;&#1610;&#1605; &quot; &#1608;&#1604;&#1575;&#1610;&#1602;&#1575;&#1604; &#1571;&#1606;&#1607; &#1603;&#1604;&#1575;&#1605; &#1580;&#1576;&#1585;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1610;&#1606; <br />
&#1604;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1571;&#1606;&#1575;&#1576; &#1608;&#1604;&#1609; &#1575;&#1604;&#1593;&#1607;&#1583; &#1604;&#1581;&#1590;&#1608;&#1585; &#1575;&#1604;&#1581;&#1601;&#1604; &#1608;&#1571;&#1593;&#1591;&#1575;&#1607; &#1608;&#1585;&#1602;&#1577; &#1601;&#1610;&#1607;&#1575; &#1582;&#1591;&#1576;&#1577; &#1603;&#1578;&#1576;&#1607;&#1575;  &#1601;&#1571;&#1604;&#1602;&#1575;&#1607;&#1575; &#1608;&#1604;&#1609; &#1575;&#1604;&#1593;&#1607;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1590;&#1608;&#1585; ,&#1601;&#1606;&#1602;&#1608;&#1604; &#1607;&#1609; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1602;&#1575;&#1604;&#1607; &#1608;&#1604;&#1609; &#1575;&#1604;&#1593;&#1607;&#1583; .<br />
&#1607;&#1604; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1610;&#1602;&#1608;&#1604; &#1571;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605; &#1608;&#1605;&#1606; &#1571;&#1610;&#1606; &#1610;&#1589;&#1583;&#1585; &#1571;&#1609; &#1605;&#1606;&#1607;&#1605;&#1575; &#1567; &#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1603;&#1604;&#1575;&#1605; &#1576;&#1604;&#1575; &#1602;&#1608;&#1604; &#1567;<br />
&quot; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1606;&#1609; &#1605;&#1593;&#1603;&#1605; ...&quot; &#1607;&#1608; &#1603;&#1604;&#1575;&#1605;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1602;&#1575;&#1604;&#1607; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1584;&#1609; &#1602;&#1575;&#1604;&#1607; &#1604;&#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1604;&#1584;&#1609; &#1576;&#1604;&#1594;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; ,&#1601;&#1607;&#1608; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1608;&#1602;&#1608;&#1604;&#1607; , &#1608;&#1607;&#1608; &#1602;&#1608;&#1604; &#1580;&#1576;&#1585;&#1610;&#1604; ,&#1608;&#1602;&#1608;&#1604; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; . <br />
&#1608;&#1604;&#1601;&#1607;&#1605; &#1575;&#1604;&#1601;&#1585;&#1602; &#1606;&#1602;&#1608;&#1604; &#1571;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1606; &#1575;&#1604;&#1585;&#1608;&#1581;  &#1601;&#1609; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1601;&#1609; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &quot; ..&#1601;&#1578;&#1576;&#1587;&#1605; &#1590;&#1575;&#1581;&#1603;&#1575; &#1605;&#1606; &#1602;&#1608;&#1604;&#1607;&#1575; &quot; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605;&#1607;&#1575; .&#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1575;&#1583;&#1575;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1609; &#1578;&#1605;&#1604;&#1571;&#1581;&#1610;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1577; . &#1608;&#1603;&#1584;&#1604;&#1603; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606;&#1591;&#1602;&quot; &#1593;&#1604;&#1605;&#1606;&#1575; &#1605;&#1606;&#1591;&#1602; &#1575;&#1604;&#1591;&#1610;&#1585; &quot; &#1608;&#1607;&#1608; &#1594;&#1610;&#1585; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; <br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; &#1601;&#1609; &#1583;&#1575;&#1576;&#1577; &#1575;&#1604;&#1571;&#1585;&#1590; &#1571;&#1606;&#1607;&#1575; &#1578;&#1603;&#1604;&#1605;&#1607;&#1605; &#1603;&#1604;&#1575;&#1605;&#1575; &#1604;&#1575; &#1578;&#1602;&#1608;&#1604; &#1604;&#1607;&#1605;  &#1602;&#1608;&#1604;&#1575; . &#1601;&#1607;&#1608; &#1603;&#1604;&#1575;&#1605;&#1607;&#1575; &#1604;&#1610;&#1587; &#1603;&#1604;&#1575;&#1605; &#1594;&#1610;&#1585;&#1607;&#1575; &#1604;&#1602;&#1606;&#1607; &#1604;&#1607;&#1575; &#1608;&#1607;&#1609; &#1578;&#1606;&#1602;&#1604;&#1607; &#1602;&#1608;&#1604;&#1575; &#1605;&#1579;&#1604; &#1575;&#1604;&#1570;&#1604;&#1575;&#1578; . &#1576;&#1604; &#1603;&#1604;&#1575;&#1605; &#1578;&#1606;&#1588;&#1575;&#1607; &#1608;&#1578;&#1578;&#1603;&#1604;&#1605; &#1576;&#1607; .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ם ףף‗ץ בףצםצ בצץבץזדצ בברץצ בףףצםרצ</div>
</div>
</body>
</html>