<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«· ‰»ÌÂ,«·√”«·Ì», œŒ·,«·„⁄«‰Ì,ﬂ«‰ ,·Ã„⁄,»«‰ Ÿ«—ﬂ„,„Õ «Ã…,›≈‰Ì,⁄·Ê„,«·⁄—»Ì…,€Ì—Â,⁄·Ìﬂ„,—Õ„…,«··Â,«·”·«„,≈Õ’«¡,·√œÊ« ,»—ﬂ« Â,≈ŒÊ Ì, —«ﬂÌ»,√—Ìœ,√œÊ« ,Â‰«ﬂ,«·√›«÷·" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â... 
≈ŒÊ Ì «·√›«÷·: 
 
Â· Â‰«ﬂ √œÊ«  √Ê  —«ﬂÌ»  œ· ⁄·Ï «· ‰»ÌÂ €Ì— Â«¡ «· ‰»ÌÂ, Ê ·Ê ﬂ«‰   ·ﬂ «·√”«·Ì»  œŒ· ›Ì ⁄·„ «·„⁄«‰Ì √Ê €Ì—Â „‰ ⁄·Ê„ «·⁄—»Ì…  
 
›≈‰Ì „Õ «Ã… ·Ã„⁄ Â–Â «·√”«·Ì» ..... 
 
»«‰ Ÿ«—ﬂ„..." />
	
	<title> √—Ìœ ≈Õ’«¡ ·√œÊ«  Ê ’Ì€ «· ‰»ÌÂ... [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  √—Ìœ ≈Õ’«¡ ·√œÊ«  Ê ’Ì€ «· ‰»ÌÂ...</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9083.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9083">√—Ìœ ≈Õ’«¡ ·√œÊ«  Ê ’Ì€ «· ‰»ÌÂ...</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">23-11-2005, 05:04 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê —Õ„… «··Â Ê »—ﬂ« Â...<br />
≈ŒÊ Ì «·√›«÷·:<br />
<br />
Â· Â‰«ﬂ √œÊ«  √Ê  —«ﬂÌ»  œ· ⁄·Ï «· ‰»ÌÂ €Ì— Â«¡ «· ‰»ÌÂ, Ê ·Ê ﬂ«‰   ·ﬂ «·√”«·Ì»  œŒ· ›Ì ⁄·„ «·„⁄«‰Ì √Ê €Ì—Â „‰ ⁄·Ê„ «·⁄—»Ì… <br />
<br />
›≈‰Ì „Õ «Ã… ·Ã„⁄ Â–Â «·√”«·Ì» .....<br />
<br />
»«‰ Ÿ«—ﬂ„...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">23-11-2005, 06:47 PM</div></div><div class="posttext">&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1607;&#1608;: &#1573;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1576;&#1605;&#1575; &#1601;&#1610; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;  &#1593;&#1604;&#1609; &#1608;&#1580;&#1607; &#1575;&#1604;&#1573;&#1610;&#1602;&#1575;&#1592;.<br />
<br />
&#1608;&#1571;&#1583;&#1608;&#1575;&#1578;&#1607;: &#1571;&#1604;&#1575;&#1548; &#1571;&#1605;&#1614;&#1600;&#1600;&#1575;&#1548; &#1607;&#1600;&#1600;&#1600;&#1575;&#1548; &#1610;&#1600;&#1600;&#1600;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰« «·»Õ—</div><div class="date">24-11-2005, 06:47 AM</div></div><div class="posttext">&#1571;&#1587;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;:&#1571;&#1576;&#1608; &#1584;&#1603;&#1585;&#1609; <br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; ,&#1601;&#1607;&#1584;&#1607; &#1607;&#1610; &#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1604;&#1603;&#1606;&#1610; &#1571;&#1585;&#1610;&#1583; &#1571;&#1606; &#1575;&#1587;&#1578;&#1601;&#1587;&#1585; &#1607;&#1604; &#1610;&#1575; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575; &#1583;&#1575;&#1574;&#1605;&#1575; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;...<br />
&#1608; &#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1593;&#1583;&#1577; &#1605;&#1608;&#1575;&#1590;&#1593; &#1608;&#1585;&#1583;&#1578; &#1576;&#1607;&#1575; &#1605;&#1606;&#1607;&#1575;:<br />
&#1607;&#1584;&#1575;- &#1571;&#1610;&#1607;&#1575;- &quot;&#1607;&#1575;&#1571;&#1606;&#1578;&#1605; &#1607;&#1572;&#1608;&#1604;&#1575;&#1569;&quot;-&#1602;&#1583; &#1578;&#1585;&#1583; &#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1604;&#1608;&#1581;&#1583;&#1607;&#1575; (&#1607;&#1604; &#1607;&#1606;&#1575;&#1603; &#1605;&#1608;&#1575;&#1590;&#1593; &#1571;&#1582;&#1585;&#1609; &#1608;&#1585;&#1583;&#1578; &#1576;&#1607;&#1575; &#1607;&#1575; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1567;)<br />
&#1608; &#1571;&#1605;&#1585; &#1570;&#1582;&#1585; &#1605;&#1575; &#1585;&#1571;&#1610;&#1603; &#1576;&#1592;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1608; &#1575;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1571;&#1604;&#1610;&#1587; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1571;&#1581;&#1575;&#1610;&#1610;&#1606; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1601;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607; ,&#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1605;&#1582;&#1575;&#1591;&#1576;&#1575; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; -&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605;- &quot;&#1608; &#1604;&#1610; &#1601;&#1575;&#1587;&#1578;&#1594;&#1601;&#1585;&quot; &#1571;&#1604;&#1575; &#1610;&#1583;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1580;&#1575;&#1585; &#1608; &#1575;&#1604;&#1605;&#1580;&#1585;&#1608;&#1585; &quot;&#1604;&#1610;&quot; &#1593;&#1604;&#1609; &#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576; &#1573;&#1604;&#1609; &#1571;&#1605;&#1585; &#1610;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1603;&#1604;&#1605;....<br />
<br />
&#1571;&#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1571;&#1608; &#1578;&#1585;&#1575;&#1603;&#1610;&#1576; &#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1594;&#1585;&#1590; &#1605;&#1606;&#1607;&#1575; &#1604;&#1601;&#1578; &#1575;&#1604;&#1575;&#1606;&#1578;&#1576;&#1575;&#1607;&#1567;!</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>