<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«ббџ…,«бЏ—»н…,«б√ѕ»,г—«Ќб,«бё—¬д,«б н,«бЏ—»,«б√жбм,«б÷жЅ,«бЏ«бгн…,«бЁ«—”н…,«бЏ—»°,≈‘Џ«Џ№р«,Џ—»н,«бќб«Ё…,гЏћ“…,ждЌд,«б «—нќ,я «»,«б≈”б«г,гЁ—ѕ« е«,ж«б¬ѕ«»,г–е»,√÷Ём,Џд«’—,≈д”«дн,Ё—нѕ,жћ№хгЏ ,дж—т,”ёжЎ,«бЏ»«”н…,жде«н…,«бўб«г,гЏежѕ, ¬бЁ,«бЋё«Ё« ,ж«б≈џ—нён…,ж«бедѕн…,Џбне, ‘Џ№‘Џ,»«Џ »«—,де«∆н№шр«,÷»Ў№р«,»«б« ’«б,«бжё ,«бЁ’Ќм,÷№х№»Ў ,«бде÷…,ж«“ѕе«—е,«бќбЁ«Ѕ" />
	<meta name="description" content="«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е 
 
÷жЅ 
 
≈д  «—нќ «ббџ… ж«б¬ѕ«» «бЏ—»н… Ён я «» Џгнё жгЁ’б жёѕ няжд гћ“шЅ« ≈–« «” ўе—д« г—«Ќб  Ўж—е« «бЏѕнѕ… ж«бгў«е— «бќ«’… «б н «я ” е« »гќ бЁ «б»б«ѕ «бд«Ўё… »«бЏ—»н….џн— √д е–« «б ё”нг «бгЁ—Ў Ён «б ћ“∆… бд н’бЌ Ён »ЌЋт √—ѕд«е Џгѕр« гжћ“« ж” ќ Ён гЏе ќЎжЎе «бя»—мЇ ждЌд ≈бм —”ге« ёѕ ё’ѕд«. 
жб–« Ё≈дш№д« ждЌд дб«Ќў √д г—«Ќб «б «—нќ «б√ѕ»нш б« нгяд √д  ж«Ёё г—«Ќб «б «—нќ «б”н«”нш «б√яЋ— ѕё…° ”дё ’— Џбм ≈»—«“ √—»Џ… Џ’ж— √”«”н… б« д–я— бе« Ќѕжѕр« ≈б« гд »«»  »н«д" />
	
	<title> бгЌ… «бЌё» Ён ¬ѕ«» «бЏ—» (( я «» г —ћг )) [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">гхдъ уѕн«  «б√уѕу»ц «бЏу—у»цнш</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«б√уѕу»</a> &gt;  бгЌ… «бЌё» Ён ¬ѕ«» «бЏ—» (( я «» г —ћг ))</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9065.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9065">бгЌ… «бЌё» Ён ¬ѕ«» «бЏ—» (( я «» г —ћг ))</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">22-11-2005, 03:44 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
÷жЅ<br />
<br />
≈д  «—нќ «ббџ… ж«б¬ѕ«» «бЏ—»н… Ён я «» Џгнё жгЁ’б жёѕ няжд гћ“шЅ« ≈–« «” ўе—д« г—«Ќб  Ўж—е« «бЏѕнѕ… ж«бгў«е— «бќ«’… «б н «я ” е« »гќ бЁ «б»б«ѕ «бд«Ўё… »«бЏ—»н….џн— √д е–« «б ё”нг «бгЁ—Ў Ён «б ћ“∆… бд н’бЌ Ён »ЌЋт √—ѕд«е Џгѕр« гжћ“« ж” ќ Ён гЏе ќЎжЎе «бя»—мЇ ждЌд ≈бм —”ге« ёѕ ё’ѕд«.<br />
жб–« Ё≈дш№д« ждЌд дб«Ќў √д г—«Ќб «б «—нќ «б√ѕ»нш б« нгяд √д  ж«Ёё г—«Ќб «б «—нќ «б”н«”нш «б√яЋ— ѕё…° ”дё ’— Џбм ≈»—«“ √—»Џ… Џ’ж— √”«”н… б« д–я— бе« Ќѕжѕр« ≈б« гд »«»  »н«д гЏ«бг «бЎ—нё.<br />
г—«Ќб «ббџ… ж«б¬ѕ«» «бЏ—»н… «бя»—м<br />
 гЏћ“… «б√ѕ» Џдѕ «бЏ—»<br />
1- ≈д «ббџ… «бЏ—»н… ё»б «б≈”б«г ен √”«”« бџ…  ќ«Ў» ж«б√ѕ» «бгя ж» гдЏѕг џн— √д «б‘ш№Џ— г“ѕе— жёѕ  яжшд джЏ гд «ббџ… «б√ѕ»н… «б‘Џ—н… ж≈д «бё—¬д «бя—нг еж гЏћ“… «б√ѕ» Џдѕ «бЏ—»° жежЋ№х№яд… «б÷жЅ жгде нё »”жд жнб г”жд ¬Ћ«—ег. жЁн √Ўн«Ёц «бё—¬д жўб«бе ж«’б «б‘Џ— «бЎ—нё… «б√жбм »ен«ябе« ж дўнг« е« «б н √ё—е« гћ гЏ «бё—¬д ¬д–«я° жг—гм «бёжб √д «б≈”б«г ёѕ √ЌѕЋ  Ўж— Ёя—н Џўнг. жЁн Ќнд д‘√ дЋ— Џ—»н Ё≈д «ббџ… я«д  гж÷жЏ »ЌжЋ √ж«∆б «ббџжннд ж√’Ќ«» «бгЏћг«  «б–нд ”Џж« ≈бм «” ќб«’ ёж«Џѕ дЌже« жћгЏ гЁ—ѕ« е«. же–е «бг—Ќб… «б н  г ѕ гд «бћ«ебн… ≈бм Џ’— »дн √гн… ж д ен Ён «бЏёжѕ «б√жбм гд «бё—д «бЋ«гд° ен г—Ќб… д‘√… «б√ѕ» ж‘»«»н е ж«“ѕе«—е.<br />
Џ’— «бде÷…<br />
2- жЁн Џеѕ «бќбЁ«Ѕ «бЏ»«”ншнд «б√жб ÷№х№»Ў  «ббџ… «бЏ—»н… «бЁ’Ќм ÷»Ў№р« де«∆н№шр« »«Џ »«— г–е» «бЏ—»° џн— √дш гЁ—ѕ« е« дг  Ён дЁ” «бжё  »«б« ’«б »«бЋё«Ё«  «б√ћд»н…. ж√‘Џ «б√ѕ» ≈‘Џ«Џ№р« ёжнш« »»џѕ«ѕ √жшб«° ж»Џѕ ÷ЏЁ «бќб«Ё… ж «дё”«г «бЏ«бг «б≈”б«гн°  ‘Џ№‘Џ «бдж— ед« жед«яЇ жЏдѕ яб √гн—т √ѕн»° жћ№хгЏ  Џд«’— г–е» ≈д”«дн Џ—»н Ё—нѕ √÷Ём Џбне  ¬бЁ «бЋё«Ё«  «бЁ«—”н… ж«б≈џ—нён… ж«бедѕн… ≈‘Џ«Џ№р« гд дж—т џн— гЏежѕ.<br />
Џ’— «бўб«г<br />
3- »Џѕ ”ёжЎ «бќб«Ё… «бЏ»«”н… жде«н… «б”н«ѕ… «бЏ—»н… еѕшѕ  «ббџ… «бЏ—»н… Ён г—«я“е« «б√ёжм «ббџ… «б —ян… ж«ббџ… «бЁ«—”н… жџг— «е« ѕжд √д  Ћ—н«е« . жЁн е–е «бЏ’ж—«бгўбг… бн” ед«я ≈б« »Џ÷ «бЁ—«ѕн √Ё«ёж« гд ”»« ег ж√бёж« Џбм Џ«бг √ўбг √÷ж«Ѕ ”—Џ«д г« ќ» .<br />
Џ’— «бЏ’ж— «бЏ«бгн…<br />
4- жЁн «бЏ’— «бё—н» жхћ№шц№е  »б«ѕ «бЏ—» ≈бм «бгѕ«—«бЏ«бгн° Ё б«‘  ”бЎ«  «бд’ж’ «бЏ—»н… ж÷«Џ  Ён «бќЎжЎ «бЏ«бгн…° Ё е«Ё  «б÷жЅ ж ќ«Ё ° жёѕ «дѕЁЏ «б‘«гнжд ж«бг’—нжд Ён Ќг«”…  ‘я— б≈Ќн«Ѕ  —«Ћег жЎ»Џ «бгќЎжЎ«  ° Ёе–»ж« бџ ег ж√Ћ—же« жћѕшж« Ён ≈Џ«ѕ… »ЏЋ √ѕ» ѕжд √д н Ќ——ж«  Ќ—ш—« гЎбё№р« гд Џж«гб «б Џ—н… «бЏ«бгн… ж«б“гдн… .<br />
<br />
н »Џ °°°°°°°°°°<br />
«б—ћ«Ѕ Џѕг «б—ѕ Џбм «бгж÷жЏ ж‘я—р« б Џ«ждяг..</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">22-11-2005, 03:45 PM</div></div><div class="posttext">&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; <br />
&#1604;&#1604;&#1593;&#1585;&#1576; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1584;&#1575;&#1607;&#1576; &#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1578;&#1582;&#1578;&#1604;&#1601; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1576;&#1610;&#1617;&#1606;&#1575;: &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1575;&#1604;&#1606;&#1579;&#1585;&#1575;&#1604;&#1605;&#1587;&#1580;&#1608;&#1593; &#1608;&#1575;&#1604;&#1606;&#1579;&#1585; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604; &#1601;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1610;&#1602;&#1583;&#1617;&#1605; &#1601;&#1610; &#1603;&#1604; &#1610;&#1587;&#1585; &#1605;&#1606;&#1575;&#1576;&#1593; &#1604;&#1604;&#1606;&#1592;&#1605; &#1604;&#1575; &#1578;&#1602;&#1583;&#1617;&#1585; &#1573;&#1584; &#1571;&#1606; &#1575;&#1604;&#1606;&#1592;&#1605; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1605;&#1586;&#1575;&#1608;&#1580;&#1577; &#1576;&#1610;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593; &#1591;&#1608;&#1610;&#1604;&#1577; &#1578;&#1587;&#1575;&#1593;&#1583; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1573;&#1610;&#1602;&#1575;&#1593; &#1571;&#1605;&#1575; &#1575;&#1604;&#1589;&#1585;&#1601; &#1608;&#1607;&#1608; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1591;&#1585;&#1602;&#1575; &#1610;&#1605;&#1603;&#1606; &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1575;&#1583;&#1577; &#1601;&#1607;&#1608; &#1610;&#1590;&#1575;&#1593;&#1601; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1608;&#1610;&#1587;&#1607;&#1604; &#1575;&#1604;&#1587;&#1580;&#1593; &#1608;&#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577;.<br />
&#1608;&#1578;&#1583;&#1604; &#1571;&#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1608;&#1589;&#1604;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1592;&#1605; &#1602;&#1583; &#1581;&#1589;&#1604;&#1578; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1593;&#1607;&#1583; &#1591;&#1608;&#1610;&#1604;. &#1601;&#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1606;&#1592;&#1605; &#1608;&#1575;&#1604;&#1607;&#1610;&#1575;&#1603;&#1604; &#1608;&#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1602;&#1583; &#1581;&#1583;&#1583;&#1617;&#1578; &#1578;&#1581;&#1583;&#1610;&#1583;&#1575; &#1608;&#1575;&#1590;&#1581;&#1575; &#1601;&#1610; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1571;&#1608; &#1575;&#1604;&#1606;&#1575;&#1581;&#1610;&#1577; &#1605;&#1606;&#1581;&#1609; &#1575;&#1604;&#1602;&#1583;&#1605; &#1608;&#1578;&#1580;&#1583;&#1610;&#1583;&#1575;&#1578; &#1575;&#1604;&#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1604;&#1575;&#1581;&#1602;&#1577; &#1604;&#1605; &#1578;&#1601;&#1603;&#1617;&#1600;&#1603; &#1573;&#1604;&#1575; &#1606;&#1575;&#1583;&#1585;&#1575; &#1575;&#1604;&#1607;&#1610;&#1575;&#1603;&#1604; &#1575;&#1604;&#1578;&#1602;&#1604;&#1610;&#1583;&#1610;&#1577; &#1571;&#1608; &#1607;&#1610; &#1606;&#1578;&#1580;&#1578; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1608;&#1575;&#1604;&#1576; &#1576;&#1593;&#1583; &#1578;&#1591;&#1608;&#1585; &#1591;&#1576;&#1610;&#1593;&#1610;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">22-11-2005, 09:33 PM</div></div><div class="posttext">&#1608;&#1578;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1606; &#1571;&#1576;&#1610;&#1575;&#1578; &#1605;&#1578;&#1601;&#1575;&#1608;&#1578;&#1577; &#1575;&#1604;&#1593;&#1583;&#1583; &#1605;&#1576;&#1606;&#1610;&#1617;&#1600;&#1577; &#1603;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1576;&#1575;&#1604;&#1575;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1600;&#1617;&#1589;&#1585;&#1610;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1571;&#1608;&#1604;. &#1610;&#1588;&#1578;&#1605;&#1604; &#1575;&#1604;&#1576;&#1610;&#1578; &#1593;&#1604;&#1609; &#1605;&#1589;&#1585;&#1575;&#1593;&#1610;&#1606; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1610;&#1606; &#1610;&#1578;&#1585;&#1603;&#1576;&#1575;&#1606; &#1605;&#1606; &#1578;&#1601;&#1575;&#1593;&#1610;&#1604; &#1578;&#1578;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1571;&#1582;&#1585;&#1609; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1610;&#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585; &#1605;&#1606; &#1581;&#1585;&#1601; &#1608;&#1581;&#1585;&#1603;&#1577; &#1605;&#1579;&#1604; (&#1576;&#1614;) &#1608;&#1575;&#1604;&#1605;&#1602;&#1591;&#1593; &#1575;&#1604;&#1591;&#1608;&#1610;&#1604; &#1610;&#1578;&#1603;&#1608;&#1606; &#1571;&#1587;&#1575;&#1587;&#1575; &#1605;&#1606; &#1581;&#1585;&#1601; &#1608;&#1581;&#1585;&#1603;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1605;&#1579;&#1604; ( &#1576;&#1600;&#1614;&#1575; ) &#1571;&#1608; &#1605;&#1606; &#1581;&#1585;&#1601; &#1608;&#1581;&#1585;&#1603;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1581;&#1585;&#1601; &#1587;&#1575;&#1603;&#1606; &#1605;&#1579;&#1604; ( &#1602;&#1600;&#1600;&#1614;&#1583;&#1618; ) &#1608;&#1602;&#1583; &#1610;&#1578;&#1603;&#1608;&#1606; &#1593;&#1585;&#1590;&#1575; &#1605;&#1606; &#1581;&#1585;&#1601; &#1608;&#1581;&#1585;&#1603;&#1577; &#1591;&#1608;&#1610;&#1604;&#1577; &#1608;&#1581;&#1585;&#1601; &#1587;&#1575;&#1603;&#1606; &#1605;&#1579;&#1604;(&#1576;&#1614;&#1575;&#1576;&#1618;)  &#1608;&#1575;&#1604;&#1578;&#1601;&#1593;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1608;&#1580;&#1577; &#1576;&#1610;&#1606; &#1605;&#1602;&#1575;&#1591;&#1593; &#1602;&#1589;&#1610;&#1585;&#1577; &#1608;&#1605;&#1602;&#1575;&#1591;&#1593; &#1591;&#1608;&#1610;&#1604;&#1577; &#1579;&#1605;&#1575;&#1606; &#1608;&#1607;&#1610;: &#1601;&#1575;&#1593;&#1604;&#1606;- &#1601;&#1593;&#1608;&#1604;&#1606;- &#1605;&#1578;&#1601;&#1575;&#1593;&#1604;&#1606;- &#1605;&#1587;&#1578;&#1601;&#1593;&#1604;&#1606;- &#1605;&#1601;&#1575;&#1593;&#1604;&#1610;&#1606; - &#1605;&#1601;&#1575;&#1593;&#1604;&#1578;&#1606; - &#1601;&#1575;&#1593;&#1604;&#1575;&#1578;&#1606;- &#1605;&#1601;&#1593;&#1608;&#1604;&#1575;&#1578;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">27-11-2005, 05:56 PM</div></div><div class="posttext">ж гя№шд ћж«“«    гЋб Ён  ё’н— гёЎЏ Ўжнб √ж  Џжн÷ гёЎЏ Ўжнб »гёЎЏнд ё’н—нд √ж ”ёжЎ гёЎЏ гд «б“шн«ѕ… »д”»… я»н—… Ён Џѕѕ «б Ё«Џнб «бЋг«дн «б√’бн… ж гдЌ «б‘«Џ— Ќ—н… Ён  ’—нЁ ‘«Џ—н е √д№шм ‘«Ѕ° жнжћѕ ” … Џ‘— »Ќ—« яб«”нянш« ж√Ўжбе« - Џбм ”»нб гћ—ѕ «бгб«Ќў… - н —я» гд Ћб«Ћнд гёЎЏ«:<br />
г Ё«Џбд г Ё«Џбд г Ё«Џбд       ***  г Ё«Џбд г Ё«Џбд г Ё«Џбд<br />
ж√ё’—е« гд ” … Џ‘— »б гд Ћг«дн… √Ќн«д«:<br />
гЁ«Џнбд Ё«Џб« д     ***  гЁ«Џнбд Ё«Џб« д<br />
 ’»Ќ (гЁ«Џбд** ЁЏжбд)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">27-11-2005, 06:26 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1605;&#1593;&#1575;&#1608;&#1610;&#1577;..<br />
<br />
&#1607;&#1604; &#1576;&#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606; &#1571;&#1606; &#1571;&#1578;&#1587;&#1575;&#1569;&#1604; &#1576;&#1576;&#1585;&#1575;&#1569;&#1577;:<br />
&#1604;&#1605;&#1614; &#1578;&#1585;&#1610;&#1583;&#1606;&#1575; &#1571;&#1606; &#1606;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1593;&#1604;&#1609; &#1605;&#1575; &#1587;&#1603;&#1576;&#1578; &#1607;&#1606;&#1575;&#1567;!!<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1573;&#1601;&#1575;&#1583;&#1578;&#1603;&#1605;<br />
<br />
&#1588;&#1603;&#1585;&#1611;&#1575; &#1604;&#1593;&#1591;&#1575;&#1574;&#1603; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">28-11-2005, 02:27 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610;  <br />
&#1576;&#1593;&#1583; &#1578;&#1585;&#1583;&#1583; &#1610;&#1587;&#1610;&#1585; &#1571;&#1608;&#1575;&#1601;&#1602;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1610;..<br />
&#1601;&#1583;&#1608;&#1606;&#1603;&#1605;  &#1604;&#1605;&#1581;&#1577; &#1575;&#1604;&#1581;&#1602;&#1576; &#1601;&#1610; &#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576; &#1548; &#1604;&#1605;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602; &#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1600;&#1615;&#1600;&#1604;&#1600;&#1600;&#1614;&#1581; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606;&#1610; &#1571;&#1581;&#1578;&#1601;&#1592; &#1604;&#1606;&#1601;&#1587;&#1610; &#1576;&#1581;&#1602; &#1573;&#1593;&#1575;&#1583;&#1577; &#1576;&#1579;&#1607; &#1608;&#1584;&#1593;&#1584;&#1578;&#1607; &#1608;&#1606;&#1579;&#1585;&#1607; &#1608;&#1573;&#1581;&#1610;&#1575;&#1574;&#1607; &#1601;&#1610; &#1605;&#1602;&#1576;&#1604; &#1575;&#1604;&#1571;&#1610;&#1575;&#1605; ...<br />
&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1600;&#1614;&#1585;&#1608;&#1590; &#1575;&#1576;&#1578;&#1603;&#1575;&#1585; &#1604;&#1604;&#1593;&#1585;&#1576; &#1591;&#1585;&#1610;&#1601;. &#1608;&#1602;&#1610;&#1604; &#1573;&#1606;&#1617; &#1581;&#1583;&#1575;&#1569; &quot; &#1581;&#1575;&#1583;&#1610; &quot; &#1608;&#1607;&#1608; &#1610;&#1578;&#1600;&#1617;&#1576;&#1593; &#1587;&#1610;&#1585; &#1575;&#1604;&#1573;&#1576;&#1604; &#1575;&#1604;&#1605;&#1608;&#1586;&#1608;&#1606; &#1607;&#1608; &#1571;&#1589;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585;. &#1608;&#1610;&#1594;&#1604;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1592;&#1606; &#1601;&#1593;&#1604;&#1575; &#1571;&#1606; &#1587;&#1610;&#1585; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606; &#1602;&#1583; &#1593;&#1583;&#1617;&#1604; &#1608;&#1602;&#1593; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1601;&#1603;&#1585; &#1575;&#1604;&#1581;&#1575;&#1583;&#1610; &#1601;&#1610; &#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1571;&#1579;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1603;&#1587;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">01-12-2005, 09:16 AM</div></div><div class="posttext">жн яжд «беняб √ж «бё«б» «бяб«”нянш √”«”« гд «бё’нѕ… жен Џбм «б√ёб ”»Џ… √»н« °  Ё Ќ Џ«ѕ… р»гёѕг… џ“бн… (( «бд”н» ))  ќ’’ б–я—м «г—√… гд «бгЁ—ж÷ √д «б‘«Џ— ёѕ √Ќ»е« Ћг ≈де жеж нг— »¬Ћ«— —»Џ гећж— н–я— √д ё»нб е« ёѕ д“б  »–бя «бгя«д ж√де ёѕ Џ—Ё »е  √н«г« ж√Ќѕ«Ћ№№р« ”Џнѕ…. жбг нЏѕ »ж”Џе ≈б« √д н »Џ »ќн«бе —Ќнб гд √Ќ»е« ж√д н–—Ё «бѕгЏ Џбм –я—м √н«г еж«е «б–«е»….</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">04-12-2005, 01:16 PM</div></div><div class="posttext">&#1608;&#1576;&#1593;&#1583; &#1575;&#1604;&#1606;&#1587;&#1610;&#1576; &#1610;&#1589;&#1601; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1585;&#1581;&#1610;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1585;&#1610;&#1583; &#1605;&#1583;&#1581;&#1607;&#1605;. &#1608;&#1610;&#1605;&#1603;&#1600;&#1617;&#1600;&#1606;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1581;&#1610;&#1604; &#1605;&#1606; &#1601;&#1585;&#1589;&#1577; &#1610;&#1589;&#1601; &#1601;&#1610;&#1607;&#1575; &#1605;&#1591;&#1610;&#1578;&#1607; &#1608;&#1605;&#1587;&#1604;&#1603;&#1607; &#1608;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569; &#1608;&#1605;&#1575; &#1610;&#1578;&#1593;&#1575;&#1591;&#1575;&#1607; &#1605;&#1606; &#1575;&#1604;&#1589;&#1610;&#1583; &#1583;&#1601;&#1575;&#1593;&#1600;&#1611;&#1575; &#1593;&#1606; &#1606;&#1601;&#1587;&#1607; &#1571;&#1608; &#1590;&#1605;&#1575;&#1606;&#1600;&#1611;&#1575; &#1604;&#1602;&#1608;&#1578;&#1607; &#1603;&#1605;&#1575; &#1610;&#1589;&#1601; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1593;&#1604;&#1610;&#1607; &#1571;&#1606; &#1610;&#1608;&#1575;&#1580;&#1607;&#1607;&#1575;.<br />
&#1579;&#1605; &#1573;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610; &#1605;&#1606; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577; &#1610;&#1578;&#1590;&#1605;&#1606; &#1605;&#1583;&#1581; &#1588;&#1582;&#1589; &#1571;&#1608; &#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1601;&#1610;&#1607; &#1578;&#1605;&#1580;&#1610;&#1583; &#1575;&#1604;&#1593;&#1585;&#1590; &#1608;&#1607;&#1608; &#1593;&#1606;&#1583; &#1575;&#1604;&#1571;&#1601;&#1585;&#1575;&#1583; &#1575;&#1604;&#1588;&#1580;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1573;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1590;&#1610;&#1601; &#1608;&#1603;&#1585;&#1605; &#1575;&#1604;&#1571;&#1589;&#1604; &#1608;&#1593;&#1606;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1604;&#1576;&#1604;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1602;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1605;&#1581;&#1575;&#1605;&#1583; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1610;&#1577;.<br />
&#1608;&#1602;&#1583; &#1610;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1571;&#1610;&#1590;&#1575; &#1605;&#1579;&#1575;&#1604;&#1576; &#1582;&#1589;&#1605; &#1571;&#1608; &#1602;&#1576;&#1610;&#1604;&#1578;&#1607; (( &#1575;&#1604;&#1607;&#1580;&#1575;&#1569; )) &#1603;&#1605;&#1575; &#1602;&#1583; &#1610;&#1578;&#1590;&#1605;&#1606; &#1576;&#1603;&#1575;&#1569; &#1605;&#1610;&#1578; &#1593;&#1586;&#1610;&#1586; (( &#1575;&#1604;&#1585;&#1579;&#1575;&#1569;)). &#1608;&#1601;&#1610; &#1602;&#1589;&#1575;&#1574;&#1583; &#1575;&#1604;&#1607;&#1580;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1611;&#1575; &#1605;&#1575; &#1610;&#1593;&#1608;&#1617;&#1590; &#1575;&#1604;&#1602;&#1587;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1576;&#1606;&#1608;&#1593; &#1605;&#1606; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1576;&#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1610; &#1581;&#1610;&#1606; &#1571;&#1606; &#1575;&#1604;&#1585;&#1579;&#1575;&#1569; &#1610;&#1593;&#1578;&#1576;&#1585; &#1601;&#1610;&#1607; &#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1594;&#1586;&#1604;&#1610; &#1601;&#1610; &#1594;&#1610;&#1585; &#1605;&#1581;&#1604;&#1607; &#1601;&#1578;&#1587;&#1576;&#1602; &#1605;&#1583;&#1581; &#1575;&#1604;&#1605;&#1610;&#1578; &#1582;&#1608;&#1575;&#1591;&#1585; &#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1575;&#1604;&#1605;&#1608;&#1578; &#1608;&#1605;&#1589;&#1610;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">06-12-2005, 11:15 PM</div></div><div class="posttext">&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1610;&#1581;&#1605;&#1604; &#1576;&#1584;&#1608;&#1585; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1578;&#1591;&#1608;&#1585; &#1582;&#1589;&#1610;&#1576;: &#1608;&#1601;&#1593;&#1604;&#1575; &#1601;&#1605;&#1606;&#1584; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1606;&#1588;&#1571; &#1593;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1594;&#1586;&#1604;&#1610;&#1577; &#1588;&#1593;&#1585; &#1594;&#1586;&#1604;&#1610; &#1605;&#1587;&#1578;&#1602;&#1604;&#1548; &#1608;&#1602;&#1583; &#1571;&#1601;&#1585;&#1583;&#1578; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1575;&#1606;&#1610; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1591;&#1585;&#1602; &#1593;&#1585;&#1590;&#1575; &#1601;&#1610; &#1588;&#1593;&#1585; &#1575;&#1604;&#1605;&#1583;&#1581; &#1608;&#1603;&#1608;&#1617;&#1606;&#1578; &#1606;&#1608;&#1575;&#1577; &#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1603;&#1575;&#1604;&#1582;&#1605;&#1585;&#1610;&#1575;&#1578; &#1605;&#1579;&#1604;&#1575; &#1548; &#1608;&#1571;&#1589;&#1576;&#1581; &#1575;&#1604;&#1607;&#1580;&#1575;&#1569;&#1548; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1582;&#1578;&#1589;&#1585; &#1608;&#1582;&#1601;&#1601; &#1605;&#1602;&#1591;&#1608;&#1593;&#1575;&#1578; &#1604;&#1608;&#1575;&#1584;&#1593;. &#1608;&#1601;&#1610; &#1581;&#1610;&#1606; &#1575;&#1587;&#1578;&#1602;&#1604; &#1593;&#1606; &#1575;&#1604;&#1585;&#1579;&#1575;&#1569; &#1575;&#1604;&#1601;&#1604;&#1587;&#1601;&#1610; &#1588;&#1593;&#1585; &#1575;&#1604;&#1586;&#1607;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">13-12-2005, 10:58 PM</div></div><div class="posttext">&#1575;&#1604;&#1606;&#1600;&#1579;&#1600;&#1585; &#1575;&#1604;&#1600;&#1605;&#1600;&#1587;&#1600;&#1580;&#1600;&#1608;&#1593;<br />
&#1608;&#1579;&#1575;&#1606;&#1610; &#1605;&#1584;&#1575;&#1607;&#1576; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1601;&#1607;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1607;&#1608; &#1575;&#1604;&#1606;&#1579;&#1585; &#1575;&#1604;&#1605;&#1587;&#1580;&#1608;&#1593; &#1608;&#1607;&#1608; &#1601;&#1610; &#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1602;&#1583;&#1605; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1610;&#1578;&#1605;&#1610;&#1586; &#1593;&#1606;&#1607; &#1576;&#1575;&#1606;&#1593;&#1583;&#1575;&#1605; &#1576;&#1581;&#1608;&#1585; &#1605;&#1606;&#1578;&#1592;&#1605;&#1577;. &#1608;&#1610;&#1578;&#1589;&#1601; &#1582;&#1575;&#1589;&#1577; - &#1608;&#1607;&#1608; &#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1605;&#1608;&#1586;&#1608;&#1606; - &#1576;&#1575;&#1587;&#1578;&#1593;&#1605;&#1575;&#1604; &#1603;&#1604;&#1605;&#1575;&#1578; &#1601;&#1610; &#1580;&#1608;&#1575;&#1585; &#1602;&#1585;&#1610;&#1576; &#1605;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1602;&#1575;&#1601;&#1610;&#1577; &#1608;&#1602;&#1583; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1602;&#1576;&#1604; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1603;&#1607;&#1600;&#1617;&#1575;&#1606; &#1608;&#1575;&#1604;&#1582;&#1591;&#1576;&#1575;&#1569; &#1608;&#1571;&#1602;&#1585;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1608;&#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1571;&#1610;&#1590;&#1575; &#1576;&#1593;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1583;&#1593;&#1575;&#1577; &#1608;&#1587;&#1610;&#1575;&#1587;&#1610;&#1600;&#1617;&#1608;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1603;&#1610;&#1601; &#1610;&#1572;&#1579;&#1585;&#1608;&#1606; &#1601;&#1610; &#1605;&#1587;&#1578;&#1605;&#1593;&#1610;&#1607;&#1605; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">16-12-2005, 05:04 PM</div></div><div class="posttext">жёѕ ‘—Џ «бя №ш«» ЁЏб«° нћгшЏжд ћежѕег Ён «б√”бж» Ё е«Ё ж« Џбм «бдЋ— «бг”ћжЏ Ё«я ”Ќ гд– –бя «бЌнд ћгнЏ гн«ѕнд «б√ѕ» гд «б—”«∆б «б—”гн… ж«бќ«’… ≈бм  —ћг… Ќн«… «бя №ш«» ж«б «—нќ. жн»ѕж √де нћ» √д д»ЌЋ Џд г»ѕ√ е–« «б«я ”«Ќ Ён ≈ћг«Џ «б√ж”«Ў «б√ѕ»н… Џбм «б«Џ —«Ё »√Ё÷бн… ¬Ћ«— «б‘Џ—«Ѕ ж«бдЋ— «б–н еж Џбм ж н—… ж«Ќѕ… жёѕ √’»Ќ г«ѕ… √ѕ»н… ёѕ »ѕ« ббгжбЏнд »«б‘Џ— яг«  »ѕж «б√г№у… «бгегб… жя«д  »”«Ў е  »ѕж бег Џ№уЎ№уб«. Ё—√ж« гд «бгЁнѕ бн—ЁЏж« ёбнб« гд ёнг е √д нж‘Ќже Џбм «б√ёб »ж«Ќѕ гд √ж‘Ќ… √ќне жгд«Ё”е √Џдн «бё«Ён….<br />
<br />
<br />
«б√г№у… «бгегб… : ‘»е «бгƒбЁ «бдЋ— »”дѕ—нб« (Cendrillon) √н ёЎ… «б—г«ѕ жен Ён »Џ÷ «бё’’ «бЏћн»… ‘ќ’н… «хЌ ё—  ўбг«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">20-12-2005, 06:26 PM</div></div><div class="posttext">ж&quot;нћ» √д дЌ–— гд «бЌяг »ё”«ж… б« г»—ш— бе« Џбм «бдЋ— «бг”ћжЏ Ёёѕ ёѕшг бб√ѕ» «бЏ—»н »Џ÷ √Џб«ёе √ж ¬Ћ«—р« √хЌяг  √”«бн»е« ≈Ќя«гр« ѕёнё№р« нгяд √д  Џ »— √гЋб… дгж–ћн… бдў—н… «бЁд ббЁд жбяд б« нгяд гд ће… √ќ—м √д ддя— √де ён№шѕ «б»н«д «бѕёнё «бя«гб° жеж г»—ш— «бдЋ— «бжЌнѕ° »Џѕнѕ «бёнжѕ ж√÷ЏЁ √”«бн»е »√д Ё—÷ Џбм «бя №ш«» √Ќн«д« Џѕнѕ… √д нё ’—ж« Џбм Ёж«’б ё’н—… г ћ«д”… ж√де Ён де«н… «б√г— ёѕ Ќгб «бяЋн— гдег Џбм «б ÷Ќн… »«бгЏдм Ён ”»нб «бг»дм&quot; џн— √де бг нЌбш  г«г« гЌбш «бдЋ— «бг—”б жеж ¬ќ— г« ўе— гд Ў—ё «б Џ»н—° ≈– √де нЁ —÷  Ўжш—« Ёя—нш« нгяд ббдЋ— «бг”ћжЏ √д н” џдн Џде яг« нЁ —÷ «” Џг«б «бя «»…° Ќ м Џдѕ √гш… «‘ е—  Џд ћѕ«—… »Ќ«Ёў… жЁн№ш… жЁ«Ѕр Џћн»№р« Ё«бдЋ— Ўнб… «бё—жд «бЋб«Ћ… «б√жбм ббећ—…- яг« я » √н÷« ќн— «бЌя№ш«г : ж. г«—”н° &quot;  ёѕ ўЁ— »«бЏ«бг «бЏ—»нш »д’н»е гд «б√Ёё &quot;<br />
<br />
ж . г«—”н : «ббџ… «бЏ—»н… Ён гћб… «бѕ—«”«  «бЏ—»н…° жёѕ √Џнѕ д‘—е Ён Ё’жб жгЌ«÷—« .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>