<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·Ã‰«”,Ê«·”Ã⁄,⁄„«œﬂ,Ê„«ÂÊ,«·›—ﬁ,Ê”«œﬂ,«·⁄·«ﬁ…,„««·›—ﬁ,«··›ŸÌ…,«·ﬂ·„ Ì‰" />
	<meta name="description" content="„« «·⁄·«ﬁ… «··›ŸÌ… »Ì‰ «·ﬂ·„ Ì‰ :  
 
Ê”«œﬂ ° ⁄„«œﬂ 
 
Ê„«ÂÊ «·›—ﬁ »Ì‰ «·Ã‰«” Ê«·”Ã⁄" />
	
	<title> „««·›—ﬁ »Ì‰ «·Ã‰«” Ê«·”Ã⁄ øø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">„ı‰˙ ÛœÌ«  «·√ÛœÛ»ˆ «·⁄Û—Û»ˆÌ¯</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«·√ÛœÛ»</a> &gt;  „««·›—ﬁ »Ì‰ «·Ã‰«” Ê«·”Ã⁄ øø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9045.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9045">„««·›—ﬁ »Ì‰ «·Ã‰«” Ê«·”Ã⁄ øø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄«‘ﬁ «··€… «·⁄—»Ì…</div><div class="date">21-11-2005, 12:55 PM</div></div><div class="posttext">„« «·⁄·«ﬁ… «··›ŸÌ… »Ì‰ «·ﬂ·„ Ì‰ : <br />
<br />
Ê”«œﬂ ° ⁄„«œﬂ<br />
<br />
Ê„«ÂÊ «·›—ﬁ »Ì‰ «·Ã‰«” Ê«·”Ã⁄</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">21-11-2005, 11:17 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1575;&#1604;&#1593;&#1604;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592;&#1610;&#1606;:<br />
1.&#1603;&#1604;&#1575;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1608;&#1586;&#1606; &#1601;&#1616;&#1593;&#1614;&#1575;&#1604;,&#1608;&#1575;&#1605;&#1575; &#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1608;&#1587;&#1575;&#1583;: &#1575;&#1604;&#1605;&#1578;&#1617;&#1614;&#1603;&#1571;&#1615; &#1608;&#1603;&#1604; &#1605;&#1575; &#1610;&#1578;&#1608;&#1587;&#1617;&#1614;&#1583; &#1576;&#1607;&#1616; &#1605;&#1606; &#1602;&#1605;&#1575;&#1588;&#1613; &#1608;&#1578;&#1585;&#1575;&#1576; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1608;&#1575;&#1604;&#1605;&#1582;&#1583;&#1617;&#1614;&#1577; &#1580; &#1608;&#1615;&#1587;&#1615;&#1583;&#1612;. &#1608;&#1607;&#1608; &#1593;&#1585;&#1610;&#1590; &#1575;&#1604;&#1608;&#1587;&#1575;&#1583; &#1571;&#1610; &#1576;&#1604;&#1610;&#1583;. &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1573;&#1606; &#1608;&#1587;&#1575;&#1583;&#1603; &#1604;&#1593;&#1585;&#1610;&#1590;. &#1608;&#1607;&#1608; &#1603;&#1606;&#1575;&#1610;&#1577; &#1593;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1606;&#1608;&#1605; &#1604;&#1571;&#1606; &#1605;&#1606; &#1593;&#1585;&#1617;&#1614;&#1590; &#1608;&#1587;&#1575;&#1583;&#1607;&#1615; &#1591;&#1575;&#1576; &#1606;&#1608;&#1605;&#1607;&#1615; &#1571;&#1608; &#1603;&#1606;&#1575;&#1610;&#1577; &#1593;&#1606; &#1593;&#1585;&#1590; &#1602;&#1601;&#1575;&#1607;&#1615; &#1608;&#1593;&#1592;&#1605; &#1585;&#1571;&#1587;&#1607;&#1616; &#1608;&#1584;&#1604;&#1603; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1594;&#1576;&#1575;&#1608;&#1577;. &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1578;&#1602;&#1608;&#1604; &#1604;&#1604;&#1594;&#1576;&#1610;&#1617; &#1608;&#1575;&#1604;&#1576;&#1604;&#1610;&#1583; &#1593;&#1585;&#1610;&#1590; &#1575;&#1604;&#1602;&#1601;&#1575; &#1608;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1585;&#1571;&#1587; ,&#1608;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1593;&#1605;&#1575;&#1583;:&#1582;&#1588;&#1576;&#1577; &#1578;&#1615;&#1587;&#1606;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1582;&#1610;&#1605;&#1577;&#1548; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583;&#1615;&#1548; &#1603;&#1604; &#1605;&#1575; &#1585;&#1614;&#1601;&#1614;&#1593; &#1588;&#1610;&#1574;&#1575;&#1611; &#1571;&#1610; &#1583;&#1593;&#1575;&#1605;&#1577; &#1585;&#1571;&#1587;&#1610;&#1617;&#1614;&#1577;&#1563; &#1585;&#1601;&#1593; &#1575;&#1604;&#1587;&#1602;&#1601;&#1615; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1593;&#1615;&#1605;&#1615;&#1583;&#1613; / &#1607;&#1608; &#1585;&#1601;&#1610;&#1593; &#1575;&#1604;&#1593;&#1616;&#1605;&#1575;&#1583; &#1571;&#1608; &#1591;&#1608;&#1610;&#1604;&#1607;&#1548; &#1571;&#1610; &#1588;&#1585;&#1610;&#1601; <br />
&#1575;&#1578;&#1601;&#1575;&#1602; &#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1601;&#1610; &#1603;&#1604;&#1617;&#1616; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585;&#1607;&#1575; &#1605;&#1593; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;&#1548; &#1608;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1580;&#1606;&#1575;&#1587;&#1575;&#1611; &#1578;&#1575;&#1605;&#1575;&#1611; &#1573;&#1584;&#1575; &#1575;&#1578;&#1601;&#1602; &#1575;&#1604;&#1604;&#1601;&#1592;&#1575;&#1606; &#1601;&#1610; &#1606;&#1608;&#1593; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1608;&#1607;&#1610;&#1574;&#1578;&#1607;&#1575; &#1608;&#1593;&#1583;&#1583;&#1607;&#1575; &#1605;&#1593; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575; &#1603;&#1602;&#1608;&#1604;&#1606;&#1575;&#1563; &#1608;&#1583;&#1614;&#1575;&#1585;&#1607;&#1616;&#1605;&#1618; &#1605;&#1575; &#1583;&#1615;&#1605;&#1618;&#1578;&#1614; &#1601;&#1610; &#1583;&#1614;&#1575;&#1585;&#1616;&#1607;&#1605;. &#1608;&#1580;&#1606;&#1575;&#1587;&#1575;&#1611; &#1606;&#1575;&#1602;&#1589;&#1575;&#1611; &#1571;&#1610; &#1594;&#1610;&#1585; &#1578;&#1575;&#1605; &#1573;&#1584;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1604;&#1601;&#1592;&#1575;&#1606; &#1601;&#1610; &#1593;&#1583;&#1583; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1571;&#1608; &#1606;&#1587;&#1602;&#1607;&#1575; &#1603;&#1602;&#1608;&#1604;&#1606;&#1575;&#1563; &#1583;&#1614;&#1608;&#1614;&#1575;&#1605;&#1615; &#1575;&#1604;&#1581;&#1614;&#1575;&#1604;&#1616; &#1605;&#1606; &#1575;&#1604;&#1605;&#1615;&#1581;&#1614;&#1575;&#1604;&#1616;. <br />
 &#1575;&#1605;&#1575; &#1575;&#1604;&#1587;&#1580;&#1593;:&#1578;&#1608;&#1575;&#1591;&#1572; &#1575;&#1604;&#1601;&#1575;&#1589;&#1604;&#1578;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1579;&#1585; &#1593;&#1604;&#1609; &#1581;&#1585;&#1601; &#1608;&#1575;&#1581;&#1583; &#1601;&#1610; &#1575;&#1604;&#1570;&#1582;&#1585;.<br />
&#1608;&#1575;&#1604;&#1587;&#1580;&#1593; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1586;&#1610;: &#1607;&#1608; &#1571;&#1606; &#1610;&#1585;&#1575;&#1593;&#1609; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1578;&#1610;&#1606; &#1575;&#1604;&#1608;&#1586;&#1606;&#1548; &#1608;&#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1580;&#1593;&#1548; &#1603;&#1575;&#1604;&#1605;&#1581;&#1610;&#1575; &#1608;&#1575;&#1604;&#1605;&#1580;&#1585;&#1609;&#1548; &#1608;&#1575;&#1604;&#1602;&#1604;&#1605; &#1608;&#1575;&#1604;&#1606;&#1587;&#1605;.<br />
&#1608;&#1575;&#1604;&#1587;&#1580;&#1593; &#1575;&#1604;&#1605;&#1591;&#1585;&#1617;&#1614;&#1601;: &#1607;&#1608; &#1571;&#1606; &#1578;&#1578;&#1601;&#1602; &#1575;&#1604;&#1603;&#1604;&#1605;&#1578;&#1575;&#1606; &#1601;&#1610; &#1581;&#1585;&#1601; &#1575;&#1604;&#1587;&#1580;&#1593; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1586;&#1606;&#1548; &#1603;&#1575;&#1604;&#1585;&#1605;&#1610;&#1605; &#1608;&#1575;&#1604;&#1571;&#1605;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>