<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ёѕ—е«,ќ«’…,ё’нѕ е,жнбЌде«,г«я«д ,њњњњ,нџдн,»«бЁ’Ќм,«бгџднд,«бё’«∆ѕ,џд«Ѕ,Џдѕг«,н”гЌ,б√Ќѕ,«б‘«Џ—" />
	<meta name="description" content="Џдѕг« н”гЌ «б‘«Џ— б√Ќѕ «бгџднд »√д нџдн ё’нѕ е жнбЌде« ќ«’… «–« г«я«д  »«бЁ’Ќм Ёеб –бя нЌЎ гд ёѕ—е« њњњњ" />
	
	<title> еб џд«Ѕ «бё’«∆ѕ нЌЎ гд ёѕ—е« њњ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-53.html">гхдъ уѕн«  «б√уѕу»ц «бЏу—у»цнш</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-10.html">«б√уѕу»</a> &gt;  еб џд«Ѕ «бё’«∆ѕ нЌЎ гд ёѕ—е« њњ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9175.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9175">еб џд«Ѕ «бё’«∆ѕ нЌЎ гд ёѕ—е« њњ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Џ«‘ё «ббџ… «бЏ—»н…</div><div class="date">27-11-2005, 07:32 PM</div></div><div class="posttext">Џдѕг« н”гЌ «б‘«Џ— б√Ќѕ «бгџднд »√д нџдн ё’нѕ е жнбЌде« ќ«’… «–« г«я«д  »«бЁ’Ќм Ёеб –бя нЌЎ гд ёѕ—е« њњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">27-11-2005, 07:41 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1593;&#1601;&#1608;&#1611;&#1575; &#1608;&#1605;&#1593;&#1584;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1575;&#1582;&#1608;&#1577; &#1575;&#1604;&#1575;&#1601;&#1575;&#1590;&#1604; ,&#1573;&#1606;&#1610; &#1571;&#1585;&#1609; &#1571;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1593;&#1604;&#1609; &#1594;&#1585;&#1575;&#1585; &#1608;&#1608;&#1578;&#1610;&#1585;&#1577; &#1571;&#1615;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1604;&#1575; &#1576;&#1571;&#1587; &#1576;&#1607;,&#1604;&#1571;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1607;&#1608; &#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1608;&#1588;&#1583;&#1608;&#1607;&#1575; &#1575;&#1604;&#1576;&#1604;&#1610;&#1594; ,&#1608;&#1604;&#1575; &#1590;&#1610;&#1585; &#1571;&#1606; &#1578;&#1604;&#1578;&#1602;&#1610; &#1605;&#1608;&#1587;&#1610;&#1602;&#1609; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1573;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1575;&#1583;&#1608;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1608;&#1578; &#1575;&#1604;&#1581;&#1587;&#1606; &#1575;&#1604;&#1585;&#1582;&#1610;&#1605;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«д</div><div class="date">27-11-2005, 07:57 PM</div></div><div class="posttext">::: <br />
<br />
«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
жЌн« «ббе «б«ќж… ћгнЏ«<br />
√д‘«ѕ «бё’нѕ… б« нЌЎ гд ёѕ—е« ≈–« я«д «бгд‘ѕ √ћ«ѕ Ён √ѕ«∆е »б Џбм «бЏя” ед«я яЋн— гд «бё’«∆ѕ «б н бн”  »–бя «бёѕ— гд «бћг«б жбяд ћг«б ’ж  «бгд‘ѕ нћ–» «бд«” бе« жбяд ≈–« ’«Ќ» е–« гж”нём Ё≈де« »б«‘я ”жЁ  ЌЎ гд ёѕ— «бё’нѕ… ж«бгд‘ѕ ж«бг” гЏ:) <br />
е–« г« √—«∆е жбяд бябд жће… ежгжбне« Ё«” »ёж« «бќн—« <br />
ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е....</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">27-11-2005, 08:07 PM</div></div><div class="posttext">&#1608;&#1604;&#1603;&#1606;<br />
&#1571;&#1610;&#1606; &#1584;&#1607;&#1576;&#1578; &#1570;&#1585;&#1575;&#1569; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606;&#1607;&#1605; &#1608;&#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#1581;&#1585;&#1605;&#1577; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569;&#1567;!!<br />
&#1576;&#1604; &#1581;&#1578;&#1609; &#1605;&#1575; &#1610;&#1587;&#1605;&#1609; &#1575;&#1604;&#1570;&#1606; &#1576;&#1600;(&#1575;&#1604;&#1573;&#1606;&#1588;&#1575;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;) &#1584;&#1607;&#1576; &#1575;&#1604;&#1576;&#1593;&#1590; &#1573;&#1604;&#1609; &#1581;&#1585;&#1605;&#1578;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575;..<br />
&#1601;&#1607;&#1604; &#1606;&#1615;&#1593;&#1585;&#1590; &#1593;&#1606; &#1607;&#1584;&#1575; &#1603;&#1604;&#1607;&#1567;!!<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1587;&#1604;&#1610;&#1605;<br />
&#1575;&#1587;&#1605;&#1581; &#1604;&#1610; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1573;&#1606; &#1602;&#1604;&#1578; &#1573;&#1606; &#1602;&#1610;&#1575;&#1587; &#1573;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1576;&#1573;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1588;&#1593;&#1585; &#1602;&#1610;&#1575;&#1587; &#1604;&#1605; &#1571;&#1585; &#1604;&#1607; &#1575;&#1593;&#1578;&#1576;&#1575;&#1585;&#1611;&#1575; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;..<br />
&#1571;&#1604;&#1605; &#1610;&#1602;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:&#1573;&#1606; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1604;&#1587;&#1581;&#1585;&#1611;&#1575; &#1608;&#1573;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1604;&#1581;&#1603;&#1605;&#1577;&#1548; &#1608;&#1581;&#1585;&#1590; &#1581;&#1587;&#1575;&#1606; &#1593;&#1604;&#1609; &#1606;&#1589;&#1585;&#1577; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1588;&#1593;&#1585;&#1607;.. &#1608;&#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1606;&#1601;&#1587;&#1607; &#1602;&#1575;&#1604;:(&#1604;&#1610;&#1603;&#1608;&#1606;&#1606; &#1571;&#1606;&#1575;&#1587; &#1605;&#1606; &#1571;&#1605;&#1578;&#1610; &#1610;&#1587;&#1578;&#1581;&#1604;&#1608;&#1606; &#1575;&#1604;&#1581;&#1585; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1585; &#1608;&#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1575;&#1604;&#1605;&#1593;&#1575;&#1586;&#1601;)&#1567;!<br />
&#1608;&#1576;&#1607;&#1584;&#1575; &#1606;&#1578;&#1576;&#1610;&#1606; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1605;&#1606;&#1607;&#1605;&#1575;&#1567;!!!<br />
<br />
<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1587;&#1572;&#1575;&#1604;&#1603; &#1571;&#1582;&#1610; &#1593;&#1575;&#1588;&#1602; &#1575;&#1604;&#1604;&#1594;&#1577;..<br />
&#1601;&#1585;&#1571;&#1610;&#1610; &#1571;&#1606; &#1607;&#1584;&#1575; &#1610;&#1581;&#1591; &#1617; &#1605;&#1606; &#1602;&#1583;&#1585; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1604;&#1575; &#1575;&#1604;&#1602;&#1589;&#1610;&#1583;&#1577;!!<br />
&#1571;&#1604;&#1605; &#1610;&#1615;&#1593;&#1606; &#1593;&#1604;&#1609; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1581;&#1585;&#1605;&#1577;&#1567;!<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«‘ё «ббџ… «бЏ—»н…</div><div class="date">27-11-2005, 08:41 PM</div></div><div class="posttext">√д« « Ёё гЏ «б√ќ  гЏ«бн Ёнг« ё«б  ° ж√ гдм «д «яжд ёѕ жЁё  Ён Ў—Ќ «б”ƒ«б</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">27-11-2005, 09:29 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1582;&#1578;&#1610; &#1605;&#1593;&#1575;&#1604;&#1610; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1605;&#1575; &#1610;&#1615;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609; ,&#1608;&#1610;&#1576;&#1583;&#1608; &#1571;&#1606;&#1607; &#1581;&#1589;&#1604; &#1575;&#1604;&#1578;&#1576;&#1575;&#1587; &#1604;&#1571;&#1606;&#1606;&#1610; &#1604;&#1605; &#1571;&#1602;&#1587; &#1573;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1575;&#1583;&#1608;&#1575;&#1578; &#1576;&#1573;&#1610;&#1602;&#1575;&#1593; &#1575;&#1604;&#1588;&#1593;&#1585;,&#1585;&#1594;&#1605; &#1571;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604; &#1576;&#1578; &#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1601;&#1585;&#1575;&#1607;&#1610;&#1583;&#1610; &#1602;&#1583; &#1587;&#1576;&#1602; &#1575;&#1604;&#1580;&#1605;&#1593; &#1593;&#1606;&#1583;&#1605;&#1575; &#1608;&#1590;&#1593; &#1576;&#1581;&#1608;&#1585; &#1575;&#1604;&#1588;&#1593;&#1585; &#1608;&#1593;&#1614;&#1585;&#1608;&#1590;&#1607; &#1608;&#1576;&#1593;&#1583; &#1587;&#1605;&#1593; &#1573;&#1610;&#1602;&#1575;&#1593; &#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1589;&#1606;&#1617;&#1575;&#1593; &#1608;&#1591;&#1602;&#1591;&#1602;&#1578;&#1607;&#1575;.<br />
&#1607;&#1584;&#1607; &#1608;&#1575;&#1581;&#1583;&#1607; &#1608;&#1575;&#1605;&#1575; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1601;&#1602;&#1583; &#1575;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1601;&#1610;&#1607; ,&#1601;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1571;&#1576;&#1575;&#1581;&#1607; &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1580;&#1593;&#1604;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1585;&#1605;&#1607;,&#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1571;&#1576;&#1575;&#1581;&#1608;&#1607; &#1602;&#1575;&#1604;&#1608;&#1575;:&#1604;&#1575; &#1576;&#1571;&#1587; &#1573;&#1606; &#1604;&#1605; &#1610;&#1581;&#1583;&#1579; &#1593;&#1606;&#1583;&#1607; &#1573;&#1582;&#1578;&#1604;&#1575;&#1591; &#1575;&#1608; &#1605;&#1593;&#1575;&#1602;&#1585;&#1577; &#1575;&#1583;&#1606;&#1575;&#1606; &#1575;&#1604;&#1582;&#1605;&#1608;&#1585; &#1575;&#1608; &#1576;&#1584;&#1610;&#1574; &#1608;&#1601;&#1615;&#1581;&#1588; &#1575;&#1604;&#1602;&#1608;&#1604;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">27-11-2005, 09:49 PM</div></div><div class="posttext">ж«г« «бЋ«дн… Ён Ќяг «бџд«Ѕ Ёёѕ «ќ бЁ «бЁёе«Ѕ Ёне ,Ёгдег гд √»«Ќе жгдег гд ћЏбе Џбм «бЌ—ге,ж«б–нд √»«Ќже ё«бж«:б« »√” ≈д бг нЌѕЋ Џдѕе ≈ќ б«Ў «ж гЏ«ё—… «ѕд«д «бќгж— «ж »–н∆ жЁхЌ‘ «бёжб.<br />
<br />
Ќ”др« √” «–н «бя—нг<br />
ѕЏд« д”б№шг ћѕб« »Ќћн… г« –е» ≈бне «бё«∆бжд »≈»«Ќ… «бџд«Ѕ..<br />
√б« нѕќб –бя_гЏ жћжѕ е–« «б«ќ б«Ё »нд «бЁёе«Ѕ_ »«» «б‘»е«  «б н ё«б Џде« «бд»н Џбне жЏбм ¬бе «б’б«… ж«б”б«г:<br />
(Ёгд « ём «б‘»е«  Ёёѕ «” »—√ бѕнде жЏ—÷е)њ!!<br />
<br />
гЏ «б√ќ– Ён «б«Џ »«— «бё«Џѕ… «б‘—Џн… «б н  ё—— √д бн” яб ќб«Ё гЏ у»у—..≈б« ќб«Ё бе Ќў гд «бдў—!!<br />
<br />
ед« —√н «бЏб«г… «б≈г«г «»д »«“ —Ќге «ббе  Џ«бм:<br />
http://www.sahab.com/go/fatwa.php?id=236&amp;query=«бџд«Ѕ<br />
<br />
жЁёд« «ббе ж≈н«яг бг« нЌ» жн—÷м</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">27-11-2005, 10:15 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1582;&#1578;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1586;&#1575;&#1583;&#1603; &#1575;&#1604;&#1604;&#1607; &#1581;&#1585;&#1589;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; ,&#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1581;&#1587;&#1605;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1606;&#1575;&#1601;&#1584;&#1607; &#1575;&#1604;&#1590;&#1610;&#1602;&#1607; &#1605;&#1587;&#1575;&#1581;&#1577;,&#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610; :&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602; &#1576;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583; &#1573;&#1602;&#1578;&#1590;&#1575;&#1569;&#1611;&#1575; &#1575;&#1608; &#1578;&#1582;&#1610;&#1610;&#1585;&#1611;&#1575; &#1575;&#1608; &#1608;&#1590;&#1593;&#1611;&#1575;,&#1608;&#1610;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1609; &#1573;&#1579;&#1576;&#1575;&#1578;&#1607; &#1571;&#1583;&#1604;&#1577; &#1602;&#1591;&#1593;&#1610;&#1577; &#1575;&#1604;&#1579;&#1576;&#1575;&#1578; &#1608;&#1602;&#1591;&#1593;&#1610;&#1577; &#1575;&#1608; &#1592;&#1606;&#1610;&#1577; &#1575;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577;,&#1608;&#1605;&#1580;&#1585;&#1583; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610; &#1578;&#1585;&#1603; &#1575;&#1581;&#1583;&#1607;&#1575;,&#1608;&#1604;&#1571;&#1606; &#1605;&#1606; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1592;&#1607;&#1585;&#1578; &#1575;&#1604;&#1605;&#1584;&#1575;&#1607;&#1576; (&#1575;&#1604;&#1588;&#1575;&#1601;&#1593;&#1610;,&#1575;&#1604;&#1581;&#1606;&#1601;&#1610;,...),&#1608;&#1604;&#1571;&#1606; &#1573;&#1582;&#1578;&#1604;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1585;&#1581;&#1605;&#1577; &#1604;&#1604;&#1593;&#1576;&#1575;&#1583;.<br />
&#1608;&#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1587;&#1610;&#1602;&#1609;,&#1601;&#1602;&#1583; &#1608;&#1585;&#1583; &#1571;&#1606; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1571;&#1579;&#1606;&#1575;&#1569; &#1587;&#1610;&#1585;&#1607; &#1605;&#1593; &#1575;&#1581;&#1583; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1573;&#1584; &#1576;&#1585;&#1575;&#1593;&#1616; &#1610;&#1615;&#1594;&#1606;&#1610; &#1576;&#1605;&#1586;&#1605;&#1575;&#1585;&#1613; &#1601;&#1608;&#1590;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1589;&#1575;&#1576;&#1593;&#1607; &#1601;&#1610; &#1571;&#1584;&#1606;&#1610;&#1607; &#1608;&#1610;&#1587;&#1571;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1607;&#1604; &#1605;&#1575; &#1586;&#1604;&#1578; &#1578;&#1587;&#1605;&#1593; ,&#1581;&#1578;&#1609; &#1602;&#1575;&#1604; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1604;&#1575; &#1610;&#1575; &#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; ,&#1608;&#1593;&#1606;&#1583;&#1607;&#1575; &#1585;&#1601;&#1593; &#1575;&#1604;&#1606;&#1576;&#1610; &#1575;&#1589;&#1575;&#1576;&#1593;&#1607; &#1605;&#1606; &#1575;&#1584;&#1606;&#1610;&#1607;,&#1608;&#1604;&#1605; &#1610;&#1615;&#1593;&#1606;&#1601; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604;&#1615; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610;, &#1608;&#1604;&#1605; &#1610;&#1602;&#1604; &#1604;&#1607; &#1590;&#1593; &#1571;&#1606;&#1578; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1589;&#1575;&#1576;&#1593;&#1603; &#1601;&#1610; &#1575;&#1584;&#1606;&#1610;&#1603;,&#1601;&#1607;&#1584;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1580;&#1608;&#1575;&#1586;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1608;&#1581;&#1585;&#1605;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ж÷Ќ№№№№«Ѕ..</div><div class="date">28-11-2005, 04:56 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1582; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;: &#1587;&#1604;&#1610;&#1605;<br />
&#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1610;&#1577;<br />
http://www.sahab.net/sahab/showthread.php?s=&amp;threadid=309056</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√д«гб «б—ћ«Ѕ</div><div class="date">28-11-2005, 05:18 AM</div></div><div class="posttext">&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1604;&#1607;&#1601;&#1575;&#1606;: &quot;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1604;&#1604;&#1594;&#1606;&#1575;&#1569; &#1582;&#1608;&#1575;&#1589; &#1604;&#1607;&#1575; &#1578;&#1571;&#1579;&#1610;&#1585; &#1601;&#1610; &#1589;&#1576;&#1594; &#1575;&#1604;&#1602;&#1604;&#1576; &#1576;&#1575;&#1604;&#1606;&#1601;&#1575;&#1602;&#1548; &#1608;&#1606;&#1576;&#1575;&#1578;&#1607; &#1601;&#1610;&#1607; &#1603;&#1606;&#1576;&#1575;&#1578; &#1575;&#1604;&#1586;&#1585;&#1593; &#1576;&#1575;&#1604;&#1605;&#1575;&#1569;. <br />
<br />
&#1601;&#1605;&#1606; &#1582;&#1608;&#1575;&#1589;&#1607;: &#1571;&#1606;&#1607; &#1610;&#1604;&#1607;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1608;&#1610;&#1589;&#1583;&#1607; &#1593;&#1606; &#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1578;&#1583;&#1576;&#1585;&#1607;&#1548; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1605;&#1575; &#1601;&#1610;&#1607;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1575; &#1610;&#1580;&#1578;&#1605;&#1593;&#1575;&#1606; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1571;&#1576;&#1583;&#1575; &#1604;&#1605;&#1575; &#1576;&#1610;&#1606;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1590;&#1575;&#1583;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1610;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1575;&#1604;&#1607;&#1608;&#1609;&#1548; &#1608;&#1610;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1593;&#1601;&#1577;&#1548; &#1608;&#1605;&#1580;&#1575;&#1606;&#1576;&#1577; &#1588;&#1607;&#1608;&#1575;&#1578; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587;&#1548; &#1608;&#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1594;&#1610;&#1548; &#1608;&#1610;&#1606;&#1607;&#1609; &#1593;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1610;&#1571;&#1605;&#1585; &#1576;&#1590;&#1583; &#1584;&#1604;&#1603; &#1603;&#1604;&#1607;&#1548; &#1608;&#1610;&#1581;&#1587;&#1606;&#1607;&#1548; &#1608;&#1610;&#1607;&#1610;&#1580; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1573;&#1604;&#1609; &#1588;&#1607;&#1608;&#1575;&#1578; &#1575;&#1604;&#1594;&#1610; &#1601;&#1610;&#1579;&#1610;&#1585; &#1603;&#1575;&#1605;&#1606;&#1607;&#1575;&#1548; &#1608;&#1610;&#1586;&#1593;&#1580; &#1602;&#1575;&#1591;&#1606;&#1607;&#1575;&#1548; &#1608;&#1610;&#1581;&#1585;&#1603;&#1607;&#1575; &#1573;&#1604;&#1609; &#1603;&#1604; &#1602;&#1576;&#1610;&#1581;&#1548; &#1608;&#1610;&#1587;&#1608;&#1602;&#1607;&#1575; &#1573;&#1604;&#1609; &#1608;&#1589;&#1604; &#1603;&#1604; &#1605;&#1604;&#1610;&#1581;&#1577; &#1608;&#1605;&#1604;&#1610;&#1581;&#1548; &#1601;&#1607;&#1608; &#1608;&#1575;&#1604;&#1582;&#1605;&#1585; &#1585;&#1590;&#1610;&#1593;&#1575; &#1604;&#1576;&#1575;&#1606;&#1548; &#1608;&#1601;&#1610; &#1578;&#1607;&#1610;&#1610;&#1580;&#1607;&#1605;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1575;&#1574;&#1581; &#1601;&#1585;&#1587;&#1575; &#1585;&#1607;&#1575;&#1606;..&#1573;&#1604;&#1582;&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">28-11-2005, 07:56 AM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1587;&#1604;&#1610;&#1605;<br />
&#1571;&#1592;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1615;&#1587;&#1605;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1578; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1608;&#1590;&#1581;&#1575;&#1569; &#1580;&#1586;&#1575;&#1607;&#1575; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575;<br />
<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”«—…</div><div class="date">28-11-2005, 08:51 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
б« бг  Ќ”г »Џѕ :)<br />
≈бняг е–« «б √’нб :<br />
√’б «б‘Џ— еж : «бяб«г «бгж“жд «бгёЁм.<br />
√’б «бгж”нём : «бдџг ж«б“гд.<br />
√’б «б‘Џ— б«нќЁ«яг ж√д г «б√ѕ»«Ѕ «б√б»«Ѕ !<br />
 √г« √’б «бгж”нём Ён»ѕж √де нќЁм Џбм «б»Џ÷ °ж√Ќ» «б Џ—нћ Џбне бе–« «б”»» .<br />
Џдѕг« н»ян «бгжбжѕ «б’џн— Ён Ќћ— √ге ° Ё≈де«  ÷—» Џбне ÷—»«  ќЁнЁ… гд ўг… Џбе нд«г °е–е «б÷—»«   Џжѕ ≈бм √’б «бгж”нём «б–н –я— е √Џб«е °»б ≈д яб ”яжд жЌ—я… Ён е–е «бЎ»нЏ… °≈дг« √’бе дџг ж“гд °ж«бдџг ед« еж «бЌ—я….<br />
г‘яб… «б»Џ÷ √де н—»Ў гж÷жЏ «бгж”нём »«бџд«Ѕ ж«б—ё’ «бг«ћд ж«бЁ«Ќ‘ ° жг«нћебе «бяЋн—жд еж √д «бгж”нём √’б гƒ’б Ён √‘н«Ѕ яЋн—… гд «бЎ»нЏ… ж бн” бб≈д”«д Џб«ё… »≈нћ«ѕе« жќбёе«.<br />
√ж«Ёё «б√” «– ”бнг °жб« √ќЎ∆ √’Ќ«» «б¬—«Ѕ «б√ќ—м.<br />
√Џбг  √д е–« «б—√н ёѕ б« нЏћ» «б»Џ÷ ° ж«бЌё √дн б”  гћ»—« Џбм г”«н—…  «б»Џ÷ бЌё √—«е Ён дЁ”н ° жяг« нё«б :«бќб«Ё б«нЁ”ѕ ббжѕ ё÷н… ° жћб «бёѕ— ж«б«Ќ —«г ббгж«Ёёнд ж«бгќ«бЁнд Џбм Ќѕ ”ж«Ѕ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">28-11-2005, 08:58 AM</div></div><div class="posttext">&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1571;&#1576;&#1575; &#1587;&#1575;&#1585;&#1577;<br />
&#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1606;&#1587; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607;<br />
<br />
&#1604;&#1610;&#1587; &#1603;&#1604; &#1582;&#1604;&#1575;&#1601; &#1605;&#1593;&#1578;&#1614;&#1576;&#1614;&#1585;..&#1573;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1604;&#1607; &#1581;&#1592; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585;!!<br />
<br />
&#1601;&#1610; &#1588;&#1571;&#1606; &#1583;&#1610;&#1606;&#1606;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1604;&#1575; &#1581;&#1592; &#1604;&#1607;&#1608;&#1609; &#1575;&#1604;&#1606;&#1601;&#1587; &#1571;&#1608; &#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1593;&#1602;&#1604;..<br />
&#1608;&#1573;&#1606;&#1605;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1608;&#1601;&#1607;&#1605; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; _&#1604;&#1575; &#1601;&#1607;&#1605;&#1606;&#1575;_ &#1604;&#1607; &#1548; &#1607;&#1608; &#1575;&#1604;&#1581;&#1603;&#1605; &#1576;&#1610;&#1606;&#1606;&#1575;!!<br />
<br />
&#1571;&#1585;&#1575;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1602;&#1611;&#1575; &#1608;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1578;&#1576;&#1575;&#1593;&#1607;<br />
&#1608;&#1571;&#1585;&#1575;&#1606;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1576;&#1575;&#1591;&#1604;&#1575; &#1608;&#1585;&#1586;&#1602;&#1606;&#1575; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”«—…</div><div class="date">28-11-2005, 09:29 AM</div></div><div class="posttext">&#1571;&#1607;&#1604;&#1575; &#1576;&#1575;&#1604;&#1571;&#1583;&#1610;&#1576;&#1577; &#1575;&#1604;&#1571;&#1585;&#1610;&#1576;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610;<br />
&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575;<br />
&#1585;&#1576;&#1605;&#1575; &#1578;&#1589;&#1608;&#1610;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1608; :<br />
&#1608;&#1604;&#1610;&#1587; &#1603;&#1604; &#1582;&#1604;&#1575;&#1601; &#1580;&#1575;&#1569; &#1605;&#1593;&#1578;&#1576;&#1585;&#1611;&#1575; *** &#1573;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1604;&#1607; &#1581;&#1592; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585;<br />
&#1571;&#1581;&#1587;&#1606;&#1578;&#1616; &#1601;&#1610;&#1605;&#1575; &#1602;&#1604;&#1578;&#1616; &#1548; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1610;&#1587; &#1605;&#1606; &#1588;&#1593;&#1575;&#1576; &#1605;&#1603;&#1577; &#1608;&#1573;&#1604;&#1575; &#1604;&#1602;&#1583;&#1605;&#1606;&#1575; &#1602;&#1608;&#1604;&#1603; &#1593;&#1604;&#1609; &#1603;&#1604; &#1602;&#1608;&#1604; &#1581;&#1578;&#1609; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1602;&#1608;&#1604; &#1580;&#1607;&#1610;&#1586;&#1577; :) <br />
&#1601;&#1610;&#1605;&#1575; &#1571;&#1593;&#1604;&#1605; -&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; - &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1593;&#1577; &#1548;&#1601;&#1604;&#1575; &#1606;&#1581;&#1580;&#1585; &#1608;&#1575;&#1587;&#1593;&#1575; &#1548;&#1608;&#1605;&#1575;&#1584;&#1603;&#1585;&#1578;&#1615;&#1607;  &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1593;&#1575;&#1605; &#1548;&#1608;&#1604;&#1603;&#1604; &#1571;&#1589;&#1604; &#1601;&#1585;&#1608;&#1593; &#1603;&#1605;&#1575; &#1604;&#1575;&#1610;&#1582;&#1601;&#1575;&#1603; .<br />
&#1608;&#1605;&#1606; &#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1605;&#1575;&#1584;&#1603;&#1585;&#1607; &#1571;&#1581;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; -&#1571;&#1592;&#1606;&#1607; &#1575;&#1604;&#1606;&#1608;&#1608;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1571;&#1584;&#1603;&#1575;&#1585; - &#1608;&#1584;&#1604;&#1603; &#1593;&#1606;&#1583; &#1581;&#1583;&#1610;&#1579;&#1607; &#1593;&#1606; &#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1606;&#1576;&#1610; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &#1605;&#1606; &#1603;&#1575;&#1606; &#1610;&#1572;&#1605;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1601;&#1604;&#1610;&#1602;&#1604; &#1582;&#1610;&#1585;&#1575; &#1571;&#1608; &#1604;&#1610;&#1589;&#1605;&#1578; .<br />
&#1581;&#1610;&#1579; &#1602;&#1575;&#1604; &#1601;&#1610; &#1588;&#1585;&#1581;&#1607; &#1605;&#1575;&#1605;&#1593;&#1606;&#1575;&#1607; : &#1575;&#1604;&#1571;&#1589;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605; &#1573;&#1604;&#1575; &#1605;&#1575;&#1583;&#1593;&#1578; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577;.<br />
&#1608;&#1571;&#1589;&#1604; &#1575;&#1604;&#1593;&#1576;&#1575;&#1583;&#1577; :&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;!<br />
&#1573;&#1604;&#1575; &#1605;&#1575;&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1593; .<br />
&#1608;&#1571;&#1589;&#1604; &#1575;&#1604;&#1591;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1576; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1577;!<br />
&#1573;&#1604;&#1575; &#1605;&#1575;&#1580;&#1575;&#1569;&#1578; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1576;&#1578;&#1581;&#1585;&#1610;&#1605;&#1607;.<br />
&#1608;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1610;&#1587;&#1578; &#1588;&#1585;&#1593;&#1575; &#1601;&#1610; &#1584;&#1575;&#1578;&#1607;&#1575; &#1548; &#1573;&#1606;&#1605;&#1575; &#1578;&#1572;&#1582;&#1584; &#1576;&#1571;&#1583;&#1604;&#1578;&#1607;&#1575; &#1608;&#1606;&#1578;&#1610;&#1580;&#1578;&#1607;&#1575; &#1548;&#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1608;&#1575;&#1581;&#1583;&#1575; &#1601;&#1604;&#1575; &#1605;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1573;&#1584;&#1575; &#1593;&#1615;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1579;&#1576;&#1578;&#1578; &#1575;&#1604;&#1581;&#1580;&#1577; &#1548;&#1608;&#1605;&#1575;&#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1548;&#1601;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1605;&#1593;&#1578;&#1576;&#1585;.<br />
&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1572;&#1582;&#1584; &#1602;&#1608;&#1604;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1603;&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1571;&#1589;&#1610;&#1604;&#1575;&#1578; &#1548;&#1604;&#1571;&#1606; &#1575;&#1604;&#1571;&#1589;&#1604; &#1607;&#1608; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1548;&#1571;&#1605;&#1575; &#1575;&#1604;&#1601;&#1585;&#1608;&#1593; &#1601;&#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1601;&#1610;&#1607;&#1575; &#1608;&#1575;&#1585;&#1583; &#1608;&#1603;&#1579;&#1610;&#1585;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1608;&#1601;&#1602;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">28-11-2005, 09:57 AM</div></div><div class="posttext">&#1585;&#1576;&#1605;&#1575; &#1578;&#1589;&#1608;&#1610;&#1576; &#1575;&#1604;&#1576;&#1610;&#1578; &#1607;&#1608; :<br />
&#1608;&#1604;&#1610;&#1587; &#1603;&#1604; &#1582;&#1604;&#1575;&#1601; &#1580;&#1575;&#1569; &#1605;&#1593;&#1578;&#1576;&#1585;&#1611;&#1575; *** &#1573;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1604;&#1607; &#1581;&#1592; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585;<br />
&#1571;&#1588;&#1603;&#1585;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1601;&#1575;&#1583;&#1577;!<br />
&#1571;&#1589;&#1583;&#1602;&#1603; &#1575;&#1604;&#1602;&#1608;&#1604;:<br />
&#1604;&#1605; &#1571;&#1603;&#1606; &#1571;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1576;&#1610;&#1578; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1573;&#1604;&#1575; &#1605;&#1606;&#1603; &#1575;&#1604;&#1570;&#1606;!!<br />
&#1603;&#1606;&#1578; &#1571;&#1587;&#1605;&#1593;&#1607; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1605;&#1606; &#1571;&#1588;&#1610;&#1575;&#1582;&#1606;&#1575; &#1603;&#1605;&#1575; &#1583;&#1608;&#1606;&#1578;&#1600;&#1615;&#1607;..<br />
&#1601;&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1611;&#1575;..<br />
<br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1604;&#1610;&#1587;&#1578; &#1588;&#1585;&#1593;&#1575; &#1601;&#1610; &#1584;&#1575;&#1578;&#1607;&#1575; &#1548; &#1573;&#1606;&#1605;&#1575; &#1578;&#1572;&#1582;&#1584; &#1576;&#1571;&#1583;&#1604;&#1578;&#1607;&#1575; &#1608;&#1606;&#1578;&#1610;&#1580;&#1578;&#1607;&#1575; &#1548;&#1601;&#1605;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610;&#1607; &#1608;&#1575;&#1581;&#1583;&#1575; &#1601;&#1604;&#1575; &#1605;&#1601;&#1585; &#1605;&#1606; &#1575;&#1604;&#1578;&#1587;&#1604;&#1610;&#1605; &#1573;&#1584;&#1575; &#1593;&#1615;&#1585;&#1590; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1593; &#1608;&#1579;&#1576;&#1578;&#1578; &#1575;&#1604;&#1581;&#1580;&#1577; &#1548;&#1608;&#1605;&#1575;&#1603;&#1575;&#1606; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1548;&#1601;&#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610;&#1607; &#1605;&#1593;&#1578;&#1576;&#1585;.<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;<br />
&#1604;&#1610; &#1607;&#1606;&#1575; &#1608;&#1602;&#1601;&#1577; &#1601;&#1575;&#1574;&#1584;&#1606; &#1604;&#1610;..<br />
&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1583;&#1608;&#1606; &#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1587;&#1582;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;_&#1604;&#1575; &#1606;&#1581;&#1606;_ &#1604;&#1607;&#1548;&#1605;&#1607;&#1604;&#1603;&#1577; &#1608;&#1604;&#1575; &#1585;&#1610;&#1576;!!<br />
&#1608;&#1606;&#1592;&#1585;&#1577; &#1604;&#1581;&#1575;&#1604; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1578;&#1580;&#1604;&#1610; &#1604;&#1603; &#1584;&#1604;&#1603;!<br />
&#1571;&#1604;&#1610;&#1587; &#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1570;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1579;&#1605; &#1610;&#1601;&#1587;&#1585;&#1607;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585;&#1611;&#1575; &#1593;&#1580;&#1610;&#1576;&#1611;&#1575; &#1610;&#1581;&#1604; &#1576;&#1607; &#1605;&#1575; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607;&#1567;!!<br />
&#1601;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1608;&#1581;&#1583;&#1607;<br />
&#1607;&#1584;&#1575; &#1571;&#1608;&#1604;&#1575;<br />
<br />
&#1579;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1602; &#1604;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575; &#1604;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1585;&#1571;&#1610; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1575;&#1585;&#1590;&#1577;&#1567;!<br />
&#1571;&#1584;&#1604;&#1603; &#1604;&#1603;&#1604;&#1617; &#1571;&#1581;&#1583;&#1567;!!<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;_&#1602;&#1591;&#1593;&#1611;&#1575;_:&#1604;&#1575;<br />
&#1608;&#1573;&#1604;&#1575; &#1601;&#1605;&#1575; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1610;&#1606; &#1571;&#1592;&#1607;&#1585;&#1606;&#1575;&#1567;!!<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;<br />
&#1605;&#1575; &#1571;&#1608;&#1583;&#1617; &#1602;&#1608;&#1604;&#1607;:&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1608;&#1594; &#1604;&#1606;&#1575; &#1607;&#1606;&#1575; &#1571;&#1606; &#1606;&#1602;&#1591;&#1593; &#1576;&#1581;&#1604; &#1608;&#1604;&#1575; &#1576;&#1581;&#1585;&#1605;&#1577; &#1573;&#1604;&#1575; &#1576;&#1583;&#1604;&#1610;&#1604; &#1610;&#1593;&#1575;&#1590;&#1583;&#1607; &#1601;&#1607;&#1605; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575;_&#1604;&#1575; &#1601;&#1607;&#1605;&#1606;&#1575;_&#1604;&#1607;..<br />
&#1608;&#1573;&#1604;&#1575; &#1604;&#1589;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1571;&#1608;&#1587;&#1593; &#1576;&#1575;&#1576; &#1608;&#1571;&#1602;&#1589;&#1585; &#1580;&#1583;&#1575;&#1585;..&#1608;&#1604;&#1594;&#1583;&#1575; &#1604;&#1603;&#1604; &#1605;&#1606;&#1575; &#1585;&#1571;&#1610; &#1610;&#1593;&#1578;&#1583;&#1617; &#1576;&#1607; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593; &#1583;&#1608;&#1606; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;..&#1608;&#1578;&#1604;&#1603; &#1571;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; &#1604;&#1593;&#1605;&#1585;&#1610;!!<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575;<br />
&#1571;&#1604;&#1605; &#1610;&#1602;&#1604; &#1571;&#1581;&#1583; &#1575;&#1604;&#1571;&#1574;&#1605;&#1577;_&#1608;&#1571;&#1592;&#1606;&#1607; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1571;&#1581;&#1605;&#1583; &#1576;&#1575;&#1576;&#1606; &#1581;&#1606;&#1576;&#1604;_&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;_:&#1604;&#1575;&#1578;&#1580;&#1578;&#1607;&#1583;&#1608;&#1575; &#1601;&#1602;&#1583; &#1603;&#1601;&#1610;&#1578;&#1605;!!<br />
&#1608;&#1607;&#1608; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1576;&#1602;&#1608;&#1604;&#1607; &#1607;&#1584;&#1575;&#1548;&#1604;&#1575;&#1575;&#1604;&#1571;&#1574;&#1605;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1606;&#1575;&#1591; &#1576;&#1607;&#1605; &#1571;&#1605;&#1585; &#1575;&#1604;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583;..<br />
<br />
&#1571;&#1582;&#1610;&#1585;&#1611;&#1575;<br />
&#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569;&#1578; &#1576;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; &#1608;&#1590;&#1581;&#1575;&#1569; &#1576;&#1610;&#1575;&#1606; &#1588;&#1575;&#1601; &#1603;&#1575;&#1601;&#1548; &#1601;&#1610;&#1607; &#1571;&#1583;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1587;&#1575;&#1591;&#1593;&#1577; &#1605;&#1602;&#1578;&#1585;&#1606;&#1577; &#1576;&#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575;:&#1575;&#1576;&#1606; &#1576;&#1575;&#1586;&#1548;&#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606;&#1548;&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;..<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1571;&#1576;&#1575; &#1587;&#1575;&#1585;&#1577;<br />
&#1571;&#1604;&#1610;&#1587; &#1601;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1601;&#1575;&#1610;&#1577; &#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">28-11-2005, 11:23 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
»Џ÷ «ѕб… «бЏбг«Ѕ Џбм ћж«“е«:<br />
ЁЁн «бЌѕнЋ «н÷« «д Џг— »д «бќЎ«» ѕќб »н  —”жб «ббе ’бн «ббе Џбне ж”бг жя«д «б—”жб г”ћн Џбм Ё—«‘ бе . жя«д нжг Џ—” жя«д  ћ«—н «д  Џ“Ё«д ( «бг“г«— ) Ён »н  —”жб «ббе . Ёџ÷» ”нѕд« Џг— жё«б ( √г“г«— «б‘нЎ«д Ён »н  —”жб «ббе њ ! ) ЁЎб» где «бг’ЎЁн «д н”я  ж“ћ—е жё«б бе ( «де нжг Џ—” )<br />
жугцдъ Ўу—цнёц ”уЏцнѕц »ъдц гудъ’хж—т √унъ÷р«ю:ю √уду« «бъЌу«—цЋх »ъдх ду»ъеу«ду √уду« Ёу—ъёуѕс «б”шу»уќцншх Џудъ Џу«’цгц »ъдц Џугъ—тж Џудъ √у»цн √хгу«гу…у ёу«бую:ю ёу«бу —у”хжбх «ббшуец ’убшум «ббшуех Џубунъец жу”убшугую:ю  у»цн х Ўу«∆цЁу…с гцдъ √хгшу цн Џубум буеъжт жубуЏц»т° жу√уяъбт жу‘х—ъ»т° Ёунх’ъ»цЌхж« ёц—уѕу…р жуќуду«“цн—у° нуяхждх Ёцнеу« ќу”ъЁс° жуёу–ъЁс° жунх»ъЏуЋх Џубум Ќуншт гцдъ √уЌъну«∆цецгъ —цнЌс Ёу удъ”цЁхехгъ° яугу« ду”уЁу ъ гудъ яу«ду ёу»ъбуехгъ »ц«”ъ цЌъб«убцецгъ «бъЌу—у«гу° жубх»ъ”цецгъ «бъЌу—цн—у° жу÷у—ъ»цецгъ «бѕшхЁхжЁу° жу«ц шцќу«–цецгъ «бъёцну«дую.ю жу«бъЌу«—цЋх »ъдх ду»ъеу«ду б«у нхяъ у»х ЌуѕцнЋхех° жуЁу—ъёуѕс «б”шу»уќцншх ÷уЏцнЁс° дуЏугъю:ю жу”хбунъгх »ъдх ”у«бцгт° жуЌу”шу«дх »ъдх √у»цн ”цду«дт° жуЏу«’цгх »ъдх Џугъ—тжю:ю б«у √уЏъ—цЁхехгъ Ёу”уёуЎу еу–у«дц «бъќу»у—у«дц »цнуёцндтю.<br />
жугцдъ Ўу—цнёц «бъ»хќу«—цншц ёу«бу ец‘у«гх »ъдх Џугшу«—тю:ю √уду« ’уѕуёу…х »ъдх ќу«бцѕт √уду« Џу»ъѕх «б—шуЌъгудц »ъдх ну“цнѕу »ъдц ћу«»ц—т √уду« ЏуЎцншу…х »ъдх ёунъ”т «бъяцб«у»цншх ЌуѕшуЋудцн Џу»ъѕх «б—шуЌъгудц »ъдх џхдъгт «б√у‘ъЏу—цншх° ёу«бую:ю ЌуѕшуЋудцн √у»хж Џу«гц—т √ужъ √у»хж гу«бцят «б√у‘ъЏу—цншх жужу«ббшуец гу« яу–у»удцню:ю √удшуех ”угцЏу —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу нуёхжбхю:ю бунуяхждудшу гцдъ √хгшу цн ёужъгс ну”ъ уЌцбшхжду «бъЌц—у жу«бъЌу—цн—у° жу«бъќугъ—у° жу«бъгуЏу«“цЁую.ю <br />
жуеу–у« гхдъёуЎцЏс бугъ ну шу’цбъ гу« »унъду «бъ»хќу«—цншц жу’уѕуёу…у »ъдц ќу«бцѕт° жуб«у ну’цЌшх Ёцн еу–у« «бъ»у«»ц ‘унъЅс √у»уѕр«° жуяхбшх гу« Ёцнец Ёугужъ÷хжЏс° жужу«ббшуец бужъ √х”ъдцѕу ћугцнЏхех √ужъ жу«Ќцѕс гцдъех Ёу√уяъЋу—у гцдъ Ўу—цнёц «бЋшцёу« ц ≈бум —у”хжбц «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу бугу«  у—уѕшуѕъду« Ёцн «б√уќъ–ц »цецю.ю жубужъ яу«ду гу« Ёцн еу–цец «б√уќъ»у«—ц Ќуёшр« гцдъ √удшуех б«у нуЌцбшх »унъЏхехдшу бужућу»у √удъ нхЌуѕшу гудъ жуЎц∆уехдшу »ц«б‘шц—у«Ѕц° жу√удъ б«у нубъЌуёу »цец жубуѕхех гцдъеу«ю.ю Ћхгшу бунъ”у Ёцнеу«  уЌъ—цнгх гцбъяцецдшу° жуёуѕъ  уяхждх √у‘ъну«Ѕх нуЌъ—хгх »унъЏхеу« жунуЌцбшх гцбъяхеу« жу угъбцняхеу« яу«бъгу«Ѕц° жу«бъец—шц° жу«бъяубъ»цю.ю еу–у« яхбшх гу« Ќу÷у—уду« –цяъ—хех гцгшу« √х÷цнЁу ≈бум —у”хжбц «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу .<br />
Ёцн ёужъбц «ббшуец  уЏу«бумю:ю ю{южугцдъ «бдшу«”ц гудъ ну‘ъ у—цн буеъжу «бъЌуѕцнЋцю}ю ёу«бую:ю «бъџцду«Ѕх жуехжу √унъ÷р« ёужъбх Ќу»цн»ц »ъдц √у»цн Ћу«»ц т <br />
жугцдъ Ўу—цнёц «»ъдц √у»цн ‘унъ»у…у √уду« Џу»ъѕу…х »ъдх ”хбунъгу«дх Џудъ ≈”ъгу«Џцнбу »ъдц √у»цн ќу«бцѕт Џудъ ‘хЏунъ»т Џудъ Џцяъ—цгу…у Ёцн еу–цец «б¬ну…ц° ёу«бую:ю ехжу «бъџцду«Ѕхю.ю <br />
ё«б √»ж гЌгѕю:ю б«у Ќхћшу…у Ёцн еу–у« яхбшцец бцжхћхжетю:ю √уЌуѕхеу«ю:ю √удшуех б«у Ќхћшу…у б√ууЌуѕт ѕхжду —у”хжбц «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу ю.ю <br />
жу«бЋшу«дцню:ю √удшуех ёуѕъ ќу«буЁу џунъ—уехгъ гцдъ «б’шуЌу«»у…ц жу«б шу«»цЏцндую.ю жу«бЋшу«бцЋхю:ю √удшу ду’шу «б¬ну…ц нх»ъЎцбх «Ќъ цћу«ћуехгъ »цеу«Ї б√уудшу Ёцнеу« жугцдъ «бдшу«”ц гудъ ну‘ъ у—цн буеъжу «бъЌуѕцнЋц бцнх÷цбшу Џудъ ”у»цнбц «ббшуец »цџунъ—ц Џцбъгт жуну шуќц–уеу« ех“хжр« √хжбу∆цяу буехгъ Џу–у«»с гхецндс жуеу–цец ’цЁу…с гудъ ЁуЏубуеу« яу«ду яу«Ёц—р«° »цб«у ќцб«уЁт° ≈–у« « шуќу–у ”у»цнбу «ббшуец  уЏу«бум ех“хжр«ю.ю жубужъ √удшу «гъ—у√р «‘ъ у—ум гх’ъЌуЁр« бцнх÷цбшу »цец Џудъ ”у»цнбц «ббшуец жуну шуќц–хеу« ех“хжр« буяу«ду яу«Ёц—р«° Ёуеу–у« ехжу «бшу–цн –угшу «ббшуех  уЏу«бум° жугу« –угшу ёуЎшх° Џу“шу жућубшу° гудъ «‘ъ у—ум буеъжу «бъЌуѕцнЋц бцнубъ уецну »цец жунх—ужшцЌу дуЁъ”уех° б«у бцнх÷цбшу Џудъ ”у»цнбц «ббшуец  уЏу«бум° Ёу»уЎубу  уЏубшхёхехгъ »цёужъбц яхбшц гудъ –уяу—ъду«ю.ю <br />
жуяу–убцяу гудъ «‘ъ уџубу Џу«гцѕр« Џудъ «б’шуб«у…ц »цёц—у«Ѕу…ц «бъёх—ъ¬дц° √ужъ »цёц—у«Ѕу…ц «б”шхдудц° √ужъ »цЌуѕцнЋт ну уЌуѕшуЋх »цец° √ужъ нудъўх—х Ёцн гу«бцец° √ужъ »цџцду«Ѕт° √ужъ »цџунъ—ц –убцяу° Ёуехжу Ёу«”цёс° Џу«’т бцбшуец  уЏу«бум° жугудъ бугъ нх÷уншцЏъ ‘унъ∆р« гцдъ «бъЁу—у«∆ц÷ц «‘ъ цџу«б«р »цгу« –уяу—ъду« Ёуехжу гхЌъ”цдсю.ю жу«Ќъ ућшхж« Ёуёу«бхж«ю:ю гцдъ «бъЌуёшц «бъџцду«Ѕх √угъ гцдъ џунъ—ц «бъЌуёшц° жуб«у ”у»цнбу ≈бум ёц”ъгт Ћу«бцЋт Ёуёу«бхж«ю:ю жуёуѕъ ёу«бу «ббшуех Џу“шу жућубшую:ю ю{юЁугу«–у« »уЏъѕу «бъЌуёшц ≈цб«шу «б÷шуб«убхю}ю Ёућужу«»хду« жу»ц«уббшуец  уЏу«бум «б шужъЁцнёхю:ю √удшу —у”хжбу «ббшуец ’убшум «ббшуех Џубунъец жу”убшугу ёу«бую:ю ≈дшугу« «б√уЏъгу«бх »ц«бдшцншу« ц жубцяхбшц «гъ—ц∆т гу« дужум Ёугудъ дужум »ц«”ъ цгу«Џц «бъџцду«Ѕц Џужъдр« Џубум гуЏъ’цну…ц «ббшуец  уЏу«бум Ёуехжу Ёу«”цёс° <br />
жуяу–убцяу яхбшх ‘унъЅт џунъ—х «бъџцду«Ѕц° жугудъ дужум »цец  у—ъжцнЌу дуЁъ”цец бцнуёъжум »ц–убцяу Џубум Ўу«Џу…ц «ббшуец° Џу“шу жућубшу° жунхду‘шцЎу дуЁъ”уех »ц–убцяу Џубум «бъ»ц—шц Ёуехжу гхЎцнЏс гхЌъ”цдс° жуЁцЏъбхех еу–у« гцдъ «бъЌуёшц° жугудъ бугъ нудъжц Ўу«Џу…р° жуб«у гуЏъ’цну…р° Ёуехжу буџъжс гуЏъЁхжшс Џудъех яуќх—хжћц «бъ≈цдъ”у«дц ≈бум »х”ъ у«дцец гх уду“шцер«° жуёхЏхжѕцец Џубум »у«»ц ѕу«—цец гх уЁу—шцћр« жу’ц»у«џцец Ћужъ»уех б«у“ужу—ъѕцншр« √ужъ √уќъ÷у—у √ужъ џунъ—у –убцяу° жугуѕшц ”у«ёцец жуёу»ъ÷цеу« жу”у«∆ц—ц √уЁъЏу«бцец Ёу»уЎубу яхбшх гу« ‘уџу»хж« »цец »хЎъб«удр« гх унуёшудр« жубцбшуец  уЏу«бум «бъЌугъѕхЇ жугу« дуЏъбугх буехгъ ‘х»ъеу…р џунъ—у гу« –уяу—ъду«ю.ю<br />
√ќ н «бЁ«÷б… гЏ«бн ,е–« гд √яЋ— «бгж«÷нЏ «б н д«ё‘д«е« гЏ «бЏѕнѕ гд √еб «б”д… жгд– 18 Џ«г«.<br />
ж≈д √—ѕ  «б«” “«ѕе ЁЏбня »√—«Ѕ «»д Ќ“г.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">28-11-2005, 11:56 AM</div></div><div class="posttext">&#1608;&#1603;&#1575;&#1606; &#1610;&#1608;&#1605; &#1593;&#1585;&#1587; &#1608;&#1603;&#1575;&#1606;&#1578; &#1580;&#1575;&#1585;&#1610;&#1578;&#1575;&#1606; &#1578;&#1593;&#1586;&#1601;&#1575;&#1606; ( &#1575;&#1604;&#1605;&#1586;&#1605;&#1575;&#1585; ) &#1601;&#1610; &#1576;&#1610;&#1578; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; <br />
&#1605;&#1575; &#1571;&#1593;&#1585;&#1601;&#1607; &#1571;&#1606;&#1607;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578;&#1575; &#1578;&#1590;&#1585;&#1576;&#1575;&#1606; (&#1575;&#1604;&#1583;&#1601;) &#1575;&#1604;&#1580;&#1575;&#1574;&#1586; &#1604;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1587;!!<br />
&#1608;&#1604;&#1593;&#1604;&#1610; &#1571;&#1593;&#1608;&#1583; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583;..<br />
<br />
<br />
&#1608;&#1614;&#1607;&#1614;&#1584;&#1614;&#1575; &#1605;&#1615;&#1606;&#1618;&#1602;&#1614;&#1591;&#1616;&#1593;&#1612; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1578;&#1617;&#1614;&#1589;&#1616;&#1604;&#1618; &#1605;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1575;&#1604;&#1618;&#1576;&#1615;&#1582;&#1614;&#1575;&#1585;&#1616;&#1610;&#1617;&#1616; &#1608;&#1614;&#1589;&#1614;&#1583;&#1614;&#1602;&#1614;&#1577;&#1614; &#1576;&#1618;&#1606;&#1616; &#1582;&#1614;&#1575;&#1604;&#1616;&#1583;&#1613;&#1548; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1614;&#1589;&#1616;&#1581;&#1617;&#1615; &#1601;&#1616;&#1610; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1576;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1612; &#1571;&#1614;&#1576;&#1614;&#1583;&#1611;&#1575;&#1548; <br />
&#1610;&#1575;&#1573;&#1604;&#1607;&#1610;<br />
&#1571;&#1610;&#1615;&#1585;&#1583; &#1581;&#1583;&#1610;&#1579; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1576;&#1582;&#1575;&#1585;&#1610;&#1567;!!<br />
<br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583;&#8207;:&#8207; &#1604;&#1575;&#1614; &#1581;&#1615;&#1580;&#1617;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &#1607;&#1614;&#1584;&#1614;&#1575; &#1603;&#1615;&#1604;&#1617;&#1616;&#1607;&#1616; &#1604;&#1616;&#1608;&#1615;&#1580;&#1615;&#1608;&#1607;&#1613;&#8207;<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1587;&#1604;&#1610;&#1605;<br />
&#1605;&#1606; &#1607;&#1608; &#1571;&#1576;&#1608; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585; &#1607;&#1606;&#1575;&#1567;!<br />
<br />
<br />
&#1607;&#1584;&#1575; &#1605;&#1606; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1608;&#1575;&#1590;&#1610;&#1593; &#1575;&#1604;&#1578;&#1610; &#1606;&#1575;&#1602;&#1588;&#1606;&#1575;&#1607;&#1575; &#1605;&#1593; &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1605;&#1606;&#1584; 18 &#1593;&#1575;&#1605;&#1575;<br />
&#1571;&#1581;&#1587;&#1576;&#1603;&#1605; &#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;<br />
<br />
<br />
&#1608;&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1586;&#1575;&#1583;&#1607; &#1601;&#1593;&#1604;&#1610;&#1603; &#1576;&#1571;&#1585;&#1575;&#1569; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605;.<br />
&#1571;&#1605;&#1575; &#1593;&#1606; &#1575;&#1576;&#1606; &#1581;&#1586;&#1605;<br />
&#1601;&#1607;&#1575;&#1603; &#1605;&#1575; &#1571;&#1583;&#1610;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607; &#1578;&#1580;&#1575;&#1607; &#1570;&#1585;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604;<br />
http://www.sahab.com/go/fatwa.php?id=525&amp;query=&#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1607;<br />
<br />
<br />
<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">28-11-2005, 12:07 PM</div></div><div class="posttext">&#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569;&#1578; &#1576;&#1607; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577; &#1608;&#1590;&#1581;&#1575;&#1569; &#1576;&#1610;&#1575;&#1606; &#1588;&#1575;&#1601; &#1603;&#1575;&#1601;&#1548; &#1601;&#1610;&#1607; &#1571;&#1583;&#1604;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1587;&#1575;&#1591;&#1593;&#1577; &#1605;&#1602;&#1578;&#1585;&#1606;&#1577; &#1576;&#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1603;&#1576;&#1575;&#1585; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575;:&#1575;&#1576;&#1606; &#1576;&#1575;&#1586;&#1548;&#1575;&#1576;&#1606; &#1593;&#1579;&#1610;&#1605;&#1610;&#1606;&#1548;&#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1601;&#1608;&#1586;&#1575;&#1606;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1605;..<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1587;&#1604;&#1610;&#1605;<br />
&#1571;&#1604;&#1610;&#1587; &#1601;&#1610; &#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1601;&#1575;&#1610;&#1577; &#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«‘ё «ббџ… «бЏ—»н…</div><div class="date">28-11-2005, 01:05 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1548; &#1571;&#1593;&#1578;&#1602;&#1583; &#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1581;&#1587;&#1605;&#1578; &#1576;&#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1575;&#1604;&#1584;&#1610; &#1608;&#1590;&#1593;&#1578;&#1607; &#1575;&#1604;&#1571;&#1582;&#1578; &#1608;&#1590;&#1581;&#1575;&#1569;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">28-11-2005, 09:01 PM</div></div><div class="posttext">&#1571;&#1582;&#1578;&#1610; &#1605;&#1593;&#1575;&#1604;&#1610; ,&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; ,&#1608;&#1571;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1607; &#1607;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1580;&#1593;&#1604;&#1606;&#1610; &#1605;&#1606; &#1575;&#1607;&#1604;&#1607;&#1575; ,&#1575;&#1604;&#1604;&#1607;&#1605; &#1571;&#1605;&#1578;&#1606;&#1610; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1574;&#1577;.<br />
&#1608;&#1575;&#1605;&#1575; &#1604;&#1605;&#1575;&#1584;&#1575; &#1584;&#1603;&#1585;&#1578; (&#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577;) &#1608;&#1602;&#1589;&#1583;&#1578;&#1607;&#1575; ,&#1603;&#1610; &#1604;&#1575; &#1610;&#1615;&#1582;&#1610;&#1604; &#1571;&#1606; &#1575;&#1604;&#1606;&#1602;&#1575;&#1588; &#1603;&#1575;&#1606; &#1605;&#1593; &#1594;&#1610;&#1585; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1581;&#1606; &#1593;&#1604;&#1610;&#1607;&#1575;,&#1608;&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1615;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575; &#1608;&#1571;&#1580;&#1578;&#1607;&#1583; ,&#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1573;&#1606; &#1571;&#1589;&#1575;&#1576; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606;,&#1608;&#1573;&#1606; &#1571;&#1582;&#1591;&#1571; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585; &#1608;&#1575;&#1581;&#1583;,&#1608;&#1605;&#1606; &#1581;&#1602; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1571;&#1606; &#1610;&#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585; &#1604;&#1607;.<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">29-11-2005, 08:00 AM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1571;&#1587;&#1578;&#1575;&#1584; &#1587;&#1604;&#1610;&#1605; &#1608;&#1576;&#1575;&#1585;&#1603; &#1601;&#1610;&#1603;&#1605;<br />
&#1608;&#1579;&#1576;&#1578;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1581;&#1602; &#1581;&#1578;&#1609; &#1606;&#1604;&#1602;&#1575;&#1607;..<br />
<br />
&#1602;&#1604;&#1578;&#1605; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;:<br />
<br />
&#1608;&#1575;&#1604;&#1605;&#1587;&#1571;&#1604;&#1577; &#1571;&#1615;&#1582;&#1578;&#1604;&#1601; &#1601;&#1610;&#1607;&#1575; &#1608;&#1571;&#1580;&#1578;&#1607;&#1583; ,&#1608;&#1575;&#1604;&#1605;&#1580;&#1578;&#1607;&#1583; &#1573;&#1606; &#1571;&#1589;&#1575;&#1576; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585;&#1575;&#1606;,&#1608;&#1573;&#1606; &#1571;&#1582;&#1591;&#1571; &#1601;&#1604;&#1607; &#1571;&#1580;&#1585; &#1608;&#1575;&#1581;&#1583;<br />
&#1608;&#1571;&#1602;&#1608;&#1604;:<br />
<br />
&#1581;&#1587;&#1606;&#1611;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;<br />
&#1583;&#1593;&#1606;&#1575; &#1606;&#1587;&#1604;&#1600;&#1617;&#1605; &#1580;&#1583;&#1604;&#1575; &#1576;&#1581;&#1580;&#1610;&#1577; &#1605;&#1575; &#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1575;&#1574;&#1604;&#1608;&#1606; &#1576;&#1573;&#1576;&#1575;&#1581;&#1577; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569;..<br />
&#1571;&#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1584;&#1604;&#1603;_&#1605;&#1593; &#1608;&#1580;&#1608;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1576;&#1610;&#1606; &#1575;&#1604;&#1601;&#1602;&#1607;&#1575;&#1569;_ &#1576;&#1575;&#1576; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;:<br />
(&#1601;&#1605;&#1606; &#1575;&#1578;&#1602;&#1609; &#1575;&#1604;&#1588;&#1576;&#1607;&#1575;&#1578; &#1601;&#1602;&#1583; &#1575;&#1587;&#1578;&#1576;&#1585;&#1571; &#1604;&#1583;&#1610;&#1606;&#1607; &#1608;&#1593;&#1585;&#1590;&#1607;)&#1567;!!<br />
<br />
&#1605;&#1593; &#1575;&#1604;&#1571;&#1582;&#1584; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1585;&#1585; &#1571;&#1606; &#1604;&#1610;&#1587; &#1603;&#1604; &#1582;&#1604;&#1575;&#1601; &#1605;&#1593;&#1578;&#1614;&#1576;&#1614;&#1585;..&#1573;&#1604;&#1575; &#1582;&#1604;&#1575;&#1601; &#1604;&#1607; &#1581;&#1592; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585;!!<br />
<br />
&#1608;&#1602;&#1604;&#1578;&#1605; &#1571;&#1579;&#1575;&#1576;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
&#1608;&#1605;&#1606; &#1581;&#1602; &#1575;&#1604;&#1605;&#1578;&#1576;&#1593; &#1571;&#1606; &#1610;&#1578;&#1602;&#1589;&#1583; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1601;&#1607;&#1608; &#1582;&#1610;&#1585; &#1604;&#1607;.<br />
&#1608;&#1571;&#1602;&#1608;&#1604;:<br />
<br />
&#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1589; &#1583;&#1608;&#1606; &#1601;&#1607;&#1605; &#1575;&#1604;&#1585;&#1575;&#1587;&#1582;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;_&#1604;&#1575; &#1606;&#1581;&#1606;_ &#1604;&#1607;&#1548;&#1605;&#1607;&#1604;&#1603;&#1577; &#1608;&#1604;&#1575; &#1585;&#1610;&#1576;!!<br />
&#1608;&#1606;&#1592;&#1585;&#1577; &#1604;&#1581;&#1575;&#1604; &#1573;&#1582;&#1608;&#1575;&#1606;&#1606;&#1575; &#1601;&#1610; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1578;&#1580;&#1604;&#1610; &#1604;&#1603; &#1584;&#1604;&#1603;!<br />
&#1571;&#1604;&#1610;&#1587; &#1602;&#1575;&#1574;&#1583;&#1607;&#1605; &#1610;&#1587;&#1578;&#1583;&#1604; &#1576;&#1570;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1608;&#1605;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1579;&#1605; &#1610;&#1601;&#1587;&#1585;&#1607;&#1575; &#1578;&#1601;&#1587;&#1610;&#1585;&#1611;&#1575; &#1593;&#1580;&#1610;&#1576;&#1611;&#1575; &#1610;&#1581;&#1604; &#1576;&#1607; &#1605;&#1575; &#1581;&#1585;&#1605; &#1575;&#1604;&#1604;&#1607;&#1567;!!<br />
&#1601;&#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1604;&#1575; &#1610;&#1603;&#1601;&#1610; &#1608;&#1581;&#1583;&#1607;<br />
&#1607;&#1584;&#1575; &#1571;&#1608;&#1604;&#1575;<br />
<br />
&#1579;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1602; &#1604;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575; &#1604;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1585;&#1571;&#1610; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1575;&#1585;&#1590;&#1577;&#1567;!<br />
&#1571;&#1584;&#1604;&#1603; &#1604;&#1603;&#1604;&#1617; &#1571;&#1581;&#1583;&#1567;!!<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;_&#1602;&#1591;&#1593;&#1611;&#1575;_:&#1604;&#1575;<br />
&#1608;&#1573;&#1604;&#1575; &#1601;&#1605;&#1575; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1610;&#1606; &#1571;&#1592;&#1607;&#1585;&#1606;&#1575;&#1567;!!<br />
<br />
&#1571;&#1587;&#1578;&#1575;&#1584;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;<br />
&#1605;&#1575; &#1571;&#1608;&#1583;&#1617; &#1602;&#1608;&#1604;&#1607;:&#1573;&#1606;&#1607; &#1604;&#1575; &#1610;&#1587;&#1608;&#1594; &#1604;&#1606;&#1575; &#1607;&#1606;&#1575; &#1571;&#1606; &#1606;&#1602;&#1591;&#1593; &#1576;&#1581;&#1604; &#1608;&#1604;&#1575; &#1576;&#1581;&#1585;&#1605;&#1577; &#1573;&#1604;&#1575; &#1576;&#1583;&#1604;&#1610;&#1604; &#1610;&#1593;&#1575;&#1590;&#1583;&#1607; &#1601;&#1607;&#1605; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575;_&#1604;&#1575; &#1601;&#1607;&#1605;&#1606;&#1575;_&#1604;&#1607;..<br />
&#1608;&#1573;&#1604;&#1575; &#1604;&#1589;&#1575;&#1585; &#1575;&#1604;&#1583;&#1610;&#1606; &#1576;&#1607;&#1584;&#1575; &#1571;&#1608;&#1587;&#1593; &#1576;&#1575;&#1576; &#1608;&#1571;&#1602;&#1589;&#1585; &#1580;&#1583;&#1575;&#1585;..&#1608;&#1604;&#1594;&#1583;&#1575; &#1604;&#1603;&#1604; &#1605;&#1606;&#1575; &#1585;&#1571;&#1610; &#1610;&#1593;&#1578;&#1583;&#1617; &#1576;&#1607; &#1601;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1588;&#1585;&#1593; &#1583;&#1608;&#1606; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;..&#1608;&#1578;&#1604;&#1603; &#1571;&#1605; &#1575;&#1604;&#1605;&#1589;&#1575;&#1574;&#1576; &#1604;&#1593;&#1605;&#1585;&#1610;!!<br />
<br />
&#1608;&#1602;&#1604;&#1578;&#1605; &#1608;&#1601;&#1602;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1611;&#1575;.<br />
&#1608;&#1571;&#1602;&#1608;&#1604;:<br />
&#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1576;&#1573;&#1584;&#1606;&#1607;<br />
&#1608;&#1571;&#1586;&#1610;&#1583;:<br />
<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1573;&#1610;&#1575;&#1603;&#1605; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе–бн</div><div class="date">01-12-2005, 07:28 PM</div></div><div class="posttext">&#1605;&#1606; &#1610;&#1580;&#1610;&#1586; &#1575;&#1604;&#1581;&#1583;&#1575;&#1569; &#1610;&#1580;&#1610;&#1586; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569;...<br />
&#1607;&#1604; &#1606;&#1578;&#1601;&#1602; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1608;&#1581;&#1587;&#1576;&#1567;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">01-12-2005, 11:01 PM</div></div><div class="posttext">&#1605;&#1606; &#1610;&#1580;&#1610;&#1586; &#1575;&#1604;&#1581;&#1583;&#1575;&#1569; &#1610;&#1580;&#1610;&#1586; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569;...<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1607;&#1584;&#1604;&#1610;<br />
<br />
&#1603;&#1605; &#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1608;&#1578;&#1604;&#1603; &#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607;&#1567;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«бе–бн</div><div class="date">01-12-2005, 11:25 PM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610;&#1548;<br />
&#1604;&#1606; &#1610;&#1581;&#1587;&#1605; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1581;&#1608;&#1604; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1605;&#1607;&#1605;&#1575; &#1602;&#1604;&#1578;&#1615; &#1608;&#1602;&#1604;&#1578;&#1616;.<br />
&#1585;&#1571;&#1610;&#1610;...<br />
&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1576;&#1583;&#1608;&#1606; &#1578;&#1591;&#1585;&#1610;&#1576; &#1571;&#1608; &#1605;&#1593;&#1575;&#1586;&#1601; &#1605;&#1576;&#1575;&#1581;<br />
&#1583;&#1605;&#1578; &#1587;&#1575;&#1604;&#1605;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">13-12-2005, 09:35 AM</div></div><div class="posttext">&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1607;&#1584;&#1604;&#1610;<br />
<br />
&#1602;&#1604;&#1578; &#1608;&#1601;&#1602;&#1603; &#1575;&#1604;&#1604;&#1607;:<br />
<br />
&#1585;&#1571;&#1610;&#1610;...<br />
&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1576;&#1583;&#1608;&#1606; &#1578;&#1591;&#1585;&#1610;&#1576; &#1571;&#1608; &#1605;&#1593;&#1575;&#1586;&#1601; &#1605;&#1576;&#1575;&#1581;<br />
&#1583;&#1605;&#1578; &#1587;&#1575;&#1604;&#1605;&#1577;.<br />
<br />
&#1608;&#1571;&#1602;&#1608;&#1604;:<br />
<br />
&#1579;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1602; &#1604;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585; &#1601;&#1610; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; &#1608;&#1575;&#1587;&#1578;&#1606;&#1576;&#1575;&#1591; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575; &#1604;&#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1585;&#1571;&#1610; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1575;&#1585;&#1590;&#1577;&#1567;!<br />
&#1571;&#1584;&#1604;&#1603; &#1604;&#1603;&#1604;&#1617; &#1571;&#1581;&#1583;&#1567;!!<br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;_&#1602;&#1591;&#1593;&#1611;&#1575;_:&#1604;&#1575;<br />
&#1608;&#1573;&#1604;&#1575; &#1601;&#1605;&#1575; &#1575;&#1604;&#1583;&#1575;&#1593;&#1610; &#1604;&#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1576;&#1610;&#1606; &#1571;&#1592;&#1607;&#1585;&#1606;&#1575;&#1567;!!<br />
<br />
&#1608;&#1575;&#1604;&#1589;&#1608;&#1575;&#1576;_&#1608;&#1571;&#1606;&#1575; &#1607;&#1606;&#1575; &#1571;&#1584;&#1603;&#1585;&#1603; &#1608;&#1604;&#1587;&#1578; &#1571;&#1593;&#1604;&#1605;&#1603;_ &#1571;&#1606; &#1606;&#1602;&#1608;&#1604;:<br />
&#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1584;&#1610; &#1570;&#1582;&#1584; &#1576;&#1607; &#1607;&#1608; &#1585;&#1571;&#1610; &#1601;&#1604;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;!!<br />
<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1584;&#1610; &#1578;&#1571;&#1582;&#1584; &#1576;&#1607; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1607;&#1606;&#1575;&#1603; &#1605;&#1606; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569;&#1548; &#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1604;&#1575;&#1571;&#1593;&#1585;&#1601; &#1571;&#1581;&#1583;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1571;&#1601;&#1578;&#1609; &#1576;&#1581;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593; _&#1608;&#1575;&#1604;&#1584;&#1610; &#1610;&#1587;&#1605;&#1609; &#1578;&#1580;&#1575;&#1608;&#1586;&#1611;&#1575; &#1576;&#1600; (&#1575;&#1604;&#1571;&#1606;&#1575;&#1588;&#1610;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;)_ &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1576;&#1606; &#1580;&#1576;&#1585;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1581;&#1601;&#1592;&#1607;&#1605;&#1575;&#1575;&#1604;&#1604;&#1607;..<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1576;&#1602;&#1610;&#1577; &#1605;&#1606; &#1593;&#1604;&#1605;&#1575;&#1574;&#1606;&#1575; &#1601;&#1607;&#1605; &#1604;&#1575;&#1610;&#1580;&#1610;&#1586;&#1608;&#1606;&#1607;&#1575;&#1548; &#1608;&#1583;&#1608;&#1606;&#1603; &#1588;&#1585;&#1610;&#1591; (&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1601;&#1610; &#1581;&#1603;&#1605; &#1605;&#1575;&#1610;&#1587;&#1605;&#1609; &#1576;&#1575;&#1604;&#1578;&#1605;&#1579;&#1610;&#1604; &#1608;&#1575;&#1604;&#1571;&#1606;&#1575;&#1588;&#1610;&#1583;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;)&#1593;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1605;&#1606;&#1607;&#1575;&#1580; &#1575;&#1604;&#1587;&#1606;&#1577; &#1576;&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;..<br />
&#1608;&#1578;&#1580;&#1583;&#1607; &#1571;&#1610;&#1590;&#1611;&#1575; &#1601;&#1610; &#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1575;&#1576;&#1606; &#1585;&#1580;&#1576; &#1576;&#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;&#1548; &#1608;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1589;&#1575;&#1604;&#1577; &#1576;&#1580;&#1583;&#1577;&#1548; &#1608;&#1578;&#1587;&#1580;&#1610;&#1604;&#1575;&#1578; &#1605;&#1593;&#1575;&#1584; &#1576;&#1606; &#1580;&#1576;&#1604; &#1576;&#1605;&#1603;&#1577;(&#1576;&#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1610;&#1577;)..<br />
<br />
&#1608;&#1601;&#1602;&#1606;&#1575; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575; &#1604;&#1605;&#1575; &#1610;&#1581;&#1576; &#1608;&#1610;&#1585;&#1590;&#1609;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√д«гб «б—ћ«Ѕ</div><div class="date">14-12-2005, 04:41 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1587;&#1574;&#1604; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1576;&#1606; &#1576;&#1575;&#1586;&#1593;&#1606; &#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1601;&#1571;&#1580;&#1575;&#1576;<br />
 <br />
&#1580;&#1600;- &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1575;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1604;&#1575; &#1588;&#1603; &#1601;&#1610; &#1581;&#1585;&#1605;&#1578;&#1607; &#1608;&#1605;&#1575; &#1584;&#1575;&#1603; &#1573;&#1604;&#1575; &#1604;&#1571;&#1606;&#1607; &#1610;&#1580;&#1585; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1589; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1573;&#1604;&#1609; &#1601;&#1578;&#1606; &#1605;&#1578;&#1593;&#1583;&#1583;&#1577; &#1548; &#1608;&#1610;&#1580;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1588;&#1602; &#1608;&#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1581;&#1588; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1591; &#1608;&#1610;&#1580;&#1585; &#1573;&#1604;&#1609; &#1605;&#1593;&#1575;&#1589; &#1571;&#1582;&#1585;&#1609; &#1603;&#1588;&#1585;&#1576; &#1575;&#1604;&#1605;&#1587;&#1603;&#1585;&#1575;&#1578; &#1608;&#1604;&#1593;&#1576; &#1575;&#1604;&#1602;&#1605;&#1575;&#1585; &#1608;&#1589;&#1581;&#1576;&#1577; &#1575;&#1604;&#1571;&#1588;&#1585;&#1575;&#1585; &#1548; &#1608;&#1585;&#1576;&#1605;&#1575; &#1571;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1588;&#1585;&#1603; &#1608;&#1575;&#1604;&#1603;&#1601;&#1585; &#1576;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1581;&#1587;&#1606; &#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607; &#1548; &#1608;&#1575;&#1604;&#1604;&#1607; &#1580;&#1604; &#1608;&#1593;&#1604;&#1575; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1606;&#1618; &#1610;&#1614;&#1588;&#1618;&#1578;&#1614;&#1585;&#1616;&#1610; &#1604;&#1614;&#1607;&#1618;&#1608;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1616; &#1604;&#1616;&#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1614; &#1593;&#1614;&#1606;&#1618; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613; &#1608;&#1614;&#1610;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1614;&#1607;&#1614;&#1575; &#1607;&#1615;&#1586;&#1615;&#1608;&#1611;&#1575; &#1571;&#1615;&#1608;&#1604;&#1614;&#1574;&#1616;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1612; * &#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1578;&#1615;&#1578;&#1618;&#1604;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1570;&#1610;&#1614;&#1575;&#1578;&#1615;&#1606;&#1614;&#1575; &#1608;&#1614;&#1604;&#1617;&#1614;&#1609; &#1605;&#1615;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1576;&#1616;&#1585;&#1611;&#1575; &#1603;&#1614;&#1571;&#1614;&#1606;&#1618; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1587;&#1618;&#1605;&#1614;&#1593;&#1618;&#1607;&#1614;&#1575; &#1603;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614; &#1601;&#1616;&#1610; &#1571;&#1615;&#1584;&#1615;&#1606;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1602;&#1618;&#1585;&#1611;&#1575; &#1601;&#1614;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1618;&#1607;&#1615; &#1576;&#1616;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1613; <br />
&#1601;&#1571;&#1582;&#1576;&#1585; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1588;&#1578;&#1585;&#1610; &#1604;&#1607;&#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1604;&#1610;&#1590;&#1604; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1602;&#1585;&#1574; &#1604;&#1610;&#1590;&#1604; &#1576;&#1590;&#1605; &#1575;&#1604;&#1610;&#1575;&#1569; &#1608;&#1602;&#1585;&#1574; &#1604;&#1610;&#1590;&#1604; &#1576;&#1601;&#1578;&#1581; &#1575;&#1604;&#1610;&#1575;&#1569; &#1605;&#1593; &#1603;&#1587;&#1585; &#1575;&#1604;&#1590;&#1575;&#1583; &#1601;&#1610;&#1607;&#1605;&#1575; &#1548; &#1608;&#1575;&#1604;&#1604;&#1575;&#1605; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1607; &#1576;&#1578;&#1593;&#1575;&#1591;&#1610;&#1607; &#1608;&#1575;&#1587;&#1578;&#1593;&#1575;&#1590;&#1578;&#1607; &#1604;&#1607;&#1608; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1607;&#1608; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1610;&#1580;&#1585;&#1607; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1590;&#1604; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1590;&#1604; &#1594;&#1610;&#1585;&#1607; &#1610;&#1590;&#1604; &#1576;&#1587;&#1576;&#1576; &#1605;&#1575; &#1610;&#1602;&#1593; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1602;&#1587;&#1608;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590; &#1601;&#1610;&#1590;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1602; &#1604;&#1578;&#1587;&#1575;&#1607;&#1604;&#1607; &#1576;&#1605;&#1593;&#1575;&#1589;&#1610; &#1548; &#1575;&#1604;&#1604;&#1607; &#1608;&#1605;&#1576;&#1575;&#1588;&#1585;&#1578;&#1607; &#1604;&#1607;&#1575; &#1548; &#1608;&#1578;&#1585;&#1603;&#1607; &#1576;&#1593;&#1590; &#1605;&#1575; &#1571;&#1608;&#1580;&#1576; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1605;&#1579;&#1604; &#1578;&#1585;&#1603; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1578;&#1585;&#1603; &#1576;&#1585; &#1575;&#1604;&#1608;&#1575;&#1604;&#1583;&#1610;&#1606; &#1608;&#1605;&#1579;&#1604; &#1604;&#1593;&#1576; &#1575;&#1604;&#1602;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1605;&#1610;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1586;&#1606;&#1575; &#1608;&#1575;&#1604;&#1601;&#1608;&#1575;&#1581;&#1588; &#1608;&#1575;&#1604;&#1604;&#1608;&#1575;&#1591; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1602;&#1583; &#1610;&#1602;&#1593; <br />
&#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; . <br />
<br />
&#1602;&#1575;&#1604; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1601;&#1587;&#1585;&#1610;&#1606; : ( &#1605;&#1593;&#1606;&#1609; &#1604;&#1614;&#1607;&#1618;&#1608;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1583;&#1616;&#1610;&#1579;&#1616; &#1601;&#1610; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; ) &#1608;&#1602;&#1575;&#1604; &#1580;&#1605;&#1575;&#1593;&#1577; &#1570;&#1582;&#1585;&#1608;&#1606; : ( &#1603;&#1604; &#1589;&#1608;&#1578; &#1605;&#1606;&#1603;&#1585; &#1605;&#1606; &#1571;&#1589;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1607;&#1610; &#1601;&#1607;&#1608; &#1583;&#1575;&#1582;&#1604; &#1601;&#1610; &#1584;&#1604;&#1603; &#1603;&#1575;&#1604;&#1605;&#1586;&#1605;&#1575;&#1585; &#1608;&#1575;&#1604;&#1585;&#1576;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1593;&#1608;&#1583; &#1608;&#1575;&#1604;&#1603;&#1605;&#1575;&#1606; &#1608;&#1571;&#1588;&#1576;&#1575;&#1607; &#1584;&#1604;&#1603; &#1608;&#1607;&#1584;&#1575; &#1603;&#1604;&#1607; &#1610;&#1589;&#1583; &#1593;&#1606; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1608;&#1610;&#1587;&#1576;&#1576; &#1575;&#1604;&#1590;&#1604;&#1575;&#1604; &#1608;&#1575;&#1604;&#1573;&#1590;&#1604;&#1575;&#1604; ) . <br />
<br />
&#1608;&#1579;&#1576;&#1578; &#1593;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1604;&#1607; &#1576;&#1606; &#1605;&#1587;&#1593;&#1608;&#1583; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1610; &#1575;&#1604;&#1580;&#1604;&#1610;&#1604; &#1571;&#1581;&#1583; &#1593;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1605; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1570;&#1610;&#1577; &#1573;&#1606;&#1607; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1602;&#1575;&#1604; &#1573;&#1606;&#1607; &#1610;&#1606;&#1576;&#1578; &#1575;&#1604;&#1606;&#1601;&#1575;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1604;&#1576; &#1603;&#1605;&#1575; &#1610;&#1606;&#1576;&#1578; &#1575;&#1604;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1602;&#1604; &#1608;&#1575;&#1604;&#1570;&#1610;&#1577; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1602;&#1575;&#1604; : &#1604;&#1616;&#1610;&#1615;&#1590;&#1616;&#1604;&#1617;&#1614; &#1593;&#1614;&#1606;&#1618; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1593;&#1616;&#1604;&#1618;&#1605;&#1613; &#1610;&#1593;&#1606;&#1610; : &#1610;&#1593;&#1605;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1603;&#1575;&#1604;&#1587;&#1603;&#1585;&#1575;&#1606; . &#1604;&#1571;&#1606; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1610;&#1587;&#1603;&#1585; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1608;&#1610;&#1608;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1607;&#1608;&#1609; &#1608;&#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1601;&#1610;&#1593;&#1605;&#1609; &#1593;&#1606; &#1575;&#1604;&#1589;&#1608;&#1575;&#1576; &#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1575;&#1583; &#1584;&#1604;&#1603; &#1581;&#1578;&#1609; &#1610;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1605;&#1606; &#1594;&#1610;&#1585; &#1588;&#1593;&#1608;&#1585; &#1576;&#1587;&#1576;&#1576; &#1588;&#1594;&#1604;&#1607; &#1576;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1605;&#1578;&#1604;&#1575;&#1569; &#1602;&#1604;&#1576;&#1607; &#1576;&#1607; &#1608;&#1605;&#1610;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1608;&#1573;&#1604;&#1575; &#1593;&#1588;&#1602; &#1601;&#1604;&#1575;&#1606;&#1577; &#1608;&#1601;&#1604;&#1575;&#1606; &#1608;&#1573;&#1604;&#1609; &#1589;&#1581;&#1576;&#1577; &#1601;&#1604;&#1575;&#1606;&#1577; &#1608;&#1601;&#1604;&#1575;&#1606; &#1548; &#1608;&#1589;&#1583;&#1575;&#1602;&#1577; &#1601;&#1604;&#1575;&#1606;&#1577; &#1608;&#1601;&#1604;&#1575;&#1606; &#1608;&#1614;&#1610;&#1614;&#1578;&#1617;&#1614;&#1582;&#1616;&#1584;&#1614;&#1607;&#1614;&#1575; &#1607;&#1615;&#1586;&#1615;&#1608;&#1611;&#1575; &#1605;&#1593;&#1606;&#1575;&#1607; : &#1607;&#1608; &#1575;&#1578;&#1582;&#1575;&#1584; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1586;&#1608;&#1575; &#1548; &#1608;&#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1604;&#1607; &#1607;&#1610; &#1583;&#1610;&#1606;&#1607; &#1548; &#1608;&#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1578;&#1584;&#1603;&#1585; &#1608;&#1578;&#1572;&#1606;&#1579; &#1601;&#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1604;&#1607;&#1608; &#1610;&#1601;&#1590;&#1610; &#1573;&#1604;&#1609; &#1575;&#1578;&#1582;&#1575;&#1584; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1604;&#1607; &#1604;&#1607;&#1608;&#1575; &#1608;&#1604;&#1593;&#1576;&#1575; &#1608;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1576;&#1575;&#1604;&#1575;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1608;&#1573;&#1584;&#1575; &#1578;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1578;&#1608;&#1604;&#1609; &#1608;&#1575;&#1587;&#1578;&#1603;&#1576;&#1585; &#1608;&#1579;&#1602;&#1604; &#1593;&#1604;&#1610;&#1607; &#1587;&#1605;&#1575;&#1593;&#1607; &#1604;&#1571;&#1606;&#1607; &#1575;&#1593;&#1578;&#1575;&#1583; &#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1604;&#1575;&#1607;&#1610; &#1601;&#1610;&#1579;&#1602;&#1604; &#1593;&#1604;&#1610;&#1607; &#1587;&#1605;&#1575;&#1593; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1585;&#1610;&#1581; &#1604;&#1587;&#1605;&#1575;&#1593;&#1607; &#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1580;&#1604;&#1577; . <br />
<br />
&#1601;&#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606; &#1571;&#1606; &#1610;&#1581;&#1584;&#1585; &#1584;&#1604;&#1603; &#1608;&#1607;&#1603;&#1584;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1572;&#1605;&#1606;&#1577; &#1575;&#1604;&#1581;&#1584;&#1585; &#1605;&#1606; &#1584;&#1604;&#1603; &#1548; &#1608;&#1580;&#1575;&#1569; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1603;&#1579;&#1610;&#1585;&#1577; &#1603;&#1604;&#1607;&#1575; &#1578;&#1583;&#1604; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1610;&#1605; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;&#1608; &#1608;&#1575;&#1604;&#1591;&#1585;&#1576; &#1608;&#1571;&#1606;&#1607;&#1575; &#1608;&#1587;&#1610;&#1604;&#1577; &#1573;&#1604;&#1609; &#1588;&#1585; &#1603;&#1579;&#1610;&#1585; &#1608;&#1593;&#1608;&#1575;&#1602;&#1576; &#1608;&#1582;&#1610;&#1605;&#1577; &#1608;&#1602;&#1583; &#1576;&#1587;&#1591; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1576;&#1606; &#1575;&#1604;&#1602;&#1610;&#1605; &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; [&#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1604;&#1607;&#1601;&#1575;&#1606;] &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1581;&#1603;&#1605; &#1575;&#1604;&#1571;&#1594;&#1575;&#1606;&#1610; &#1608;&#1570;&#1604;&#1575;&#1578; &#1575;&#1604;&#1604;&#1607;&#1608; &#1601;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1601;&#1604;&#1610;&#1585;&#1575;&#1580;&#1593;&#1607; &#1601;&#1607;&#1608; &#1605;&#1601;&#1610;&#1583; &#1580;&#1583;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1575;&#1606; &#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>