<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·«Œ ’«’,Ê»—ﬂ« Â,«·„ﬁ’Êœ,«—ÃÊ‰Ì«,Ê—Õ„…,«··Â,⁄·Ìﬂ„,„«·ﬂ,„‰Â«,ﬂ‰œ«¡,Ê«·”·«„,≈⁄—«»Â«,«·»Ì ,«·› Ï»≈À—,ﬂ√ÌÂ«, ⁄–—,·√·›Ì…,ﬁ—√ ,œ—«” Ì,Œ·«·,«·”·«„,„⁄—›…,√·›Ì…,ﬂ·„…,Ê≈⁄—«»Â«" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
 
Œ·«· œ—«” Ì ·√·›Ì… «»‰ „«·ﬂ ﬁ—√  ›Ì »«» «·«Œ ’«’ ﬂ·„…  ⁄–— ⁄·Ì „⁄—›… «·„ﬁ’Êœ „‰Â« Ê≈⁄—«»Â« 
«·»Ì  ÂÊ: 
«·«Œ ’«’ : ﬂ‰œ«¡ œÊ‰ Ì« 
                       ﬂ(√ÌÂ« «·› Ï)»≈À— («—ÃÊ‰Ì« 
 
(«—ÃÊ‰Ì«) „« ≈⁄—«»Â« Ê„« «·„ﬁ’Êœ „‰Â« 
 
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â" />
	
	<title> √·›Ì… «»‰ „«·ﬂ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  √·›Ì… «»‰ „«·ﬂ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9171.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9171">√·›Ì… «»‰ „«·ﬂ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”Ì‰«¡</div><div class="date">27-11-2005, 05:12 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
Œ·«· œ—«” Ì ·√·›Ì… «»‰ „«·ﬂ ﬁ—√  ›Ì »«» «·«Œ ’«’ ﬂ·„…  ⁄–— ⁄·Ì „⁄—›… «·„ﬁ’Êœ „‰Â« Ê≈⁄—«»Â«<br />
«·»Ì  ÂÊ:<br />
«·«Œ ’«’ : ﬂ‰œ«¡ œÊ‰ Ì«<br />
                       ﬂ(√ÌÂ« «·› Ï)»≈À— («—ÃÊ‰Ì«<br />
<br />
(«—ÃÊ‰Ì«) „« ≈⁄—«»Â« Ê„« «·„ﬁ’Êœ „‰Â«<br />
<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»œÌ⁄ «·“„«‰</div><div class="date">27-11-2005, 07:27 PM</div></div><div class="posttext">&#1605;&#1585;&#1581;&#1576;&#1575; &#1576;&#1603; &#1571;&#1582;&#1610; &#1587;&#1610;&#1606;&#1575;&#1569;<br />
&#1583;&#1582;&#1604;&#1578; &#1605;&#1606;&#1583;&#1601;&#1593;&#1575; &#1608;&#1603;&#1606;&#1578; &#1571;&#1578;&#1608;&#1602;&#1593; &#1571;&#1606; &#1571;&#1580;&#1583; &#1605;&#1604;&#1601;&#1575; &#1578;&#1602;&#1606;&#1610;&#1575; &#1575;&#1581;&#1578;&#1608;&#1609; &#1571;&#1604;&#1601;&#1610;&#1577; &#1575;&#1576;&#1606; &#1605;&#1575;&#1604;&#1603; &#1576;&#1573;&#1582;&#1585;&#1575;&#1580; &#1601;&#1606;&#1610;&#1617; &#1580;&#1605;&#1610;&#1604;.<br />
&#1607;&#1603;&#1584;&#1575; &#1603;&#1606;&#1578; &#1571;&#1578;&#1608;&#1602;&#1593; .<br />
&#1571;&#1605;&#1575; &#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1587;&#1572;&#1575;&#1604;&#1575; &#1601;&#1580;&#1608;&#1575;&#1576;&#1610; &#1587;&#1572;&#1575;&#1604; &#1571;&#1610;&#1590;&#1575;:<br />
&#1607;&#1604; &#1604;&#1583;&#1610;&#1603; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1582;&#1585;&#1609;&#1567;<br />
&#1604;&#1603; &#1593;&#1575;&#1591;&#1585; &#1575;&#1604;&#1578;&#1581;&#1575;&#1610;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">27-11-2005, 07:48 PM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1610;&#1593;&#1606;&#1610; &#1575;&#1576;&#1606;&#1615; &#1605;&#1575;&#1604;&#1603; - &#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; - &#1576;&#1607;&#1584;&#1575; &#1571;&#1606; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1610;&#1580;&#1610;&#1569; &#1593;&#1604;&#1609; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569;&#1548; &#1604;&#1603;&#1606;&#1618; &#1576;&#1604;&#1575; &#1581;&#1585;&#1601; &#1606;&#1583;&#1575;&#1569;&#1548; &#1608;&#1604;&#1575; &#1610;&#1602;&#1593; &#1601;&#1610; &#1571;&#1608;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1603;&#1575;&#1604;&#1606;&#1583;&#1575;&#1569;&#1548; &#1576;&#1604; &#1601;&#1610; &#1608;&#1587;&#1591;&#1607; &#1571;&#1608; &#1570;&#1582;&#1585;&#1607;. &#1605;&#1579;&#1575;&#1604; &#1608;&#1602;&#1608;&#1593;&#1607; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;: &#1606;&#1581;&#1606; &#1605;&#1593;&#1575;&#1588;&#1585;&#1614; &#1575;&#1604;&#1571;&#1606;&#1576;&#1610;&#1575;&#1569; &#1604;&#1575; &#1606;&#1615;&#1608;&#1585;&#1614;&#1579;&#1615;&#1548; &#1601;&#1578;&#1608;&#1587;&#1591; &#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1576;&#1578;&#1583;&#1571; &#1608;&#1575;&#1604;&#1582;&#1576;&#1585;.<br />
&#1608;&#1573;&#1584;&#1575; &#1580;&#1575;&#1569; &#1601;&#1610; &#1570;&#1582;&#1585;&#1607; &#1610;&#1603;&#1608;&#1606; &#1576;&#1593;&#1583; &#1603;&#1604;&#1575;&#1605; &#1578;&#1575;&#1605;&#1548; &#1608;&#1605;&#1579;&#1575;&#1604;&#1607; &#1602;&#1608;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1604;&#1601;&#1610;&#1577;: &#1603;&#1575;&#1610;&#1617;&#1615;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1609; &#1576;&#1573;&#1579;&#1585;(&#1575;&#1585;&#1580;&#1608;&#1606;&#1610;) &#1610;&#1593;&#1606;&#1610; &#1576;&#1593;&#1583; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; (&#1575;&#1585;&#1580;&#1608;&#1606;&#1610;) &#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;: &#1575;&#1585;&#1580;&#1608;&#1606;&#1610; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1609;&#1548; &#1610;&#1593;&#1606;&#1610; &#1606;&#1601;&#1587;&#1607;&#1548; &#1604;&#1575; &#1594;&#1610;&#1585;&#1607;&#1548; &#1608;&#1604;&#1584;&#1575; &#1602;&#1575;&#1604; &#1601;&#1610; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1588;&#1575;&#1601;&#1610;&#1577;:<br />
&#1608;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589; &#1603;&#1575;&#1604;&#1606;&#1617;&#1583;&#1575; &#1604;&#1601;&#1592;&#1611;&#1575; &#1608;&#1605;&#1575; ** &#1610;&#1593;&#1606;&#1610; &#1576;&#1607; &#1584;&#1608; &#1575;&#1604;&#1606;&#1591;&#1602; &#1588;&#1582;&#1589;&#1611;&#1575; &#1603;&#1614;&#1604;&#1617;&#1614;&#1605;&#1575;<br />
&#1576;&#1604; &#1606;&#1601;&#1587;&#1614;&#1607; &#1605;&#1588;&#1575;&#1585;&#1614;&#1603;&#1611;&#1575; &#1571;&#1608; &#1605;&#1601;&#1585;&#1583;&#1575; ** &#1604;&#1603;&#1606;&#1618; &#1571;&#1576;&#1608;&#1575; &#1573;&#1610;&#1604;&#1575;&#1569;&#1607; &#1581;&#1585;&#1601;&#1614; &#1606;&#1583;&#1575;<br />
&#1603;&#1575;&#1594;&#1601;&#1585;&#1618; &#1604;&#1606;&#1575; &#1571;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1589;&#1575;&#1576;&#1607; ** &#1608;&#1571;&#1606;&#1575; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1609; &#1606;&#1587;&#1617;&#1575;&#1576;&#1607;<br />
<br />
&#1601;&#1575;&#1604;&#1605;&#1582;&#1589;&#1608;&#1589; &#1607;&#1608; (&#1571;&#1610;&#1578;&#1607;&#1575;) &#1608; (&#1571;&#1610;&#1607;&#1575;) &#1608;&#1602;&#1593;&#1575; &#1576;&#1593;&#1583; &#1578;&#1605;&#1575;&#1605; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;.<br />
&#1608;&#1578;&#1585;&#1578;&#1610;&#1576; &#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1606;&#1575;&#1592;&#1605;: &#1575;&#1585;&#1580;&#1608;&#1606;&#1610; &#1571;&#1610;&#1617;&#1615;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1609;&#1548; &#1610;&#1593;&#1606;&#1610; &#1606;&#1601;&#1587;&#1607;&#1548; &#1604;&#1575; &#1588;&#1582;&#1589;&#1611;&#1575; &#1570;&#1582;&#1585;&#1614;.&#1610;&#1593;&#1606;&#1610;: &#1575;&#1585;&#1580;&#1608;&#1606;&#1610; &#1571;&#1582;&#1589; &#1571;&#1610;&#1617;&#1615;&#1607;&#1575; &#1575;&#1604;&#1601;&#1578;&#1609;&#1548; &#1610;&#1585;&#1610;&#1583; &#1606;&#1601;&#1587;&#1607;.<br />
<br />
&#1608;&#1573;&#1593;&#1585;&#1575;&#1576;&#1607;: <br />
&#1575;&#1585;&#1580;&#1608;&#1606;&#1610;: &#1575;&#1585;&#1580;&#1608;&#1575;: &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1581;&#1584;&#1601; &#1575;&#1604;&#1606;&#1608;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1575;&#1608; &#1590;&#1605;&#1610;&#1585; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1575;&#1604;&#1606;&#1608;&#1606; &#1604;&#1604;&#1608;&#1602;&#1575;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1590;&#1605;&#1610;&#1585; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1605;&#1601;&#1593;&#1608;&#1604; (&#1575;&#1585;&#1580;&#1608;&#1575;).<br />
&#1571;&#1610;&#1607;&#1575;: &#1571;&#1610;&#1617;&#1615;: &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1548; &#1608;(&#1607;&#1575;) &#1581;&#1585;&#1601; &#1578;&#1606;&#1576;&#1610;&#1607;.<br />
&#1575;&#1604;&#1601;&#1578;&#1609;: &#1606;&#1593;&#1578; &#1604;&#1600; (&#1571;&#1610;) &#1610;&#1578;&#1576;&#1593; &#1605;&#1606;&#1593;&#1608;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1601;&#1592;&#1548; &#1605;&#1585;&#1601;&#1608;&#1593;&#1548; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1585;&#1601;&#1593;&#1607; &#1590;&#1605;&#1577; &#1605;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1601; &#1604;&#1604;&#1578;&#1593;&#1584;&#1585;.<br />
<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">30-11-2005, 02:54 PM</div></div><div class="posttext">&#1605;&#1575;&#1588;&#1575;&#1569;&#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1603; &#1610;&#1575;&#1582;&#1575;&#1604;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">02-12-2005, 05:54 PM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603;. &#1576;&#1593;&#1590; &#1605;&#1605;&#1575; &#1593;&#1606;&#1583;&#1603;&#1605;.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>