<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1605&1606,&1575&1604&1581&1585&1610&1577,&1548,&1593&1604&1609,&1575&1604&1606&1575&1587,&1607&1608,&1571&1606,&1573&1604&1609,&1601&1610,&1607&1584&1607,&1607&1584&1575,&1605&1575&1578&1588&1575&1569,&1576&1607&1584&1607,&1578&1587&1578&1591&1610&1593,&1603&1604,&1575&1604&1606&1592&1575&1605,&1548&1608&1607&1584&1575,&1575&1604&1583&1610&1606,&1573&1604&1575,&1590&1575&1576&1591,&1575&1604&1584&1610,&1575&1604&1578&1610,&1593&1576&1608&1583&1610&1577,&1608,&1573&1604&1582,&1608&1575&1604&1578&1602&1575&1604&1610&1583,&1575&1604&1593&1575&1583&1575&1578,&1571&1588&1610&1575&1569,&1603&1579&1610&1585&1577,&1576&1603&1604,&1604&1607&1575,&1607&1610,&1588&1585&1593&1610&1577,&1603&1579&1610&1585,&1573&1606&1605&1575,&1575&1604&1603&1604&1605&1577,&1605&1605&1606&1608&1593,&1610&1603&1608&1606,&1604&1571&1606,&1610&1602&1608&1604&1608&1606,&1548&1608&1576&1575&1604&1581&1585&1610&1577,&1605&1575&1610&1585&1610&1583,&1593&1606&1583,&1548&1601&1603&1604,&1571&1582&1585&1609,&1605&1593,&1575&1604&1604&1607,&1608&1578&1606&1607&1575&1607&1605,&1593&1606,&1575&1604&1575&1606&1586&1604&1575&1602" />
	<meta name="description" content="&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; 
 
&#1575;&#1604;&#1581;&#1585;&#1610;&#1577;... &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1591;&#1575;&#1604;&#1605;&#1575; &#1588;&#1606;&#1601; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1593; &#1608;&#1583;&#1594;&#1583;&#1594; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1548; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581; &quot;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583;!&quot; &#1608;&#1588;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1607;&#1575;&#1604;&#1603;. 
&#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548;&#1601;&#1603;&#1604; &#1589;&#1606;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1601;&#1587;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575;&#1610;&#1585;&#1610;&#1583; &#1548;&#1608;&#1602;&#1583; &#1610;&#1615;&#1593;&#1584;&#1585; &#1576;&#1584;&#1604;&#1603; &#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1605; &#1578;&#1608;&#1604;&#1583; &#1576;&#1593;&#1583;!. 
&#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569; &#1548;&#1608;&#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1604;&#1576;&#1587; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569; &#1548;&#1608;&#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1601;&#1593;&#1604; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569; ...&#1608;....&#1608;....&#1573;&#1604;&#1582;. 
&#1608;&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; :&#1603;&#1604; &#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1585;&#1594;&#1608;&#1576;! &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1578;&#1587;&#1607;&#1604; &#1603;&#1604; &#1605;&#1605;&#1606;&#1608;&#1593; &#1548;&#1573;&#1584;" />
	
	<title> «·Õ—Ì… √»⁄«œ ÊÕœÊœ! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  «·Õ—Ì… √»⁄«œ ÊÕœÊœ!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9299.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9299">«·Õ—Ì… √»⁄«œ ÊÕœÊœ!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">05-12-2005, 03:59 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1604;&#1581;&#1585;&#1610;&#1577;... &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1584;&#1610; &#1591;&#1575;&#1604;&#1605;&#1575; &#1588;&#1606;&#1601; &#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1593; &#1608;&#1583;&#1594;&#1583;&#1594; &#1575;&#1604;&#1605;&#1588;&#1575;&#1593;&#1585; &#1548; &#1581;&#1578;&#1609; &#1571;&#1589;&#1576;&#1581; &quot;&#1575;&#1604;&#1580;&#1607;&#1575;&#1583;!&quot; &#1608;&#1588;&#1606; &#1575;&#1604;&#1581;&#1585;&#1608;&#1576; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1575;&#1578; &#1601;&#1610; &#1593;&#1575;&#1604;&#1605;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1607;&#1575;&#1604;&#1603;.<br />
&#1610;&#1582;&#1578;&#1604;&#1601; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1603;&#1579;&#1610;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1548;&#1601;&#1603;&#1604; &#1589;&#1606;&#1601; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1601;&#1587;&#1585;&#1607; &#1593;&#1604;&#1609; &#1605;&#1575;&#1610;&#1585;&#1610;&#1583; &#1548;&#1608;&#1602;&#1583; &#1610;&#1615;&#1593;&#1584;&#1585; &#1576;&#1584;&#1604;&#1603; &#1548; &#1604;&#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1582;&#1578;&#1585;&#1575;&#1593; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1610;&#1581;&#1578;&#1605;&#1604; &#1571;&#1588;&#1610;&#1575;&#1569; &#1603;&#1579;&#1610;&#1585;&#1577; &#1604;&#1605; &#1578;&#1608;&#1604;&#1583; &#1576;&#1593;&#1583;!.<br />
&#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1602;&#1608;&#1604; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569; &#1548;&#1608;&#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1604;&#1576;&#1587; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569; &#1548;&#1608;&#1576;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1601;&#1593;&#1604; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569; ...&#1608;....&#1608;....&#1573;&#1604;&#1582;.<br />
&#1608;&#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; :&#1603;&#1604; &#1605;&#1605;&#1606;&#1608;&#1593; &#1605;&#1585;&#1594;&#1608;&#1576;! &#1608;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1578;&#1587;&#1607;&#1604; &#1603;&#1604; &#1605;&#1605;&#1606;&#1608;&#1593; &#1548;&#1573;&#1584; &#1604;&#1575;&#1602;&#1610;&#1608;&#1583; &#1608;&#1604;&#1575;&#1605;&#1608;&#1575;&#1606;&#1593; &#1548;&#1601;&#1603;&#1604; &#1588;&#1610;&#1569; &#1605;&#1576;&#1575;&#1581; &#1576;&#1603;&#1604; &#1605;&#1575;&#1578;&#1581;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1605;&#1593;&#1606;&#1609;.<br />
&#1602;&#1583; &#1610;&#1601;&#1585;&#1581; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1604;&#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1575;&#1610;&#1585;&#1610;&#1583; &#1576;&#1603;&#1604; &#1610;&#1587;&#1585; &#1548;&#1601;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1588;&#1610;&#1603; &#1605;&#1601;&#1578;&#1608;&#1581; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1578;&#1587;&#1580;&#1604; &#1576;&#1607; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569; &#1603;&#1610;&#1601;&#1605;&#1575; &#1578;&#1588;&#1575;&#1569;.<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1607;&#1608;&#1604;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1585;&#1594;&#1617;&#1576;&#1578; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1548; &#1608;&#1604;&#1603;&#1606;...&#1567;<br />
&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606; &quot;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577;&quot; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1594;&#1575;&#1604;&#1610;&#1577; &#1608;&#1578;&#1603;&#1604;&#1601; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; .<br />
&#1571;&#1608;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1607;&#1610; &#1575;&#1604;&#1601;&#1608;&#1590;&#1609; &#1548;&#1604;&#1571;&#1606;&#1607;&#1575; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1548;&#1608;&#1607;&#1604; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1573;&#1604;&#1575; &#1576;&#1571;&#1587;&#1587; &#1608;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;!<br />
&#1603;&#1604; &#1583;&#1608;&#1604;&#1577; &#1605;&#1606; &#1583;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1570;&#1606; &#1604;&#1607;&#1575; &#1602;&#1575;&#1606;&#1608;&#1606; &#1548;&#1610;&#1615;&#1580;&#1576;&#1585; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1590;&#1608;&#1593; &#1608;&#1575;&#1604;&#1605;&#1579;&#1608;&#1604; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1610;&#1593;&#1575;&#1602;&#1576; &#1603;&#1604; &#1605;&#1606; &#1610;&#1582;&#1575;&#1604;&#1601;&#1607; &#1548;&#1608;&#1607;&#1584;&#1575; &#1578;&#1593;&#1575;&#1585;&#1590; &#1592;&#1575;&#1607;&#1585; &#1576;&#1610;&#1606; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1608;&#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606;! .<br />
&#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1578;&#1610; &#1578;&#1590;&#1576;&#1591; &#1575;&#1604;&#1606;&#1575;&#1587; -&#1581;&#1587;&#1576; &#1585;&#1571;&#1610;&#1610;- &#1578;&#1606;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606; &#1604;&#1575;&#1579;&#1575;&#1604;&#1579; &#1604;&#1607;&#1605;&#1575; &#1548; &#1575;&#1604;&#1571;&#1608;&#1604; &#1607;&#1608; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548;&#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1607;&#1608; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583;.<br />
&#1587;&#1583;&#1606;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1610;&#1583;&#1585;&#1603;&#1608;&#1606; &#1589;&#1593;&#1608;&#1576;&#1577; &#1605;&#1608;&#1602;&#1601;&#1607;&#1605; &#1571;&#1605;&#1575;&#1605; &#1590;&#1575;&#1576;&#1591; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548;&#1604;&#1603;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1578;&#1580;&#1585;&#1572;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1582;&#1575;&#1604;&#1601;&#1578;&#1607; &#1580;&#1607;&#1575;&#1585;&#1575; &#1606;&#1607;&#1575;&#1585;&#1575;  &#1604;&#1571;&#1606; &#1583;&#1593;&#1608;&#1609; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1604;&#1606; &#1578;&#1615;&#1602;&#1576;&#1604; &#1605;&#1606;&#1607;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1608;&#1585;&#1577; &#1548; &#1604;&#1584;&#1575; &#1606;&#1580;&#1583;&#1607;&#1605; &#1593;&#1605;&#1583;&#1608;&#1575; &#1573;&#1604;&#1609; &#1573;&#1594;&#1585;&#1575;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575;&#1578;&#1583;&#1582;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1601;&#1610; &#1589;&#1583;&#1575;&#1605; &#1605;&#1593; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610; &#1548;&#1603;&#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580; &#1604;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1594;&#1606;&#1575;&#1574;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1601;&#1604;&#1575;&#1605; &#1575;&#1604;&#1573;&#1576;&#1575;&#1581;&#1610;&#1577; &#1608;&#1602;&#1589;&#1589; &#1575;&#1604;&#1581;&#1576;! &#1608;&#1575;&#1604;&#1581;&#1608;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1585;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1587;&#1607;&#1585;&#1575;&#1578; &#1575;&#1604;&#1581;&#1605;&#1585;&#1575;&#1569; &#1548;&#1608;&#1605;&#1606; &#1571;&#1585;&#1575;&#1583; &#1575;&#1604;&#1578;&#1602;&#1585;&#1576; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1594;&#1585;&#1610;&#1575;&#1578; &#1601;&#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1583;&#1610;&#1606; &#1548;&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &quot;&#1575;&#1604;&#1605;&#1576;&#1591;&#1606;&quot; &#1604;&#1583;&#1593;&#1575;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; .<br />
&#1608;&#1607;&#1575; &#1606;&#1581;&#1606; &#1606;&#1588;&#1575;&#1607;&#1583; &#1578;&#1583;&#1585;&#1580; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1587;&#1575;&#1585;&#1548; &#1608;&#1571;&#1602;&#1585;&#1576; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1608;&#1575;&#1604;&#1588;&#1608;&#1575;&#1607;&#1583; &#1607;&#1608; &#1578;&#1571;&#1602;&#1604;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1593; &#1571;&#1588;&#1610;&#1575;&#1569; &#1571;&#1606;&#1603;&#1585;&#1608;&#1607;&#1575; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1579;&#1605; &#1575;&#1593;&#1578;&#1575;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1571;&#1589;&#1576;&#1581;&#1578; &#1605;&#1571;&#1604;&#1608;&#1601;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; ...&#1575;&#1604;&#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606;...&#1575;&#1604;&#1583;&#1588;...&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1594;&#1606;&#1575;&#1569; &#1608;&#1575;&#1604;&#1585;&#1602;&#1589; &#1575;&#1604;&#1601;&#1575;&#1581;&#1588; ...&#1575;&#1604;&#1571;&#1606;&#1578;&#1585;&#1606;&#1578;...&#1573;&#1604;&#1582;.<br />
<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1593;&#1575;&#1583;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1604;&#1610;&#1583; &#1548; &#1601;&#1607;&#1610; &#1593;&#1575;&#1583;&#1575;&#1578; &#1573;&#1610;&#1580;&#1575;&#1576;&#1610;&#1577; &#1578;&#1587;&#1608;&#1602; &#1575;&#1604;&#1606;&#1575;&#1587; &#1573;&#1604;&#1609; &#1601;&#1593;&#1604; &#1575;&#1604;&#1582;&#1610;&#1585; &#1608;&#1578;&#1606;&#1607;&#1575;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1575;&#1606;&#1586;&#1604;&#1575;&#1602; &#1601;&#1610; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1575;&#1604;&#1601; &#1575;&#1604;&#1605;&#1571;&#1604;&#1608;&#1601; &#1605;&#1606; &#1605;&#1593;&#1575;&#1585;&#1601;&#1607;&#1605; &#1548;&#1608;&#1605;&#1575;&#1607;&#1610; &#1573;&#1604;&#1575; &#1571;&#1608;&#1575;&#1605;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577; &#1591;&#1615;&#1576;&#1593;&#1578; &#1576;&#1575;&#1604;&#1593;&#1585;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1610; &#1601;&#1580;&#1575;&#1585;&#1578;&#1607; &#1601;&#1610; &#1573;&#1591;&#1575;&#1585;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605; &#1548;&#1608;&#1604;&#1604;&#1605;&#1579;&#1575;&#1604; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1573;&#1584;&#1575; &#1587;&#1615;&#1605;&#1593; &#1605;&#1606; &#1571;&#1581;&#1583;&#1607;&#1605; &#1603;&#1604;&#1605;&#1577; &#1593;&#1608;&#1585;&#1575;&#1569; &#1548; &#1602;&#1610;&#1604; &#1604;&#1607;: &#1593;&#1610;&#1576; &#1604;&#1575;&#1578;&#1601;&#1593;&#1604; &#1603;&#1584;&#1575;!<br />
&#1610;&#1585;&#1583;&#1593; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1608;&#1571;&#1589;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1593; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1575;&#1574;&#1583; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1606;&#1593; &#1588;&#1585;&#1593;&#1610;&#1577;.<br />
&#1573;&#1584;&#1606; &#1601;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1605;&#1575;&#1607;&#1610; &#1573;&#1604;&#1575; &#1605;&#1587;&#1605;&#1609; &#1580;&#1605;&#1610;&#1604; &#1605;&#1581;&#1576;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1601;&#1608;&#1587; &#1576;&#1610;&#1606;&#1605;&#1575; &#1571;&#1589;&#1604;&#1607; &#1573;&#1593;&#1604;&#1575;&#1606; &#1581;&#1585;&#1576; &#1593;&#1604;&#1609; &#1602;&#1610;&#1605; &#1608;&#1605;&#1576;&#1575;&#1583;&#1574; &#1602;&#1575;&#1574;&#1605;&#1577; &#1593;&#1604;&#1609; &#1571;&#1589;&#1604;&#1610;&#1606; &#1548;&#1608;&#1575;&#1604;&#1606;&#1578;&#1610;&#1580;&#1577; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1580;&#1578;&#1605;&#1593;&#1575;&#1578; &#1605;&#1601;&#1603;&#1603;&#1577; &#1601;&#1608;&#1590;&#1608;&#1610;&#1577; &#1604;&#1575;&#1590;&#1608;&#1575;&#1576;&#1591; &#1604;&#1607;&#1575; &#1608;&#1604;&#1575;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1548;&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1601;&#1585;&#1602; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1593;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1579;&#1575;&#1604;: &#1601;&#1585;&#1602; &#1578;&#1587;&#1583;!!!<br />
&#1608;&#1593;&#1603;&#1587; &#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1603;&#1605;&#1575; &#1604;&#1575;&#1610;&#1582;&#1601;&#1575;&#1603;&#1605; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1548;&#1604;&#1603;&#1606;&#1607;&#1575; &#1604;&#1610;&#1587;&#1578; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1593;&#1586;&#1577; &#1608;&#1588;&#1585;&#1601; &#1608;&#1606;&#1602;&#1575;&#1569; &#1603;&#1593;&#1576;&#1608;&#1583;&#1610;&#1578;&#1606;&#1575; &#1604;&#1582;&#1575;&#1604;&#1602;&#1606;&#1575; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1548; &#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1604;&#1606;&#1575; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1583;&#1615;&#1576;&#1617;&#1616;&#1585; &#1571;&#1605;&#1585;&#1607;&#1575; &#1576;&#1604;&#1610;&#1604;!<br />
&#1606;&#1587;&#1571;&#1604; &#1575;&#1604;&#1604;&#1607; &#1571;&#1606; &#1610;&#1579;&#1576;&#1578;&#1606;&#1575; &#1593;&#1604;&#1609; &#1581;&#1576;&#1604; &#1608;&#1589;&#1604;&#1607; &#1608;&#1585;&#1590;&#1575;&#1607; &#1548;&#1608;&#1605;&#1575;&#1582;&#1575;&#1576; &#1605;&#1606; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1605;&#1576;&#1578;&#1594;&#1575;&#1607; &#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575;&#1605;&#1593;&#1576;&#1608;&#1583; &#1587;&#1608;&#1575;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê÷Õ‹‹‹‹«¡..</div><div class="date">05-12-2005, 01:29 PM</div></div><div class="posttext">&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606; &quot;&#1601;&#1575;&#1578;&#1608;&#1585;&#1577;&quot; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1594;&#1575;&#1604;&#1610;&#1577; &#1608;&#1578;&#1603;&#1604;&#1601; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585; .<br />
<br />
&#1604;&#1575; &#1601;&#1615;&#1590;&#1617; &#1601;&#1608;&#1603;..<br />
&#1608;&#1573;&#1606; &#1603;&#1606;&#1578; &#1601;&#1607;&#1605;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1580;&#1576;&#1606;&#1610; ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰«„· «·—Ã«¡</div><div class="date">05-12-2005, 06:47 PM</div></div><div class="posttext">&#1573;&#1606; &#1602;&#1605;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1584;&#1585;&#1608;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1591;&#1575;&#1593;&#1575;&#1578;, &#1608;&#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1582;&#1575;&#1585;&#1580; &#1593;&#1606; &#1606;&#1591;&#1575;&#1602;&#1607;&#1575; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1586;&#1575;&#1574;&#1601;&#1577;, &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1575;&#1583;&#1609; &#1576;&#1607;&#1575; &#1607;&#1606;&#1575; &#1608;&#1607;&#1606;&#1575;&#1603;,  &#1601;&#1607;&#1608; &#1583;&#1575;&#1582;&#1604; &#1578;&#1581;&#1578; &#1576;&#1575;&#1576;:  &#1584;&#1576;&#1581; &#1575;&#1604;&#1571;&#1608;&#1602;&#1575;&#1578; &#1608;&#1606;&#1581;&#1585; &#1575;&#1604;&#1601;&#1585;&#1589; &#1604;&#1606;&#1610;&#1604; &#1605;&#1585;&#1590;&#1575;&#1577; &#1575;&#1604;&#1604;&#1607;, &#1608;&#1602;&#1587; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577;  &#1573;&#1606; &#1588;&#1574;&#1578; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; (&#1608;&#1614;&#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1578;&#1615; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1573;&#1616;&#1606;&#1587;&#1614; &#1573;&#1616;&#1604;&#1617;&#1614;&#1575; &#1604;&#1616;&#1610;&#1614;&#1593;&#1618;&#1576;&#1615;&#1583;&#1615;&#1608;&#1606;&#1616;) &#1593;&#1604;&#1617; &#1571;&#1606; &#1578;&#1578;&#1576;&#1583;&#1609;  &#1604;&#1603; &#1576;&#1593;&#1590; &#1605;&#1604;&#1575;&#1605;&#1581; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1575;&#1590;&#1585;&#1577;, &#1608;&#1601;&#1602; &#1605;&#1606;&#1607;&#1580; &#1585;&#1576; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1570;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">06-12-2005, 11:42 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;,&#1608;&#1593;&#1583;&#1575; &#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1581;&#1585;&#1610;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;,&#1601;&#1604;&#1575; &#1581;&#1585;&#1610;&#1577; &#1585;&#1571;&#1610;,&#1608;&#1604;&#1575; &#1581;&#1585;&#1610;&#1577; &#1588;&#1582;&#1589;&#1610;&#1577;,&#1608;&#1604;&#1575; &#1581;&#1585;&#1610;&#1577; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577;,&#1608;&#1604;&#1575; &#1581;&#1578;&#1609; &#1581;&#1585;&#1610;&#1577; &#1601;&#1603;&#1585;,&#1608;&#1585;&#1581;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; &#1593;&#1605;&#1585;&#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1601;&#1610; &#1605;&#1602;&#1608;&#1604;&#1578;&#1607;:&quot;&#1605;&#1578;&#1609; &#1573;&#1587;&#1578;&#1593;&#1576;&#1583;&#1578;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1602;&#1583; &#1608;&#1604;&#1583;&#1578;&#1607;&#1605; &#1571;&#1615;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &#1571;&#1581;&#1585;&#1575;&#1585;&#1611;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«‰</div><div class="date">07-12-2005, 12:27 AM</div></div><div class="posttext">:::<br />
Â‰«ﬂ „ﬁÊ·… „‘ÂÊ—… ·« √œ—Ì „œÏ ’Õ Â«  ﬁÊ·  :<br />
<br />
Õ—Ì ﬂ  ‰ ÂÌ ⁄‰œ„«  »œ√ Õ—Ì… «·¬Œ—Ì‰</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«‰</div><div class="date">07-12-2005, 12:31 AM</div></div><div class="posttext">&#1581;&#1585;&#1610;&#1578;&#1603; &#1578;&#1606;&#1578;&#1607;&#1610; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1576;&#1583;&#1571; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">07-12-2005, 12:41 AM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575; &#1548; &#1608;&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1573;&#1606; &#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;.<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; /&#1587;&#1604;&#1610;&#1605;<br />
&#1602;&#1608;&#1604;&#1603; : &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1590;&#1583; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1610;&#1583;&#1593;&#1608; &#1575;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;...<br />
&#1575;&#1587;&#1578;&#1594;&#1604;&#1602; &#1593;&#1604;&#1610; &#1617;&#1601;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1580;&#1605;&#1604;&#1577; &#1548; &#1607;&#1604; &#1605;&#1606; &#1578;&#1608;&#1590;&#1610;&#1581; -&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;-.<br />
<br />
&#1571;&#1582;&#1610; &#1571;&#1576;&#1575; &#1587;&#1606;&#1575;&#1606;<br />
&#1585;&#1576;&#1605;&#1575; &quot;&#1578;&#1605;&#1587;&quot; &#1576;&#1583;&#1604; &quot;&#1578;&#1576;&#1583;&#1571;&quot;<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">08-12-2005, 08:52 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1571;&#1576;&#1608; &#1587;&#1575;&#1585;&#1577;,&#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1607;&#1609; &#1593;&#1606;&#1607;&#1575; &#1575;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605; &#1607;&#1610; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1604;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1605;&#1606; &#1584;&#1604; &#1608;&#1578;&#1587;&#1582;&#1610;&#1585; &#1608;&#1594;&#1610;&#1585;&#1607; &#1605;&#1606; &#1589;&#1608;&#1585; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;,&#1605;&#1602;&#1608;&#1604;&#1577; &#1593;&#1605;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1601;&#1610; &#1581;&#1575;&#1583;&#1579;&#1577; &#1605;&#1593; &#1575;&#1581;&#1583; &#1575;&#1576;&#1606;&#1575;&#1569; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1601;&#1610; &#1605;&#1589;&#1585;:&quot;&#1575;&#1590;&#1585;&#1576; &#1604;&#1571;&#1576;&#1606; &#1575;&#1604;&#1575;&#1603;&#1585;&#1605;&#1610;&#1606;&quot;.<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1610; &#1602;&#1589;&#1583;&#1578;&#1607;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒÌ «·ÿÌ»Ì</div><div class="date">08-12-2005, 11:39 PM</div></div><div class="posttext">›«·Õ—Ì… ‘Ìﬂ „› ÊÕ  ” ÿÌ⁄ √‰  ”Ã· »Â „«  ‘«¡ ﬂÌ›„«  ‘«¡ .<br />
<br />
»«—ﬂ «··Â ›Ì √” «–‰« «·›«÷· √»Ì ”«—… ·≈À«—… Â–« «·„Ê÷Ê⁄ «·ﬁÌ¯„ ..<br />
Ê„« √ÕÊÃ‰« «·ÌÊ„ ≈·Ï ≈⁄«œ… «·‰Ÿ— ›Ì ﬁÌ„‰« «·≈”·«„Ì… «·Õ‰Ì›… ..<br />
Ê·ﬂ‰ ·«  ‰”Ï √ŒÌ «·ﬂ—Ì„ √»« ”«—… √‰ Â–« «·‘Ìﬂ «·„› ÊÕ Ì»ﬁÏ »œÊ‰ —’Ìœ ≈·Ï ÌÊ„ «·œÌ‰ :) <br />
<br />
ÊÕﬁ« ›≈‰ Õﬂ„… «·Œ«·ﬁ · ﬁ÷Ì »√‰ ÌﬂÊ‰ «·≈‰”«‰ Õ—« .. Ê–·ﬂ ·”»» »”Ìÿ ÂÊ √‰  ⁄ÿ¯· Õ—Ì Â Ì ‰«ﬁ÷ „⁄ „⁄‰Ï «·⁄»«œ… «· Ì Œ·ﬁ‰« «··Â ·√Ã·Â« ° ÊÌ ‰«›Ï „⁄ „⁄‰Ï «· ﬂ«·Ì› «· Ì √„—‰« «··Â »Â« .. <br />
<br />
Ê·–·ﬂ ﬂ«‰ Ê÷⁄ «·≈‰”«‰ „Ê÷⁄ «·≈Œ »«— Ê«· „ÕÌ’ .<br />
<br />
Ê„‰ Â‰«  ﬂÊ‰ Õﬂ„… «· ‘—Ì⁄ - «” Âœ«›« ·ﬂ›«·… «·„ﬁ«’œ «·‘—⁄Ì… - «· Ê›Ìﬁ »Ì‰ Õﬂ„ «·€—«∆“ Ê«·‘ÂÊ«  ÊÕﬂ„ «·⁄ﬁ· .. √Ì «· Ê›Ìﬁ »Ì‰ Õ—Ì… «·›—œ «· Ì ·« »œ¯ „‰Â« ° ÊÕﬁ¯ «·„Ã „⁄ «·–Ì ·« »œ¯ „‰Â √Ì÷« ..<br />
<br />
Êﬁœ ‘—⁄ «·≈”·«„ „»œ√ Ê«÷Õ« ° »Â   Õﬁ¯ﬁ «·”⁄«œ… ÊÌ”Êœ «·”·«„ ÊÌ⁄„¯ «·—Œ«¡ «·⁄«„¯ ﬂ· «·‰«” ° ÂÊ ﬁÊ· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ : &quot; ·« ÷—— Ê·« ÷—«— &quot; . <br />
<br />
Êﬂ„« ﬁ—¯— ⁄·„«¡ «·√’Ê· ›≈‰ ﬂ· Õﬁ ›—œÌ „‘Ê» »Õﬁ «··Â «·–Ì Ì ÷„¯‰ «·„Õ«›Ÿ… ⁄·Ï Õﬁ¯ «·€Ì— ›—œ« ﬂ«‰ √Ê Ã„«⁄… ° Ê√‰ «·„Õ«›Ÿ… ⁄·Ï Õﬁ¯ «·€Ì— ·«  ﬂÊ‰ »«·≈„ ‰«⁄ ⁄‰ «·≈⁄ œ«¡ ›ﬁÿ »· Ê⁄‰ «” ⁄„«· Â–« «·Õﬁ¯ ≈–«  — ¯» ⁄·ÌÂ ÷—— »«·€Ì— .<br />
<br />
›≈–« „«  ’—¯› «·≈‰”«‰ »„« ÌÕﬁ¯ﬁ «·„ﬁ«’œ «·‘—⁄Ì… ﬂ«‰  ’—¯›Â „Õﬁﬁ« ··„’·Õ… œ«›⁄« ··÷—— ° ›ÂÊ ›Ì ‰ÿ«ﬁ ÕﬁÊﬁÂ ° Ê·Â ›Ì –·ﬂ «·Õ—Ì… «·ﬂ«„·… .<br />
<br />
√„« ≈–« „«  ⁄œ¯Ï Â–Â «·ÕœÊœ √Ê »€Ï «·›”«œ Ê«·÷—— ›Â‰« Õ„Ï «·Õ—Ì… ÊÂÊ «·Õ—«„ ° Ê›Ì –·ﬂ ÌﬁÊ· «·„’ÿ›Ï ’·Ï «··Â ⁄·ÌÂ Ê”·„ : &quot; √·« ≈‰ Õ„Ï «··Â „Õ«—„Â ° Ê„‰ Õ«„ ÕÊ· «·Õ„Ï √Ê‘ﬂ √‰ Ìﬁ⁄ ›ÌÂ &quot; . <br />
<br />
Ê·–·ﬂ ›≈‰ ‰Ÿ—Ì… «·Õ—Ì… ›Ì «·≈”·«„  ﬁÊ„ ⁄·Ï ≈ÿ·«ﬁ «·Õ—Ì… ··›—œ ›Ì ﬂ· ‘Ì¡ „« ·„   ⁄«—÷ √Ê  ’ÿœ„ »«·ŒÌ— √Ê «·„’·Õ… «·⁄«„¯… ° ›≈–«  ⁄œ¯   ·ﬂ «·ÕœÊœ ›≈‰ «·Õ—Ì…  ’»Õ «⁄ œ«¡ Ì ⁄Ì¯‰ Êﬁ›Â Ê ﬁÌÌœÂ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">09-12-2005, 01:57 PM</div></div><div class="posttext">&#1585;&#1575;&#1574;&#1593;<br />
<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1608;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1576; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1585;&#1575;&#1569; (( &#1571;&#1581;&#1587; &#1575;&#1604;&#1605;&#1578;&#1580;&#1605;&#1593; &#1605;&#1578;&#1601;&#1578;&#1581; &#1608;&#1605;&#1578;&#1591;&#1608;&#1585; ))<br />
<br />
&#1578;&#1581;&#1610;&#1578;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒÌ «·ÿÌ»Ì</div><div class="date">09-12-2005, 05:27 PM</div></div><div class="posttext">«·√Œ ﬁ—Ì⁄ œÂ—Â ..<br />
Ê√Ì „Ã „⁄  ›÷¯· ø<br />
›≈‰ ⁄·„«¡ «·«Ã „«⁄ ﬁ”„Ê« «·„Ã „⁄«  ≈·Ï À·«À… : «·„Ã „⁄ «·ﬁ»·Ì ° À„ «·“—«⁄Ì ° À„ «·’‰«⁄Ì ..<br />
›«·√Ê· ﬂ«‰  ›ÌÂ ﬁÌ„ ° Ê«·À«‰Ì ﬂ«‰  ›ÌÂ ﬁÌ„ ÊœÌ‰ ° Ê«·À«·À ·« ﬁÌ„ Ê·« œÌ‰ ..<br />
À„ ‰‘√ „Ã „⁄ —«»⁄ ÃœÌœ ° ÂÊ «·„Ã „⁄ «· Ã«—Ì ..<br />
ÊÂ–« «·„Ã „⁄ «·ÃœÌœ ·« Ì⁄—› «·ﬁÌ„ Ê·« «·œÌ‰ ° ›ﬂ· ‘Ì¡ ⁄‰œÂ ··»Ì⁄ Ê«·‘—«¡ ° Õ Ï «·ﬁÌ„ Ê«·œÌ‰ ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ê”Ï √Õ„œ “€«—Ì</div><div class="date">09-12-2005, 06:08 PM</div></div><div class="posttext">::: <br />
<br />
{”ı»˙ÕÛ«‰Û «·¯Û–ˆÌ √Û”˙—ÛÏ »ˆ⁄Û»˙œˆÂˆ ·ÛÌ˙·« „ˆ‰Û «·˙„Û”˙Ãˆœˆ «·˙ÕÛ—Û«„ˆ ≈ˆ·ÛÏ «·˙„Û”˙Ãˆœˆ «·˙√Ûﬁ˙’ÛÏ «·¯Û–ˆÌ »Û«—Ûﬂ˙‰Û« ÕÛÊ˙·ÛÂı ·ˆ‰ı—ˆÌÛÂı „ˆ‰˙ ¬ÛÌÛ« ˆ‰Û« ≈ˆ‰¯ÛÂ ÂıÊÛ «·”¯Û„ˆÌ⁄ı «·˙»Û’ˆÌ—ı (1)} «·≈”—«¡.<br />
Ìﬂ›Ì‰Ì √‰ √ﬂÊ‰ ⁄»œ« ··Â ° ÕÌÀ ﬂ«‰  «·⁄»ÊœÌ… ··Â √”„Ï «·„—«ﬁÌ . Ê“ıÌ¯ˆ‰Û »Â« „Õ„œ  :=  .<br />
Ê»⁄œ Â–« «·ﬂ·«„ ·« ﬂ·«„ ° Ì« √Â· «·Õ—Ì… ›ﬂ·‰« ··Â ⁄»œÒ ° Ê·« «Õœ Õ—Ò ≈·« „‰ —ˆﬁ ˆ √ŒÌÂ «·≈‰”«‰ ° Ê·ﬂ‰ √’· «·≈‰”«‰ ⁄»œÒ ··Â ·«  ‰”Ê« –·ﬂ Ì« ⁄»Ìœ «··Â .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">09-12-2005, 08:40 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
«·Õ—Ì«  ÂÌ Ã“¡ „‰ «·‰Ÿ«„ «·œÌ„ﬁ—«ÿÌ «·—√”„«·Ì,Ê·« ÌŒ›Ï ⁄·Ï «Õœ ﬂÌ› ‰‘√  Â–Â «·«›ﬂ«—,›ﬁœ ‰ Ã  „‰ «·’—«⁄ »Ì‰ «·ﬂ‰Ì”… Êÿ»ﬁ… «·⁄·„«¡ Ê«·„›ﬂ—Ì‰ »⁄œ √‰ –«ﬁÊ« «·«„—Ì‰ ⁄·Ï Ìœ «·ﬂ‰Ì”… «·ﬂ«ÀÊ·ÌﬂÌ… Ê„«  „Œ’  ⁄‰Â« «·ÀÊ—… «·Àﬁ«›Ì… «·›—‰”Ì…,›»⁄œ «‰ ﬂ«‰  «·ﬂ‰Ì”…  ﬁ · Ê Õ—ﬁ Ê ”Ã‰ »«”„ «·œÌ‰ ,«’»Õ «·œÌ‰ Â«„‘Ì« Ê·« «Ì «⁄ »«— ·Â ›Ì «·ÕÌ«….<br />
Ê«·‰Ÿ«„ «·œÌ„ﬁ—«ÿÌ ÌŒ«·› «·«”·«„ ,›ÂÊ Õ—«„ Êﬂ· „« Ã«¡ »Â Õ—«„ »„« ›ÌÂ „›ÂÊ„ «·Õ—Ì«  «·–Ì Ìœ⁄Ê «·Ï «· Œ·Ì ⁄‰ «Ì… ﬁÌ„… «Œ·«ﬁÌ… «Ê „⁄‰ÊÌ… ,ÊÌÂ „ ›Ì  ·»Ì… ‘ÂÊ«  Ê‰“⁄«  «·«‰”«‰ Ê›Ì ‘ Ï ‰Ê«ÕÌ «·ÕÌ«…(«ﬁ ’«œÌ…,⁄ﬁ«∆œÌ…,›ﬂ—Ì…,«Ê «·‘Œ’Ì…),ÊÂ–« «Ì÷« ÌŒ«·› «·«”·«„ ÕÌÀ «‰ «·«”·«„ Ê÷⁄ «Õﬂ«„« ‘—⁄Ì… ÊÌÃ» ⁄·Ï «·„”·„ «‰ Ì ﬁÌœ »Â«,ÊÂ–« «· ﬁÌœ ÂÊ ⁄ﬂ” «·Õ—Ì… «·„“⁄Ê„….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â–·Ì</div><div class="date">09-12-2005, 09:36 PM</div></div><div class="posttext">„« („‰) «·–Ì Ìﬂ›· «·Õ—Ì…ø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">10-12-2005, 05:05 AM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578;&#1605; &#1582;&#1610;&#1585;&#1575;<br />
&#1581;&#1585;&#1610;&#1577; &#1578;&#1593;&#1583;&#1583; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1578;&#1593;&#1606;&#1610; &#1573;&#1587;&#1602;&#1575;&#1591; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1608;&#1575;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1602;&#1608;&#1604; &#1585;&#1571;&#1610; &#1605;&#1575; &#1548;&#1608;&#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1571;&#1606;&#1603; &#1578;&#1578;&#1603;&#1604;&#1605; &#1601;&#1610; &#1571;&#1610; &#1588;&#1610;&#1569; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1581;&#1583;&#1579; &#1593;&#1606;&#1607; &#1583;&#1608;&#1606; &#1608;&#1580;&#1604; &#1571;&#1608; &#1582;&#1608;&#1601;.<br />
&#1604;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1605;&#1602;&#1610;&#1583; &#1576;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1588;&#1585;&#1593; &#1548;&#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; : (&#1603;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1581;&#1585;&#1575;&#1605; &#1548;&#1583;&#1605;&#1607; &#1608;&#1605;&#1575;&#1604;&#1607; &#1608;&#1593;&#1585;&#1590;&#1607; ) &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605;.<br />
&#1608;&#1575;&#1604;&#1593;&#1585;&#1590; &#1607;&#1608; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1584;&#1605; &#1608;&#1575;&#1604;&#1605;&#1583;&#1581; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1548;&#1608;&#1575;&#1604;&#1608;&#1602;&#1610;&#1593;&#1577; &#1601;&#1610; &#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1584;&#1605;&#1575; &#1601;&#1578;&#1581;&#1585;&#1610;&#1605;&#1607;&#1575;  &#1608;&#1575;&#1590;&#1581; &#1603;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1606;&#1589; &#1548; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1583;&#1581;&#1575;  &#1601;&#1610; &#1575;&#1604;&#1608;&#1580;&#1607; &#1601;&#1605;&#1603;&#1585;&#1608;&#1607;&#1577; &#1604;&#1602;&#1608;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &quot; (&#1575;&#1581;&#1579;&#1608;&#1575; &#1601;&#1610; &#1608;&#1580;&#1607; &#1575;&#1604;&#1605;&#1583;&#1575;&#1581;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576;) &#1571;&#1608; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;.<br />
&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586;&#1608;&#1606; &#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1576;&#1587;&#1576;&#1576; &#1571;&#1606; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1605; &#1610;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1602;&#1604;&#1608;&#1576;&#1607;&#1605; &#1548; &#1604;&#1571;&#1606; &#1605;&#1602;&#1575;&#1610;&#1610;&#1587;&#1607;&#1605; &#1581;&#1587;&#1610;&#1577; &#1548;&#1608;&#1582;&#1588;&#1610;&#1578;&#1607;&#1605; &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1571;&#1603;&#1576;&#1585; &#1605;&#1606; &#1582;&#1588;&#1610;&#1578;&#1607;&#1605; &#1604;&#1583;&#1610;&#1606; &#1585;&#1576;&#1607;&#1605; &#1548; &#1608;&#1604;&#1606;&#1571;&#1582;&#1584; &#1605;&#1579;&#1575;&#1604;&#1575; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1589;&#1581;&#1601; &#1548; &#1601;&#1573;&#1584;&#1575; &#1593;&#1604;&#1605;&#1608;&#1575; &#1605;&#1575;&#1610;&#1581;&#1576;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1571;&#1603;&#1579;&#1585;&#1608;&#1575; &#1605;&#1606;&#1607; &#1608;&#1571;&#1587;&#1585;&#1601;&#1608;&#1575; &#1548;&#1608;&#1573;&#1584;&#1575; &#1585;&#1571;&#1608;&#1575; &#1605;&#1575;&#1610;&#1594;&#1610;&#1590;&#1607; &#1578;&#1594;&#1575;&#1590;&#1608;&#1575; &#1593;&#1606;&#1607; &#1608;&#1582;&#1585;&#1587;&#1608;&#1575; &#1548;&#1607;&#1584;&#1575; &#1583;&#1571;&#1576;&#1607;&#1605; &#1608;&#1604;&#1608; &#1582;&#1575;&#1604;&#1601;&#1608;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1576;&#1593; &#1591;&#1576;&#1575;&#1593;&#1607;&#1605; &#1608;&#1605;&#1576;&#1575;&#1583;&#1574;&#1607;&#1605; .<br />
&#1608;&#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1606; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; (&#1605;&#1591;&#1575;&#1591;&#1610; ) &#1608;&#1605;&#1585;&#1606; &#1548; &#1610;&#1615;&#1601;&#1589;&#1617;&#1604; &#1603;&#1605;&#1575; &#1610;&#1601;&#1589;&#1604; &#1575;&#1604;&#1582;&#1610;&#1575;&#1591;&#1608;&#1606; &#1575;&#1604;&#1571;&#1602;&#1605;&#1588;&#1577; &#1548;&#1604;&#1610;&#1587; &#1604;&#1607; &#1590;&#1575;&#1576;&#1591; &#1605;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593; &#1608;&#1575;&#1604;&#1605;&#1606;&#1593; .<br />
&#1579;&#1605; &#1578;&#1593;&#1575;&#1604;&#1608;&#1575; &#1604;&#1604;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1606;&#1608;&#1575;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1604;&#1606;&#1593;&#1585;&#1601; &#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1576;&#1593;&#1590; &#1590;&#1608;&#1575;&#1576;&#1591;&#1607;&#1575; &#1548; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1610;&#1571;&#1605;&#1585; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1600;&#1575;&#1604;&#1589;&#1583;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1605;&#1606;&#1603;&#1585; &#1608;&#1573;&#1594;&#1575;&#1579;&#1577; &#1575;&#1604;&#1604;&#1607;&#1601;&#1575;&#1606; &#1608;&#1573;&#1603;&#1585;&#1575;&#1605; &#1575;&#1604;&#1590;&#1610;&#1601; &#1608;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1605;&#1581;&#1578;&#1575;&#1580; ...&#1608;...&#1608; ...&#1573;&#1604;&#1582;  &#1548;&#1608;&#1610;&#1606;&#1607;&#1575;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605; &#1608;&#1575;&#1604;&#1576;&#1594;&#1610; &#1608;&#1575;&#1604;&#1594;&#1588; &#1608;&#1575;&#1604;&#1587;&#1593;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1605;&#1610;&#1605;&#1577; &#1608;&#1575;&#1604;&#1573;&#1601;&#1587;&#1575;&#1583; &#1576;&#1588;&#1578;&#1609; &#1571;&#1606;&#1608;&#1575;&#1593;&#1607; ...&#1608;...&#1608;...&#1573;&#1604;&#1582; .<br />
&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1606;&#1585;&#1610;&#1583;&#1607;&#1575; &#1548;&#1602;&#1604; &#1605;&#1575;&#1578;&#1588;&#1575;&#1569; &#1603;&#1610;&#1601;&#1605;&#1575; &#1578;&#1588;&#1575;&#1569; &#1608;&#1604;&#1603;&#1606; ...&#1575;&#1604;&#1578;&#1586;&#1605; &#1576;&#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1570;&#1606;&#1601;&#1577; &#1548;&#1573;&#1606;&#1607;&#1575; &#1581;&#1585;&#1610;&#1577; &#1605;&#1603;&#1604;&#1604;&#1577; &#1576;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1575;&#1604;&#1585;&#1601;&#1610;&#1593;&#1577;.<br />
&#1604;&#1603;&#1606;&#1607;&#1605; &#1610;&#1585;&#1610;&#1583;&#1608;&#1606; &#1581;&#1585;&#1610;&#1575;&#1578; &quot;&#1581;&#1601;&#1604;&#1575;&#1578; &#1605;&#1604;&#1603;&#1575;&#1578; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &quot; &#1608;&quot;&#1575;&#1604;&#1582;&#1610;&#1605; &#1575;&#1604;&#1585;&#1605;&#1590;&#1575;&#1606;&#1610;&#1577;&quot; &#1608;&quot;&#1575;&#1604;&#1585;&#1602;&#1589; &#1575;&#1604;&#1588;&#1585;&#1602;&#1610;&quot; &#1608;&quot;&#1575;&#1604;&#1582;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1604;&#1610;&#1604;&#1577;&quot; &#1608;&quot;&#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1601;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1605;&#1575;&#1580;&#1606;&#1577;&quot; &#1548;&#1573;&#1606;&#1607;&#1575; &#1581;&#1585;&#1610;&#1575;&#1578; &#1593;&#1604;&#1609; &#1606;&#1605;&#1591; :<br />
&#1610;&#1575;&#1605;&#1606; &#1581;&#1608;&#1609; &#1608;&#1585;&#1583; &#1575;&#1604;&#1585;&#1610;&#1575;&#1590; &#1576;&#1582;&#1583;&#1607;!! ***&#1608;&#1581;&#1603;&#1609; &#1602;&#1590;&#1610;&#1576; &#1575;&#1604;&#1582;&#1610;&#1586;&#1585;&#1575;&#1606; &#1576;&#1602;&#1583;&#1607;<br />
&#1583;&#1593; &#1593;&#1606;&#1603; &#1584;&#1575; &#1575;&#1604;&#1587;&#1610;&#1601; &#1575;&#1604;&#1584;&#1610; &#1580;&#1585;&#1583;&#1578;&#1607; ***&#1593;&#1610;&#1606;&#1575;&#1603; &#1571;&#1605;&#1590;&#1609; &#1605;&#1606; &#1605;&#1590;&#1575;&#1585;&#1576; &#1581;&#1583;&#1607;<br />
&#1603;&#1604; &#1575;&#1604;&#1587;&#1610;&#1608;&#1601; &#1602;&#1608;&#1575;&#1591;&#1593; &#1573;&#1606; &#1580;&#1585;&#1583;&#1578;***&#1608;&#1581;&#1587;&#1575;&#1605; &#1604;&#1581;&#1592;&#1603; &#1602;&#1575;&#1591;&#1593; &#1601;&#1610; &#1594;&#1605;&#1583;&#1607;!!<br />
&#1573;&#1606; &#1588;&#1574;&#1578; &#1578;&#1602;&#1578;&#1604;&#1606;&#1610; &#1601;&#1571;&#1606;&#1578; &#1605;&#1581;&#1603;&#1605;***&#1605;&#1606; &#1584;&#1575; &#1610;&#1593;&#1575;&#1585;&#1590; &#1587;&#1610;&#1583;&#1575; &#1601;&#1610; &#1593;&#1576;&#1583;&#1607;&#1567;<br />
&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1578;&#1608;&#1607; &#1583;&#1601;&#1593; &#1576;&#1581;&#1585;&#1610;&#1578;&#1607; &#1576;&#1604; &#1576;&#1581;&#1610;&#1575;&#1578;&#1607; &#1604;&#1606;&#1586;&#1608;&#1577; &#1581;&#1610;&#1608;&#1575;&#1606;&#1610;&#1577; &#1605;&#1593; &#1571;&#1606;&#1607; &#1604;&#1575;&#1610;&#1605;&#1604;&#1603; &#1581;&#1610;&#1575;&#1578;&#1607;! &#1608;&#1604;&#1605; &#1578;&#1571;&#1578;&#1607; &#1576;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1605;&#1606;&#1607; .<br />
&#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1591;&#1608;&#1610;&#1604; &#1548; &#1604;&#1593;&#1604; &#1601;&#1610;&#1605;&#1575; &#1571;&#1588;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607; &#1603;&#1601;&#1575;&#1610;&#1577; &#1548;&#1608;&#1601;&#1610; &#1606;&#1592;&#1585;&#1610; &#1571;&#1606; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1610;&#1606; &#1582;&#1610;&#1585; &#1576;&#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1593;&#1575;&#1589;&#1585;&#1610;&#1606; &#1548; &#1571;&#1605;&#1575; &#1581;&#1616;&#1603;&#1605; &#1608;&#1601;&#1590;&#1575;&#1574;&#1604; &#1605;&#1593;&#1604;&#1602;&#1577; &#1586;&#1607;&#1610;&#1585; &#1575;&#1576;&#1606; &#1571;&#1576;&#1610; &#1587;&#1604;&#1605;&#1609;  &#1601;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1605;&#1593;&#1575;&#1580;&#1605; &#1608;&#1602;&#1608;&#1575;&#1605;&#1610;&#1587; &#1578;&#1585;&#1576;&#1610;&#1578;&#1607;&#1605; &#1578;&#1582;&#1604;&#1608; &#1605;&#1606;&#1607;&#1575; &#1548;&#1608;&#1604;&#1608; &#1603;&#1606;&#1578; &#1602;&#1575;&#1590;&#1610;&#1575; &#1604;&#1571;&#1583;&#1582;&#1604;&#1578;&#1607;&#1605; &#1601;&#1610; &#1581;&#1583; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576;&#1610;&#1606; &#1608;&#1602;&#1591;&#1575;&#1593; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1548;&#1604;&#1571;&#1606;&#1607;&#1605; &#1589;&#1583;&#1608;&#1575; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1604;&#1607; &#1548;&#1608;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1604;&#1575;&#1602;&#1608;&#1577; &#1573;&#1604;&#1575; &#1576;&#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·Â–·Ì</div><div class="date">10-12-2005, 05:51 AM</div></div><div class="posttext">ﬁ’œ  »„«° ⁄ﬁœ« Ê‰”ﬁ« ≈Ã „«⁄Ì« ≈‰ ‘∆  ”„Â œ” Ê—« Ê≈‰ ‘∆  ”„Â „ÌÀ«ﬁ« Ì÷„ ‘—«∆Õ «·„Ã „⁄ «·Ï ‰ﬁÿ… ≈· ﬁ«¡ ·« Œ·«› ÕÊ·Â«.<br />
Êﬁ’œ  »„‰° „ƒ””«   œ⁄„ Â–Â «·ÃÂÊœ Ê –Ì» «·ÕÊ«Ã“ «·Ã·ÌœÌ….<br />
<br />
‘ﬂ—« √»« ”«—….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">10-12-2005, 07:56 AM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1611;&#1575; &#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1571;&#1576;&#1610; &#1587;&#1575;&#1585;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1610; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578;.<br />
&#1581;&#1610;&#1606;&#1605;&#1575; &#1610;&#1607;&#1585;&#1576; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1605;&#1606; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1601;&#1593;&#1607; &#1604;&#1610;&#1602;&#1593; &#1601;&#1610; &#1593;&#1576;&#1608;&#1583;&#1610;&#1577; &#1578;&#1584;&#1604;&#1607; &#1601;&#1584;&#1575;&#1603; &#1575;&#1604;&#1584;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1581;&#1602;&#1577;.<br />
&#1605;&#1606; &#1571;&#1581;&#1587;&#1606; &#1605;&#1575; &#1602;&#1585;&#1571;&#1578; &#1593;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1603;&#1604;&#1575;&#1605; &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1581;&#1605;&#1583;&#1548; &#1587;&#1571;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ﬁ—Ì⁄ œÂ—Â</div><div class="date">20-12-2005, 01:54 AM</div></div><div class="posttext">«·√Œ ﬁ—Ì⁄ œÂ—Â ..<br />
Ê√Ì „Ã „⁄  ›÷¯· ø<br />
›≈‰ ⁄·„«¡ «·«Ã „«⁄ ﬁ”„Ê« «·„Ã „⁄«  ≈·Ï À·«À… : «·„Ã „⁄ «·ﬁ»·Ì ° À„ «·“—«⁄Ì ° À„ «·’‰«⁄Ì ..<br />
›«·√Ê· ﬂ«‰  ›ÌÂ ﬁÌ„ ° Ê«·À«‰Ì ﬂ«‰  ›ÌÂ ﬁÌ„ ÊœÌ‰ ° Ê«·À«·À ·« ﬁÌ„ Ê·« œÌ‰ ..<br />
À„ ‰‘√ „Ã „⁄ —«»⁄ ÃœÌœ ° ÂÊ «·„Ã „⁄ «· Ã«—Ì ..<br />
ÊÂ–« «·„Ã „⁄ «·ÃœÌœ ·« Ì⁄—› «·ﬁÌ„ Ê·« «·œÌ‰ ° ›ﬂ· ‘Ì¡ ⁄‰œÂ ··»Ì⁄ Ê«·‘—«¡ ° Õ Ï «·ﬁÌ„ Ê«·œÌ‰ ..<br />
<br />
⁄–—« · √Œ—Ì ›Ì «·—œ<br />
Ê·ﬂ‰ Ÿ—Ê› Õ’·  ·Ì ..:) <br />
<br />
«· ’‰Ì› «··Ì  ﬁÊ·Â ·„ ÌœŒ· „“«ÃÌ „⁄ «Õ —«„Ì <br />
·√‰Â ›Ì «·„Ã „⁄«  «·’‰«⁄Ì… „À· „«·Ì“Ì«  ÊÃœ ﬁÌ„ ÊœÌ‰ √Ì÷«<br />
Êﬂ–·ﬂ ›Ì ”‰€«›Ê—« .. Ê ›Ì «·œÊ· «·√Ê—Ê»Ì… «·„ ﬁœ„… ÌÊÃœ ·œÌÂ„ ﬁÌ„<br />
<br />
Ê·ﬂ‰ √‰« √Õ» «·„Ã „⁄ ›Ì «·ﬁ—‰ «·À«‰Ì ≈·Ï «·ﬁ—‰ «·Œ«„” «·ÂÃ—Ì<br />
⁄‰œ„« ﬂ«‰   ÊÃœ  Ì«—«  Ê√›ﬂ«— „ ⁄œœ… ›Ì «·⁄—«ﬁ Ê«·≈”·«„ ⁄«„… .. Ê»€œ«œ Œ«’…<br />
 Ãœ «·„⁄ “·Ì „⁄ «·”‰Ì „⁄ «·’Ê›Ì <br />
ﬂ«‰ ›Ì –·ﬂ «·Êﬁ  «·„ Ã„⁄ ›Ì ⁄“  ÊÃÂÂ .. Ê«“œÂ«—Â «·›ﬂ—Ì<br />
<br />
Ê·ﬂ‰ ⁄‰œ„« Ã«¡  «·≈ﬁ’«∆Ì…<br />
–Â» «·⁄·„ Ê«·Õ÷«—… Ê«·≈“œÂ«—<br />
<br />
Ê»Œ’Ê’ «·œÌ‰<br />
··√”› √’»Ã ·⁄»… Êÿ—Ìﬁ… ·· Œ·’ „‰ «·Œ’Ê„ Ê«·√⁄œ«¡ ..!<br />
·« ·“Ì«œ… «·—ﬁÌ Ê«· ÿÊ— <br />
<br />
ÊÃÂ ‰Ÿ— :)</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>