<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,⁄·Ìﬂ„,«·ﬁ—¬‰,Â‰«ﬂ, Õ ·,›√Õ«œÌÀÂ,„—« »,«·›’«Õ…,·Â–«,⁄«·Ì…,„— »…,√›’Õ,«·‘—Ì›,«·‰»ÊÌ,‰ﬁÊ·,Ê«·»·«€…,«·—”Ê·,«·⁄—»°,”√·‰Ì,Ã“«ﬂ„,«·ﬁÊ·Ì‰ø,ŒÌ—«°,Ê»«—ﬂ,Ê«·”·«„,›Ìﬂ„, ‰«ﬁ÷,√·Ì”,«·ÕœÌÀ,«·–Ì,≈Ì«Â,«·„”·„Ì‰°,Ê”ƒ«·Ì°,Ê·ﬂ‰‰«,Ê·Ì”,«··Â°,ﬂ·«„,„Õ„œ°,⁄·ÌÂ,«·”·«„, ‰«ﬁ÷ø,«·√œ·…,‰” œ·,«· Ì,Ê”·„,—”Ê·,›’«Õ…,Ê»·«€…ø,‰ ÕœÀ,⁄‰œ„«,√„Ì«°" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ 
 
„‰ √Â„ «·√œ·… «· Ì ‰” œ· »Â« ⁄·Ï √‰ «·ﬁ—¬‰ ﬂ·«„ «··Â° Ê·Ì” „‰ ’‰⁄ „Õ„œ° ’·Ï «··Â ⁄·ÌÂ Ê”·„: √‰ —”Ê· «··Â ﬂ«‰ √„Ì«° ›ﬂÌ› Ì„ﬂ‰ ·Â √‰ Ìﬂ » –·ﬂ «·ﬁ—¬‰ „⁄ „« ›ÌÂ „‰ ›’«Õ… Ê»·«€…ø Ê·ﬂ‰‰« ⁄‰œ„« ‰ ÕœÀ ⁄‰ «·ÕœÌÀ «·‰»ÊÌ «·‘—Ì› ‰ﬁÊ·: ≈‰ «·—”Ê· ÂÊ √›’Õ «·⁄—»° ·Â–« ›√Õ«œÌÀÂ  Õ · „— »… ⁄«·Ì… „‰ „—« » «·›’«Õ… Ê«·»·«€…. Ê”ƒ«·Ì° «·–Ì ”√·‰Ì ≈Ì«Â √Õœ €Ì— «·„”·„Ì‰° ÂÊ: √·Ì” Â‰«ﬂ  ‰«ﬁ÷ »Ì‰ «·ﬁÊ·Ì‰ø 
 
Ã“«ﬂ„ «··Â ŒÌ—«° Ê»«—ﬂ «··Â ›Ìﬂ„ 
Ê«·”·«„ ⁄·Ìﬂ„" />
	
	<title> Â· Â‰«ﬂ  ‰«ﬁ÷ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">„ı‰˙ ÛœÌ«  «·»Û·«€…ˆ Ê«·‰¯Ûﬁ˙œˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«·»Û·«€…  «·⁄Û—Û»ˆÌ¯…</a> &gt;  Â· Â‰«ﬂ  ‰«ﬁ÷ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9249.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9249">Â· Â‰«ﬂ  ‰«ﬁ÷ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Õ„Êœ „Õ„œ</div><div class="date">02-12-2005, 08:07 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
<br />
„‰ √Â„ «·√œ·… «· Ì ‰” œ· »Â« ⁄·Ï √‰ «·ﬁ—¬‰ ﬂ·«„ «··Â° Ê·Ì” „‰ ’‰⁄ „Õ„œ° ’·Ï «··Â ⁄·ÌÂ Ê”·„: √‰ —”Ê· «··Â ﬂ«‰ √„Ì«° ›ﬂÌ› Ì„ﬂ‰ ·Â √‰ Ìﬂ » –·ﬂ «·ﬁ—¬‰ „⁄ „« ›ÌÂ „‰ ›’«Õ… Ê»·«€…ø Ê·ﬂ‰‰« ⁄‰œ„« ‰ ÕœÀ ⁄‰ «·ÕœÌÀ «·‰»ÊÌ «·‘—Ì› ‰ﬁÊ·: ≈‰ «·—”Ê· ÂÊ √›’Õ «·⁄—»° ·Â–« ›√Õ«œÌÀÂ  Õ · „— »… ⁄«·Ì… „‰ „—« » «·›’«Õ… Ê«·»·«€…. Ê”ƒ«·Ì° «·–Ì ”√·‰Ì ≈Ì«Â √Õœ €Ì— «·„”·„Ì‰° ÂÊ: √·Ì” Â‰«ﬂ  ‰«ﬁ÷ »Ì‰ «·ﬁÊ·Ì‰ø<br />
<br />
Ã“«ﬂ„ «··Â ŒÌ—«° Ê»«—ﬂ «··Â ›Ìﬂ„<br />
Ê«·”·«„ ⁄·Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«‰</div><div class="date">02-12-2005, 03:40 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1605;&#1581;&#1605;&#1608;&#1583; &#1605;&#1581;&#1605;&#1583;<br />
&#1608;&#1571;&#1587;&#1575;&#1604; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1581;&#1605;&#1608;&#1583; &#1575;&#1604;&#1606;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1571;&#1608;&#1604;&#1575; &#1571;&#1593;&#1578;&#1576; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606;&#1603; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1587;&#1572;&#1604;&#1603; ( &#1605;&#1581;&#1605;&#1583; )&#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1583;&#1608;&#1606; &#1571;&#1606; &#1578;&#1589;&#1604;&#1610; &#1593;&#1604;&#1610;&#1607; &#1601;&#1571;&#1606;&#1578; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1587;&#1578; &#1605;&#1606; &#1575;&#1604;&#1576;&#1582;&#1604;&#1575;&#1569; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; : &quot;&#1575;&#1604;&#1576;&#1582;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1605;&#1606; &#1584;&#1603;&#1585;&#1578; &#1593;&#1606;&#1583;&#1607; &#1601;&#1604;&#1605; &#1610;&#1589;&#1604; &#1593;&#1604;&#1610;&quot; &#1589;&#1581;&#1610;&#1581;&#1548; &#1608;&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577;: &quot;&#1605;&#1606; &#1584;&#1603;&#1585;&#1578; &#1593;&#1606;&#1583;&#1607; &#1601;&#1604;&#1605; &#1610;&#1589;&#1604; &#1593;&#1604;&#1610; &#1601;&#1584;&#1604;&#1603; &#1571;&#1576;&#1582;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587;&quot;.<br />
&#1601;&#1604;&#1584;&#1575; &#1571;&#1585;&#1583;&#1578; &#1571;&#1606; &#1571;&#1584;&#1603;&#1585;&#1603; &#1601;&#1571;&#1606; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609; &#1578;&#1606;&#1601;&#1593; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; .<br />
&#1579;&#1575;&#1606;&#1610;&#1575; :&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1605;&#1575; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1587;&#1572;&#1575;&#1604;&#1603; &#1581;&#1608;&#1604; &#1575;&#1604;&#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1604;&#1584;&#1610; &#1585;&#1575;&#1607; &#1589;&#1583;&#1610;&#1602;&#1603; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;&#1610; &#1607;&#1608; &#1593;&#1575;&#1585; &#1593;&#1606; &#1575;&#1604;&#1589;&#1581;&#1577; &#1601;&#1576;&#1604;&#1575;&#1594;&#1577; &#1575;&#1604;&#1602;&#1585;&#1575;&#1606; &#1604;&#1610;&#1587;&#1578; &#1601;&#1610; &#1604;&#1601;&#1592;&#1607; &#1601;&#1602;&#1591; &#1576;&#1604; &#1601;&#1610; &#1588;&#1603;&#1604;&#1607; &#1608;&#1593;&#1576;&#1575;&#1585;&#1575;&#1578;&#1607; &#1608;&#1581;&#1585;&#1608;&#1601;&#1607; &#1608;&#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1573;&#1581;&#1575;&#1591;&#1578;&#1607; &#1576;&#1593;&#1604;&#1608;&#1605; &#1608;&#1605;&#1593;&#1575;&#1585;&#1601; &#1608;&#1571;&#1587;&#1585;&#1575;&#1585; &#1608;&#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1575; &#1587;&#1576;&#1602;&#1606;&#1606;&#1575; &#1608;&#1605;&#1575; &#1587;&#1608;&#1601; &#1610;&#1575;&#1578;&#1610; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1583;&#1602;&#1577; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1594;&#1610;&#1577; &#1608;&#1607;&#1608; &#1605;&#1605;&#1575; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604; &#1601;&#1609; &#1602;&#1583;&#1585;&#1577; &#1576;&#1588;&#1585; &#1571;&#1606; &#1610;&#1572;&#1604;&#1601;&#1607;.<br />
 &#1601;&#1573;&#1584;&#1575; &#1571;&#1590;&#1601;&#1606;&#1575; &#1575;&#1604;&#1609; &#1584;&#1604;&#1603; &#1571;&#1606; &#1605;&#1581;&#1605;&#1583;&#1575; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1571;&#1605;&#1610;&#1575;&#1548; &#1604;&#1575; &#1610;&#1602;&#1585;&#1571; &#1608;&#1604;&#1575; &#1610;&#1603;&#1578;&#1576; &#1608;&#1604;&#1605; &#1610;&#1578;&#1593;&#1604;&#1605; &#1601;&#1609; &#1605;&#1583;&#1585;&#1587;&#1577; &#1608;&#1604;&#1605; &#1610;&#1582;&#1578;&#1604;&#1591; &#1576;&#1581;&#1590;&#1575;&#1585;&#1577;&#1548; &#1608;&#1604;&#1605; &#1610;&#1576;&#1585;&#1581; &#1588;&#1576;&#1607; &#1575;&#1604;&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1575;&#1604;&#1588;&#1603; &#1608;&#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1573;&#1604;&#1602;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1610;&#1594;&#1583;&#1608; &#1605;&#1587;&#1578;&#1581;&#1610;&#1604;&#1575;.<br />
&#1608;&#1573;&#1584;&#1575; &#1606;&#1592;&#1585;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1610; &#1581;&#1610;&#1575;&#1583; &#1608;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; &#1601;&#1587;&#1608;&#1601; &#1606;&#1587;&#1578;&#1576;&#1593;&#1583; &#1578;&#1605;&#1575;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1607;&#1608; &#1605;&#1572;&#1604;&#1601;&#1607;.<br />
&#1571;&#1608;&#1604;&#1575;: &#1604;&#1571;&#1606;&#1607; &#1604;&#1608; &#1603;&#1575;&#1606; &#1605;&#1572;&#1604;&#1601;&#1607; &#1604;&#1576;&#1579; &#1601;&#1610;&#1607; &#1607;&#1605;&#1608;&#1605;&#1607; &#1608;&#1571;&#1588;&#1580;&#1575;&#1606;&#1607;&#1548; &#1608;&#1606;&#1581;&#1606; &#1606;&#1585;&#1575;&#1607; &#1601;&#1609; &#1593;&#1575;&#1605; &#1608;&#1575;&#1581;&#1583; &#1610;&#1601;&#1602;&#1583; &#1586;&#1608;&#1580;&#1607; &#1582;&#1583;&#1610;&#1580;&#1577; &#1608;&#1593;&#1605;&#1607; &#1571;&#1576;&#1575; &#1591;&#1575;&#1604;&#1576; &#1608;&#1604;&#1575; &#1587;&#1606;&#1583; &#1604;&#1607; &#1601;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575;.. &#1608;&#1601;&#1580;&#1610;&#1593;&#1578;&#1607; &#1601;&#1610;&#1607;&#1605;&#1575; &#1604;&#1575; &#1578;&#1602;&#1583;&#1585;.. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1604;&#1607;&#1605;&#1575; &#1584;&#1603;&#1585; &#1601;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1604;&#1575; &#1576;&#1603;&#1604;&#1605;&#1577;.. &#1608;&#1603;&#1584;&#1604;&#1603; &#1610;&#1605;&#1608;&#1578; &#1575;&#1576;&#1606;&#1607; &#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1608;&#1610;&#1576;&#1603;&#1610;&#1607;&#1548; &#1608;&#1604;&#1575; &#1610;&#1571;&#1602;&#1609; &#1604;&#1584;&#1604;&#1603; &#1582;&#1576;&#1585; &#1601;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;.. &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1593;&#1586;&#1608;&#1604; &#1578;&#1605;&#1575;&#1605;&#1575; &#1593;&#1606; &#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1605;&#1583;&#1610;&#1577;.<br />
<br />
&#1576;&#1604; &#1573;&#1606; &#1575;&#1604;&#1575;&#1610;&#1577; &#1604;&#1578;&#1571;&#1578;&#1609; &#1605;&#1606;&#1575;&#1602;&#1590;&#1577; &#1604;&#1605;&#1575; &#1610;&#1601;&#1593;&#1604;&#1607; &#1605;&#1581;&#1605;&#1583; &#1608;&#1605;&#1575; &#1610;&#1601;&#1603;&#1585; &#1601;&#1610;&#1607;.. &#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1578;&#1606;&#1586;&#1604; &#1575;&#1604;&#1575;&#1610;&#1577; &#1605;&#1593;&#1575;&#1578;&#1576;&#1577; &#1604;&#1607; &#1603;&#1605;&#1575; &#1581;&#1583;&#1579; &#1576;&#1589;&#1583;&#1583; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609; &#1575;&#1604;&#1584;&#1609; &#1575;&#1606;&#1589;&#1585;&#1601; &#1593;&#1606;&#1607; &#1575;&#1604;&#1606;&#1576;&#1609; &#1573;&#1604;&#1609; &#1571;&#1588;&#1585;&#1575;&#1601; &#1602;&#1585;&#1610;&#1588;:<br />
&quot;&#1593;&#1576;&#1587; &#1608;&#1578;&#1608;&#1604;&#1609;. &#1571;&#1606; &#1580;&#1575;&#1569;&#1607; &#1575;&#1604;&#1571;&#1593;&#1605;&#1609;. &#1608;&#1605;&#1575; &#1610;&#1583;&#1585;&#1610;&#1603; &#1604;&#1593;&#1604;&#1607; &#1610;&#1586;&#1603;&#1609;. &#1571;&#1608; &#1610;&#1584;&#1603;&#1585; &#1601;&#1578;&#1606;&#1601;&#1593;&#1607; &#1575;&#1604;&#1584;&#1603;&#1585;&#1609;&#1548; 1- 4 &#1593;&#1576;&#1587;<br />
&#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1578;&#1606;&#1586;&#1604; &#1575;&#1604;&#1575;&#1610;&#1577; &#1601;&#1578;&#1606;&#1602;&#1590; &#1593;&#1605;&#1604;&#1575; &#1605;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1576;&#1609;:<br />
&quot; &#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1606;&#1576;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1607; &#1571;&#1587;&#1585;&#1609; &#1581;&#1578;&#1609; &#1610;&#1579;&#1582;&#1606; &#1601;&#1609; &#1575;&#1604;&#1571;&#1585;&#1590;&#1548; &#1578;&#1585;&#1610;&#1583;&#1608;&#1606; &#1593;&#1585;&#1590; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1610;&#1585;&#1610;&#1583; &#1575;&#1604;&#1570;&#1582;&#1585;&#1577; &#1608;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586;&#1610;&#1586; &#1581;&#1603;&#1610;&#1605;. &#1604;&#1608;&#1604;&#1575; &#1603;&#1578;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1602; &#1604;&#1605;&#1587;&#1603;&#1605; &#1601;&#1610;&#1605;&#1575; &#1571;&#1582;&#1584;&#1578;&#1605; &#1593;&#1584;&#1575;&#1576; &#1593;&#1592;&#1610;&#1605;&quot; 67- 68- &#1575;&#1604;&#1571;&#1606;&#1601;&#1575;&#1604;<br />
&#1608;&#1571;&#1581;&#1610;&#1575;&#1606;&#1575; &#1610;&#1571;&#1605;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1581;&#1605;&#1583; &#1576;&#1571;&#1606; &#1610;&#1602;&#1608;&#1604; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1605;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1602;&#1608;&#1604;&#1607; &#1604;&#1608; &#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1572;&#1604;&#1601; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1578;&#1571;&#1604;&#1610;&#1601;&#1575;:<br />
&quot; &#1602;&#1604; &#1605;&#1575; &#1603;&#1606;&#1578; &#1576;&#1583;&#1593;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1604; &#1608;&#1605;&#1575; &#1571;&#1583;&#1585;&#1609; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1576;&#1609; &#1608;&#1604;&#1575; &#1576;&#1603;&#1605;&quot; 9- &#1575;&#1604;&#1571;&#1581;&#1602;&#1575;&#1601;<br />
&#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1606;&#1576;&#1609; &#1610;&#1578;&#1591;&#1608;&#1593; &#1605;&#1606; &#1578;&#1604;&#1602;&#1575;&#1569; &#1606;&#1601;&#1587;&#1607; &#1604;&#1610;&#1602;&#1608;&#1604; &#1604;&#1571;&#1578;&#1576;&#1575;&#1593;&#1607; &#1604;&#1575; &#1571;&#1583;&#1585;&#1609; &#1605;&#1575; &#1610;&#1601;&#1593;&#1604; &#1576; &#1608;&#1604;&#1575; &#1576;&#1603;&#1605;.. &#1604;&#1575; &#1571;&#1605;&#1604;&#1603; &#1604;&#1606;&#1601;&#1587;&#1609; &#1590;&#1585;&#1575; &#1608;&#1604;&#1575; &#1606;&#1601;&#1593;&#1575;.. &#1608;&#1604;&#1575; &#1571;&#1605;&#1604;&#1603; &#1604;&#1603;&#1605; &#1590;&#1585;&#1575; &#1608;&#1604;&#1575; &#1606;&#1601;&#1593;&#1575;. &#1601;&#1573;&#1606; &#1607;&#1584;&#1575; &#1610;&#1572;&#1583;&#1609; &#1573;&#1604;&#1609; &#1571;&#1606; &#1610;&#1606;&#1601;&#1590; &#1593;&#1606;&#1607; &#1571;&#1578;&#1576;&#1575;&#1593;&#1607;.<br />
&#1579;&#1575;&#1606;&#1610;&#1575;:&#1575;&#1606; &#1575;&#1604;&#1604;&#1607; &#1584;&#1603;&#1585; &#1575;&#1606; &#1604;&#1608; &#1603;&#1575;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1593;&#1606;&#1583; &#1594;&#1610;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1608;&#1580;&#1583;&#1608;&#1575; &#1601;&#1610;&#1607; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1575; &#1603;&#1579;&#1610;&#1585;&#1575; <br />
&#1608; &#1604;&#1575; &#1610;&#1608;&#1580;&#1583; &#1578;&#1606;&#1575;&#1602;&#1590; &#1575;&#1608; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601; &#1601;&#1609; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1604; &#1578;&#1603;&#1575;&#1605;&#1604; &#1608; &#1578;&#1606;&#1575;&#1594;&#1605; &#1580;&#1605;&#1610;&#1604; &#1604;&#1603;&#1578;&#1575;&#1576; &#1603;&#1575;&#1606;&#1578; &#1575;&#1610;&#1575;&#1578;&#1607; &#1578;&#1578;&#1585;&#1609; &#1591;&#1608;&#1575;&#1604; 23 &#1587;&#1606;&#1577; &#1601;&#1603;&#1575;&#1606;&#1578; &#1571;&#1608;&#1604; &#1570;&#1610;&#1577; &#1601;&#1609; &#1580;&#1605;&#1575;&#1604; &#1608; &#1602;&#1608;&#1577; &#1570;&#1582;&#1585; &#1570;&#1610;&#1577;.<br />
&#1579;&#1575;&#1604;&#1579;&#1575; : &#1601;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1571;&#1582;&#1576;&#1585; &#1576;&#1571;&#1605;&#1608;&#1585; &#1594;&#1610;&#1576;&#1610;&#1577; &#1587;&#1578;&#1581;&#1583;&#1579; &#1605;&#1587;&#1578;&#1602;&#1576;&#1604;&#1575; &#1601;&#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1578;&#1581;&#1602;&#1602; &#1601;&#1609; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1608; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1578;&#1581;&#1602;&#1602; &#1576;&#1593;&#1583; &#1608;&#1601;&#1575;&#1578;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608; &#1587;&#1604;&#1605; &#1608; &#1605;&#1606;&#1607;&#1575; &#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1609; &#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607;.<br />
&#1608;&#1571;&#1606;&#1592;&#1585; &#1575;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1575;&#1584;&#1575; &#1602;&#1575;&#1604; &#1593;&#1606;&#1607; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1589;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604;: &quot; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607; &#1606;&#1576;&#1571; &#1605;&#1575; &#1602;&#1576;&#1604;&#1603;&#1605; &#1608;&#1582;&#1576;&#1585; &#1605;&#1575; &#1576;&#1593;&#1583;&#1603;&#1605; &#1608;&#1581;&#1603;&#1605; &#1605;&#1575; &#1576;&#1610;&#1606;&#1603;&#1605; &#1607;&#1608; &#1575;&#1604;&#1601;&#1589;&#1604; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1607;&#1586;&#1604; &#1605;&#1606; &#1578;&#1585;&#1603;&#1607; &#1605;&#1606; &#1580;&#1576;&#1575;&#1585; &#1602;&#1589;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1605;&#1606; &#1575;&#1576;&#1578;&#1594;&#1609; &#1575;&#1604;&#1607;&#1583;&#1609; &#1601;&#1610; &#1594;&#1610;&#1585;&#1607; &#1575;&#1590;&#1604;&#1607; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1607;&#1608; &#1581;&#1576;&#1604; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1605;&#1578;&#1610;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1603;&#1585; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1589;&#1585;&#1575;&#1591; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1610;&#1605; &#1608;&#1607;&#1608; &#1575;&#1604;&#1584;&#1609; &#1604;&#1575; &#1578;&#1586;&#1610;&#1593; &#1576;&#1607; &#1575;&#1604;&#1575;&#1607;&#1608;&#1575;&#1569; &#1608;&#1604;&#1575; &#1578;&#1604;&#1578;&#1576;&#1587; &#1576;&#1607; &#1575;&#1604;&#1575;&#1604;&#1587;&#1606;&#1577; &#1608;&#1604;&#1575; &#1578;&#1588;&#1576;&#1593; &#1605;&#1606;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1575;&#1569; &#1608;&#1604;&#1575; &#1610;&#1582;&#1604;&#1602; &#1593;&#1604;&#1609; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1585;&#1583; &#1608;&#1604;&#1575; &#1578;&#1606;&#1602;&#1590;&#1610; &#1593;&#1580;&#1575;&#1574;&#1576;&#1607; &quot; &#1571;&#1582;&#1585;&#1580;&#1607; &#1575;&#1604;&#1578;&#1585;&#1605;&#1584;&#1610; <br />
<br />
&#1608;&#1571;&#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1571;&#1606;&#1589;&#1581;&#1603; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1603;&#1578;&#1575;&#1576; ((&#1581;&#1608;&#1575;&#1585; &#1605;&#1593; &#1589;&#1583;&#1610;&#1602;&#1610; &#1575;&#1604;&#1605;&#1604;&#1581;&#1583; ))<br />
 &#1604;&#1605;&#1589;&#1591;&#1601;&#1609; &#1605;&#1581;&#1605;&#1608;&#1583;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">02-12-2005, 11:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;(&#1571;&#1576;&#1608; &#1587;&#1606;&#1575;&#1606;), &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1593;&#1604;&#1609; &#1573;&#1580;&#1575;&#1576;&#1578;&#1603;,&#1608;&#1578;&#1589;&#1583;&#1610;&#1603; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;,&#1608;&#1571;&#1602;&#1608;&#1604; &#1604;&#1604;&#1571;&#1582; &#1605;&#1581;&#1605;&#1608;&#1583; &#1605;&#1581;&#1605;&#1583;,&#1573;&#1606; &#1575;&#1604;&#1588;&#1602; &#1575;&#1604;&#1575;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1607;&#1608; &#1571;&#1603;&#1576;&#1585; &#1583;&#1604;&#1610;&#1604;  &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607;  &#1593;&#1586;&#1608;&#1580;&#1604;,&#1604;&#1571;&#1606; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1603;&#1575;&#1606; &#1571;&#1615;&#1605;&#1610;&#1611;&#1575; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601; &#1603;&#1578;&#1575;&#1576;&#1577;&#1611; &#1608;&#1604;&#1575; &#1602;&#1585;&#1575;&#1569;&#1577; ,&#1602;&#1583; &#1580;&#1575;&#1569; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1578;&#1581;&#1583;&#1610;&#1611;&#1575; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1575;&#1591;&#1576;&#1577;  &#1571;&#1606; &#1610;&#1571;&#1578;&#1608;&#1575; &#1608;&#1604;&#1608; &#1576;&#1587;&#1608;&#1585;&#1577; &#1605;&#1606; &#1605;&#1579;&#1604;&#1607;,&#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610; &#1580;&#1575;&#1585;&#1613; &#1575;&#1604;&#1609; &#1610;&#1608;&#1605; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605;&#1577; &#1608;&#1610;&#1606;&#1591;&#1576;&#1602; &#1593;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; &#1602;&#1583;&#1610;&#1605;&#1611;&#1575; &#1608;&#1581;&#1583;&#1610;&#1579;&#1611;&#1575; ,&#1608;&#1604;&#1605; &#1610;&#1571;&#1578; &#1571;&#1581;&#1583; &#1608;&#1610;&#1586;&#1593;&#1605; &#1571;&#1606;&#1607; &#1602;&#1583; &#1580;&#1575;&#1569; &#1576;&#1605;&#1575; &#1610;&#1590;&#1575;&#1607;&#1610; &#1576;&#1607; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;.<br />
&#1608;&#1571;&#1605;&#1575; &#1602;&#1608;&#1604; &#1589;&#1575;&#1581;&#1576;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1602;&#1575;&#1604; &#1601;&#1589;&#1610;&#1581; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1608;&#1576;&#1604;&#1610;&#1594;&#1607;,&#1601;&#1584;&#1604;&#1603; &#1604;&#1571;&#1606; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577; &#1580;&#1585;&#1578; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1571;&#1606; &#1610;&#1585;&#1587;&#1604;&#1608;&#1575; &#1575;&#1576;&#1606;&#1575;&#1569;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1583;&#1610;&#1577; &#1604;&#1610;&#1603;&#1578;&#1587;&#1576;&#1608;&#1575; &#1602;&#1608;&#1577; &#1576;&#1606;&#1610;&#1575;&#1606;&#1610;&#1577; &#1608;&#1601;&#1589;&#1575;&#1581;&#1577; &#1604;&#1587;&#1575;&#1606; &#1608;&#1576;&#1604;&#1575;&#1594;&#1577; &#1576;&#1610;&#1575;&#1606;.&#1603;&#1605;&#1575; &#1608;&#1571;&#1606; &#1580;&#1604; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1601;&#1581;&#1604; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1615;&#1593;&#1578;&#1583; &#1576;&#1604;&#1594;&#1578;&#1607;&#1605; &#1603;&#1575;&#1606;&#1608;&#1575; &#1571;&#1615;&#1605;&#1610;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608;&#1604;&#1575; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1577;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Â‘«„ ⁄“„Ì</div><div class="date">04-03-2006, 02:59 AM</div></div><div class="posttext">»”„ «··Â Ê«·Õ„œ ··Â . . .<br />
<br />
»·€ «·ﬁ—¬‰ «·ﬂ—Ì„ –—Ê… «·»·«€… Ê«·›’«Õ… »Ìœ √‰Â ·Ê «Ã „⁄ «·≈‰” Ê«·Ã‰ ⁄·Ï √‰ Ì√ Ê« »”Ê—… „‰ „À·Â ·⁄Ã“Ê« ⁄‰ –·ﬂ ° √„« ›’«Õ… «·‰»Ì ’·Ï «··Â ⁄·ÌÂ Ê”·„ ›·« Ì⁄Ã“ Ã„⁄ „‰ «·›’Õ«¡ √‰ Ì√ Ê« »„À·Â« .. ÊÂ–« ÂÊ «·›—ﬁ Ê«··Â √⁄·„ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Ê”Ï √Õ„œ “€«—Ì</div><div class="date">04-03-2006, 01:52 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ ° «·ﬁ—¬‰ ··ﬂ—Ì„ ﬂ·«„ «··Â ⁄“ ÊÃ· .<br />
√Ê·« : ≈‰ «·‘ﬁ «·√Ê· „‰ «·”ƒ«· ›ÌÂ „€«·ÿ…  „‰ ÕÌÀ «·„⁄·Ê„… «·Ê«—œ… ›Ì «·”ƒ«· .<br />
ﬁ«· «·ﬂ« » : ›ﬂÌ› Ì„ﬂ‰ ·Â √‰ Ìﬂ » –·ﬂ «·ﬁ—¬‰ .<br />
Ê›Ì Â–« «·ﬁÊ· „Ã«›«… Ò ··ÕﬁÌﬁ… ° ÕÌÀ √‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° ·„ Ìﬂ » «·ﬁ—¬‰ ° Ê·„ ÌŒÿÂ »Ì„Ì‰Â ° ﬁ«·  ⁄«·Ï : { ÊÛ„Û« ﬂı‰ Û  Û ˙·ıÊ«˙ „ˆ‰ ﬁÛ»˙·ˆÂˆ „ˆ‰ ﬂˆ Û«»Ú ÊÛ·«Û  ÛŒıÿ¯ıÂı »ˆÌÛ„ˆÌ‰ˆﬂÛ ≈ˆ–« ·«¯Û—˙ Û«»Û &#1649;·˙„ı»˙ÿˆ·ıÊ‰Û } «·⁄‰ﬂ»Ê  48 . ›√ﬂœ «·ﬁ—¬‰ ⁄·Ï √‰ «·—”Ê· „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ . ·„ Ìﬂ » «·ﬁ—¬‰ . Â–« „‰ «·‰«ÕÌ… «·√Ê·Ï .<br />
À«‰Ì« : √‰ «·ﬁÊ· ≈‰ «·ﬁ—¬‰ „‰ ﬁÊ· „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÂÊ «› —«¡ ° Ê–·ﬂ √‰ „‰ Ìﬂ » ‘Ì∆« ÌÕ» √‰ Ì› Œ— »Â ° Ê·„ Ì›⁄· ° Êﬂ–·ﬂ „Õ„œ ’·Ï «··Â ⁄·ÌÂ Ê”·„ . Ê«Õœ „‰ «·⁄—» ° Ê„Â„« ”„« «·⁄»ﬁ—Ì ›Ì ⁄„· „‰ «·√⁄„«· ° ›·« »œ √‰ Ì√ Ì „‰ »⁄œÂ „‰ ÌÕ«ﬂÌÂ ›Ì ⁄„·Â √Ê Õ Ï Ì ›Êﬁ ⁄·ÌÂ ° ÊÂ–« ·„ ÌÕ’· . Ê√œ⁄Ï ¬Œ—Ê‰ √‰ «·ﬁ—¬‰ „‰ ﬁÊ·  √⁄Ã„Ì . ›ﬁ·«  ⁄«·Ï „›‰œ« : { ÊÛ·ÛﬁÛœ˙ ‰Û⁄˙·Û„ı √Û‰¯ÛÂı„˙ ÌÛﬁıÊ·ıÊ‰Û ≈ˆ‰¯Û„Û« Ìı⁄Û·¯ˆ„ıÂı »Û‘Û—Ò ·¯ˆ”Û«‰ı &#1649;·¯Û–ˆÌ Ìı·˙ÕˆœıÊ‰Û ≈ˆ·ÛÌ˙Âˆ √Û⁄˙ÃÛ„ˆÌ¯Ò ÊÛÂÛ‹&#1648;–Û« ·ˆ”Û«‰Ò ⁄Û—Û»ˆÌ¯Ò „¯ı»ˆÌ‰Ò } . «·‰Õ· 103 .<br />
Ê·« Ì»ﬁÏ ≈·« «‰Â „‰ ⁄‰œ «··Â «·⁄·Ì «·⁄ŸÌ„ .<br />
À«·À« : »«·‰”»… ·ﬂÊ‰ «·ÕœÌÀ ÌÕ · „— »… ⁄«·Ì… „‰ «·›’«Õ… . ›Â–« «·ﬂ·«„ ’ÕÌÕ ° Ê·ﬂ‰Â ·« Ì÷«ÂÌ »·«€… «·ﬁ—¬‰ «·ﬂ—Ì„  ° Ê–·ﬂ ·√‰ «·ﬁ—¬‰ «·ﬂ—Ì„ ÂÊ ﬂ·«„ «··Â ° ÊÂÊ ÊÕÌ „‰ «··Â ·›Ÿ« Ê„⁄‰Ï ° √„« «·ÕœÌÀ «·‘—Ì› ›ÂÊ ÊÕÌ „‰ «··Â ° Ê·ﬂ‰ „⁄‰Ï ›ﬁÿ ·« ·›Ÿ« ° Ê√„« «··›Ÿ ›ﬂ«‰ „‰ ⁄‰œ —”Ê· «··Â  ’·Ï «··Â ⁄·ÌÂ Ê”·„ . <br />
Ê„‰ «·ÃœÌ— »«·–ﬂ— √‰ «·⁄·„«¡ √Ã«“Ê« —Ê«Ì… «·ÕœÌÀ »«·„⁄‰Ï √ÕÌ«‰«° Ê „  œÊÌ‰ «·ÕœÌÀ ›Ì «·ﬁ—‰ «·À«·À «·ÂÃ—Ì° ›Ì Êﬁ  ﬂ«‰  «·‘⁄Ê»Ì… ﬁœ √Œ–   ‰ ‘— ›Ì √Ê”«ÿ «·„”·„Ì‰.<br />
Ê·« Ìı›Â„ „‰ ﬂ·«„Ì √‰ «·ÕœÌÀ ·Ì” ›ÌÂ »·«€…° Ê»ﬂ‰ ﬂ„« √”·›  »·«€ Â ÂÌ œÊ‰ «·ﬁ—¬‰ «·ﬂ—Ì„. <br />
Êﬁœ ﬂ«‰ «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ ÌﬁÊ· «·¬Ì… Ê«·ÕœÌÀ ›Ì „Ã·” Ê«Õœ ° Ê·Ê ﬂ«‰« „‰ ⁄‰œÂ ’·Ï «··Â ⁄·ÌÂ Ê”·„ ° · ‘«»Â «·ﬁ—¬‰ „⁄ «·ÕœÌÀ ° Ê„„« ·« ‘ﬂ ›ÌÂ   √‰ ﬂ· «·‰«” Ì⁄·„Ê‰ √‰  √”·Ê» «·ﬁ—¬‰ ÌŒ ·›  „«„« ⁄‰ √”·Ê» «·ÕœÌÀ ° „„« œ· ÊÃÊ»« ⁄·Ï √‰ «Œ ·«› «·„’œ—Ì‰ „‰ ‰«ÕÌ… «··›Ÿ ·« «·ÊÕÌ .</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>