<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«ббе,«бћгЏн…,нежѕ,«бё—¬д,«б≈”б«г,Џбне,«б Џ—Ё,«ѕЏ«∆е«,н—нѕ,√”г е,«бнжг,«бгћ гЏ,—”жб,б√дег, ”ѕн,ббг”бгнд,ќѕг…,нЁегжд, Џгб,≈“«б…,ќ«Ў∆…,ж«б√Ќ«ѕнЋ,»’ж—…,√ёж«б,ж Ќ—нЁ,«бд»н°,»«б√Ёя«—,ж≈дг«,гд“б«,«б”г«Ѕ,»“Џг,«бя—нг°,»–бя,гЏ«дн,жбн”,√де«,ж “Џг,«Ё —«∆е«,жд’ж’,ж”бг°,дя—«д«р,ж«бќд«“н—,я «»,ж’жд,«бё—ѕ…,√ЌЁ«ѕ,«беб«я,«бнежѕ,√нѕнег,ж«нѕн" />
	<meta name="description" content="«б”б«г Џбняг 
н»ѕж «д еб «бЌёѕ ж«бџѕ— б« нгбжд жб« нябжд Ён гЏ«ѕ« ег бб«”б«г ж«бг”бгнд,»Џѕ √д »бџ «б”нб «б“»м гд «”—«∆нбн«  нежѕ «б«г” ж«Ќ«ѕнЋег «бгж÷жЏ… Џбм б”«д «б—”жб Џбне «б’б«… ж«б”б«г,е« ег «бнжг нхЎбжд Џбнд« »ё—¬д ћѕнѕ ж Ё”н— г‘ж… ж«Ќ«ѕнЋ я«–»… ,жёѕ  »д  е–е «бећг… ћгЏн… нежѕн… г Ў—Ё… Ён «”—«∆нб  ”гм&quot;нѕ б«Ќнг&quot;,жёѕ √д‘√  «бћгЏн… «бнежѕн… бе–« «бџ—÷ г—я“нд —∆н”ннд Ён &quot; б √»н»&quot; ж«бћ“Ѕ «бџ—»н гд гѕнд… «бёѕ” «бгЌ б…° жж÷Џ  е« Ё« гћ«дн« бгд н—нѕ «б Џ—Ё Џбм г« √”г е &quot;«бё—¬д «бћѕнѕ&quot;.  
ж“Џг —∆н”" />
	
	<title> ≈”—«∆нбн«  нежѕ «б√г”..жё—¬д нежѕ «бнжг! [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«бгхдъ уѕун«  «бЏ«гш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">гхдъ уѕм «б√уЏъ÷«Ѕ</a> &gt;  ≈”—«∆нбн«  нежѕ «б√г”..жё—¬д нежѕ «бнжг!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9392.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9392">≈”—«∆нбн«  нежѕ «б√г”..жё—¬д нежѕ «бнжг!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">12-12-2005, 08:15 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
н»ѕж «д еб «бЌёѕ ж«бџѕ— б« нгбжд жб« нябжд Ён гЏ«ѕ« ег бб«”б«г ж«бг”бгнд,»Џѕ √д »бџ «б”нб «б“»м гд «”—«∆нбн«  нежѕ «б«г” ж«Ќ«ѕнЋег «бгж÷жЏ… Џбм б”«д «б—”жб Џбне «б’б«… ж«б”б«г,е« ег «бнжг нхЎбжд Џбнд« »ё—¬д ћѕнѕ ж Ё”н— г‘ж… ж«Ќ«ѕнЋ я«–»… ,жёѕ  »д  е–е «бећг… ћгЏн… нежѕн… г Ў—Ё… Ён «”—«∆нб  ”гм&quot;нѕ б«Ќнг&quot;,жёѕ √д‘√  «бћгЏн… «бнежѕн… бе–« «бџ—÷ г—я“нд —∆н”ннд Ён &quot; б √»н»&quot; ж«бћ“Ѕ «бџ—»н гд гѕнд… «бёѕ” «бгЌ б…° жж÷Џ  е« Ё« гћ«дн« бгд н—нѕ «б Џ—Ё Џбм г« √”г е &quot;«бё—¬д «бћѕнѕ&quot;. <br />
ж“Џг —∆н” «бћгЏн… &quot;—«» бнЁ”ня&quot; √де г” Џѕ б≈н’«б г« √”г«е« &quot;—”«б… «б≈”б«г «бћѕнѕ…&quot; бгд н—нѕ «б Џ—Ё Џбм «б√Ќ«ѕнЋ ж«б¬н«  «бё—¬дн… &quot;»«б‘яб «б’ЌнЌ&quot;.<br />
ж»Ќћ…  жЏн… «бгћ гЏ  »г«  ёжб ≈де« &quot;гЁ«енг «б≈”б«г&quot;,  Џгѕ е–е «бћгЏн… «бг‘»же… ≈бм  Ќ—нЁ √ёж«б —”жб «ббе ’бм «ббе Џбне ж”бг° ж Ќ—нЁ гЏ«дн жд’ж’ «бё—¬д «бя—нг° »“Џг √де бн” гд Џдѕ «ббе жбн” гд“б« гд «б”г«Ѕ ж≈дг« еж гд Џдѕ «бд»н° Ќ”» «Ё —«∆е«.<br />
ж “Џг «бћгЏн… √де« »–бя  ”ѕн ббг”бгнд ќѕг…! б√дег № Ќ”» «ѕЏ«∆е« № нЁегжд «бё—¬д ж«б√Ќ«ѕнЋ »’ж—… ќ«Ў∆…! ж√д «бћгЏн…  Џгб Џбм ≈“«б… г« √”г е »«б√Ёя«— «бг”гжг… «бг»ЋжЋ… Ён «бгћ гЏ «б≈”б«гн Ќ”» «ѕЏ«∆е«.<br />
ж«б«‘ѕ дя—«д«р «д е–е «б«Ёя«—  хѕ—” Ён «бгѕ«—” Ёне« Ўб«» нежѕ жЏ—», »џн…  д‘∆ ег Џбм я—«ен… «бг”бгнд ж ‘яняег Ён ѕндег »“Џге« »е «д« ж“ж—« √д ѕнд «б≈”б«г гбнЅ »«б ”гг жнƒѕн ≈бм «беб«я!<br />
бёѕ д”н «бнежѕ √ЌЁ«ѕ «бё—ѕ… ж«бќд«“н— √д я «» «ббе Ён ЌЁў ж’жд гд √нѕнег ж«нѕн џн—ег жЏ»Ћег,нёжб «ббе  Џ«бм :&quot;≈цдшу« дуЌъдх ду“шубъду« «б–шцяъ—у жу≈цдшу« буех буЌу«Ёцўхжду&quot;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«д</div><div class="date">12-12-2005, 08:50 PM</div></div><div class="posttext">:::<br />
&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1575;&#1605;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1602;&#1608;&#1605; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1605;&#1572;&#1578;&#1605;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1583;&#1610;&#1606;&#1607;&#1605; &#1608;&#1604;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607;&#1605; &#1571;&#1589;&#1576;&#1581;&#1608;&#1575; &#1575;&#1604;&#1570;&#1606; &#1605;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1604;&#1608;&#1576; &#1575;&#1604;&#1585;&#1581;&#1610;&#1605;&#1577; &#1608;&#1589;&#1575;&#1585; &#1588;&#1594;&#1604;&#1607;&#1605; &#1575;&#1604;&#1588;&#1575;&#1594;&#1604; &#1573;&#1606;&#1602;&#1575;&#1584; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1605;&#1606; &#1605;&#1575; &#1610;&#1587;&#1605;&#1608;&#1606;&#1607; (&#1575;&#1604;&#1590;&#1610;&#1575;&#1593; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;) &#1608;&#1575;&#1604;&#1580;&#1607;&#1604; &#1576;&#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608; &#1576;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1606;&#1589;&#1608;&#1589; .<br />
&#1604;&#1608; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1607;&#1605; &#1584;&#1585;&#1577; &#1605;&#1606; &#1593;&#1602;&#1604; &#1605;&#1575; &#1581;&#1585;&#1601;&#1608;&#1575; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1604;&#1575; &#1602;&#1578;&#1604;&#1608;&#1575; &#1571;&#1606;&#1576;&#1610;&#1575;&#1572;&#1607;&#1605; &#1608;&#1604;&#1603;&#1606; &#1607;&#1608; &#1575;&#1604;&#1581;&#1602;&#1583; &#1575;&#1604;&#1583;&#1601;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; .<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1589;&#1601;&#1575; &#1604;&#1607;&#1605; : {&#1605;&#1617;&#1614;&#1575; &#1610;&#1614;&#1608;&#1614;&#1583;&#1617;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1606;&#1614; &#1571;&#1614;&#1606; &#1610;&#1615;&#1606;&#1614;&#1586;&#1617;&#1614;&#1604;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606;&#1618; &#1582;&#1614;&#1610;&#1618;&#1585;&#1613; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1610;&#1614;&#1582;&#1618;&#1578;&#1614;&#1589;&#1617;&#1615; &#1576;&#1616;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1607;&#1616; &#1605;&#1614;&#1606; &#1610;&#1614;&#1588;&#1614;&#1575;&#1569;&#1615; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1584;&#1615;&#1608; &#1575;&#1604;&#1618;&#1601;&#1614;&#1590;&#1618;&#1604;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1616; }&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;105<br />
&#1608;&#1604;&#1608; &#1589;&#1581;&#1578; &#1606;&#1610;&#1578;&#1607;&#1605; &#1603;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1603;&#1578;&#1576;&#1607;&#1605; &#1608;&#1578;&#1606;&#1602;&#1610;&#1581;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1584;&#1576; &#1608;&#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1608;&#1593;&#1604;&#1609; &#1571;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607; &#1608;&#1604;&#1603;&#1606; &#1607;&#1610;&#1607;&#1575;&#1578; &#1604;&#1607;&#1605; &#1571;&#1606; &#1610;&#1602;&#1605;&#1608;&#1575; &#1576;&#1584;&#1604;&#1603; .<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : {&#1602;&#1615;&#1604;&#1618; &#1610;&#1614;&#1575; &#1571;&#1614;&#1607;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1603;&#1616;&#1578;&#1614;&#1575;&#1576;&#1616; &#1604;&#1614;&#1587;&#1618;&#1578;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1581;&#1614;&#1578;&#1617;&#1614;&#1609;&#1614; &#1578;&#1615;&#1602;&#1616;&#1610;&#1605;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1618;&#1585;&#1614;&#1575;&#1577;&#1614; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1606;&#1580;&#1616;&#1610;&#1604;&#1614; &#1608;&#1614;&#1605;&#1614;&#1575; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605; &#1605;&#1617;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1604;&#1614;&#1610;&#1614;&#1586;&#1616;&#1610;&#1583;&#1614;&#1606;&#1617;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1618;&#1607;&#1615;&#1605; &#1605;&#1617;&#1614;&#1575; &#1571;&#1615;&#1606;&#1586;&#1616;&#1604;&#1614; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1605;&#1616;&#1606; &#1585;&#1617;&#1614;&#1576;&#1617;&#1616;&#1603;&#1614; &#1591;&#1615;&#1594;&#1618;&#1610;&#1614;&#1575;&#1606;&#1575;&#1611; &#1608;&#1614;&#1603;&#1615;&#1601;&#1618;&#1585;&#1575;&#1611; &#1601;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1571;&#1618;&#1587;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1618;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1604;&#1618;&#1603;&#1614;&#1575;&#1601;&#1616;&#1585;&#1616;&#1610;&#1606;&#1614; }&#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;68<br />
&#1608;&#1589;&#1583;&#1602; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1581;&#1610;&#1606; &#1608;&#1589;&#1601;&#1607;&#1605; &#1576;&#1575;&#1604;&#1605;&#1594;&#1590;&#1608;&#1576; &#1593;&#1604;&#1610;&#1607;&#1605; .<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>