<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="›⁄·…,ﬂ·„« ,”ƒ«·,«”«·,„—Õ»«,«ŒÊ«‰‰«,„„ﬂ‰" />
	<meta name="description" content="„—Õ»« «ŒÊ«‰‰« „„ﬂ‰ «”«· ”ƒ«· 
ﬂ·„«  ⁄·Ï Ê“‰ ›⁄·…" />
	
	<title> ›⁄·… [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  ›⁄·…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9366.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9366">›⁄·…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„«Ãœ…</div><div class="date">11-12-2005, 11:29 AM</div></div><div class="posttext">„—Õ»« «ŒÊ«‰‰« „„ﬂ‰ «”«· ”ƒ«·<br />
ﬂ·„«  ⁄·Ï Ê“‰ ›⁄·…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·Œ«·œ</div><div class="date">11-12-2005, 02:07 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
·«»œ „‰ ‘ﬂ· «·ﬂ·„… · ÕœÌœ «·Ê“‰ «·„ﬁ’Êœ<br />
<br />
›Ò⁄˙·…<br />
›Û⁄˙·…<br />
√„  ›ˆ⁄˙·Û…</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">11-12-2005, 03:57 PM</div></div><div class="posttext">&#1608;&#1585;&#1576;&#1605;&#1575;:<br />
&#1601;&#1600;&#1615;&#1593;&#1614;&#1604;&#1577;&#1548; &#1608;&#1601;&#1600;&#1614;&#1593;&#1614;&#1604;&#1577;&#1548; &#1608;&#1601;&#1600;&#1616;&#1593;&#1614;&#1604;&#1577;&#1548; &#1608;&#1601;&#1600;&#1614;&#1593;&#1615;&#1604;&#1577;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„«Ãœ…</div><div class="date">11-12-2005, 10:22 PM</div></div><div class="posttext">«”›… ·« «⁄—› ﬂÌ› «‘ﬂ· «·ﬂ·„… Ê ÂÌ ›‹ı⁄Û·…<br />
Ê ‘ﬂ—« «Œ «·‘»·</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">11-12-2005, 11:13 PM</div></div><div class="posttext">&#1610;&#1587;&#1605;&#1610; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1607;&#1575;&#1569; &#1575;&#1604;&#1583;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1588;&#1610;&#1569; &#1605;&#1606; &#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1607;&#1575;&#1569; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577;&#1548; &#1606;&#1581;&#1608;: &#1607;&#1600;&#1615;&#1605;&#1614;&#1586;&#1577;&#1548; &#1604;&#1600;&#1615;&#1605;&#1614;&#1586;&#1577;&#1548; &#1590;&#1615;&#1581;&#1614;&#1603;&#1577;&#1548; &#1606;&#1615;&#1603;&#1600;&#1614;&#1581;&#1577;&#1548; &#1591;&#1600;&#1615;&#1604;&#1600;&#1614;&#1602;&#1577;&#1548; &#1608;&#1604;&#1600;&#1615;&#1593;&#1600;&#1614;&#1606;&#1577;&#1548; &#1587;&#1615;&#1582;&#1600;&#1614;&#1585;&#1577;&#1548; &#1604;&#1600;&#1615;&#1593;&#1600;&#1614;&#1576;&#1577;&#1548; &#1593;&#1600;&#1615;&#1584;&#1614;&#1604;&#1577;&#1548; &#1582;&#1600;&#1615;&#1583;&#1614;&#1593;&#1577;&#1548; &#1582;&#1600;&#1615;&#1584;&#1614;&#1604;&#1577;.<br />
&#1585;&#1575;&#1576;&#1591; &#1602;&#1583;&#1610;&#1605;. (http://www.alfaseeh.net/vb/showthread.php?t=1983)<br />
&#1608;&#1610;&#1591;&#1585;&#1583; &#1580;&#1605;&#1593;&#1611;&#1575; &#1605;&#1606; &#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; &#1604;&#1600; (&#1601;&#1575;&#1593;&#1616;&#1604;) &#1575;&#1604;&#1605;&#1593;&#1578;&#1604; &#1575;&#1604;&#1604;&#1575;&#1605;&#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1589;&#1601;&#1577; &#1604;&#1604;&#1593;&#1575;&#1602;&#1604;&#1548; &#1606;&#1581;&#1608;:<br />
&#1585;&#1615;&#1605;&#1575;&#1577;&#1548; &#1594;&#1615;&#1586;&#1575;&#1577;&#1548; &#1602;&#1615;&#1590;&#1575;&#1577;&#1548; &#1583;&#1615;&#1593;&#1575;&#1577;&#1548; &#1576;&#1615;&#1606;&#1575;&#1577;&#1548; &#1606;&#1615;&#1581;&#1575;&#1577;&#1548; &#1580;&#1615;&#1606;&#1575;&#1577;.<br />
&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1575;&#1604;&#1587;&#1603;&#1610;&#1578; &#1601;&#1610; &#1573;&#1589;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602; &#1589; 427-429 <br />
&#1576;&#1575;&#1576; &#1601;&#1600;&#1615;&#1593;&#1600;&#1614;&#1604;&#1577;<br />
&#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606;&#1607; &#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1601;&#1600;&#1615;&#1593;&#1600;&#1614;&#1604;&#1577; &#1576;&#1590;&#1605; &#1575;&#1604;&#1601;&#1575;&#1569; &#1608;&#1601;&#1578;&#1581; &#1575;&#1604;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1593;&#1608;&#1578; &#1601;&#1607;&#1608; &#1601;&#1610; &#1578;&#1571;&#1608;&#1610;&#1604; &#1601;&#1575;&#1593;&#1604;&#1548; &#1608;&#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1604;&#1609; &#1601;&#1600;&#1615;&#1593;&#1600;&#1618;&#1604;&#1577; &#1587;&#1575;&#1603;&#1606;&#1577; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1607;&#1608; &#1601;&#1610; &#1605;&#1593;&#1606;&#1609; &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;. &#1578;&#1602;&#1608;&#1604; &#1607;&#1584;&#1575; &#1585;&#1580;&#1604; &#1590;&#1615;&#1581;&#1600;&#1614;&#1603;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1590;&#1581;&#1603;. &#1608;&#1604;&#1600;&#1615;&#1593;&#1600;&#1614;&#1576;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1604;&#1593;&#1576;&#1548; &#1608;&#1604;&#1593;&#1606;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1604;&#1593;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587; &#1608;&#1585;&#1580;&#1604; &#1607;&#1586;&#1571;&#1577;: &#1610;&#1607;&#1586;&#1571; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1585;&#1580;&#1604; &#1587;&#1582;&#1585;&#1577;: &#1610;&#1587;&#1582;&#1585; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1585;&#1580;&#1604; &#1593;&#1584;&#1604;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1584;&#1604;&#1548; &#1608;&#1582;&#1584;&#1604;&#1577;: &#1610;&#1582;&#1584;&#1604;&#1548; &#1608;&#1582;&#1583;&#1593;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1582;&#1583;&#1575;&#1593;&#1548; &#1608;&#1607;&#1584;&#1585;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1548; &#1608;&#1593;&#1585;&#1602;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1593;&#1585;&#1602;&#1548; &#1608;&#1606;&#1603;&#1581;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1606;&#1603;&#1575;&#1581; &#1608;&#1601;&#1581;&#1604; &#1594;&#1587;&#1604;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1590;&#1585;&#1575;&#1576; &#1604;&#1575; &#1610;&#1604;&#1602;&#1581; &#1608;&#1585;&#1580;&#1604; &#1582;&#1580;&#1571;&#1577;&#1548; &#1608;&#1585;&#1580;&#1604; &#1590;&#1580;&#1593;&#1577;&#1548; &#1571;&#1610; &#1593;&#1575;&#1580;&#1586; &#1604;&#1575; &#1610;&#1603;&#1575;&#1583; &#1610;&#1576;&#1585;&#1581; &#1576;&#1610;&#1578;&#1607; &#1608;&#1585;&#1580;&#1604; &#1571;&#1605;&#1606;&#1577;: &#1610;&#1579;&#1602; &#1576;&#1603;&#1604; &#1571;&#1581;&#1583; &#1608;&#1585;&#1580;&#1604; &#1581;&#1605;&#1583;&#1577;: &#1610;&#1603;&#1579;&#1585; &#1581;&#1605;&#1583; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1608;&#1610;&#1586;&#1593;&#1605; &#1601;&#1610;&#1607;&#1575; &#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1601;&#1610;&#1607;&#1575; &#1608;&#1585;&#1580;&#1604; &#1607;&#1602;&#1593;&#1577;: &#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1575;&#1590;&#1591;&#1580;&#1575;&#1593; &#1608;&#1575;&#1604;&#1575;&#1578;&#1603;&#1575;&#1569; &#1576;&#1610;&#1606; &#1575;&#1604;&#1602;&#1608;&#1605;&#1548; &#1608;&#1585;&#1580;&#1604; &#1602;&#1593;&#1583;&#1577; &#1590;&#1580;&#1593;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1575;&#1590;&#1591;&#1580;&#1575;&#1593; &#1608;&#1575;&#1604;&#1602;&#1593;&#1608;&#1583;&#1548; &#1608;&#1585;&#1575;&#1593; &#1602;&#1576;&#1590;&#1577; &#1585;&#1601;&#1590;&#1577;: &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1576;&#1590; &#1575;&#1604;&#1573;&#1576;&#1604; &#1608;&#1610;&#1580;&#1605;&#1593;&#1607;&#1575; &#1608;&#1610;&#1587;&#1608;&#1602;&#1607;&#1575;&#1548; &#1601;&#1573;&#1584;&#1575; &#1589;&#1575;&#1585;&#1578; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1581;&#1576;&#1607; &#1608;&#1578;&#1607;&#1608;&#1575;&#1607; &#1585;&#1601;&#1590;&#1607;&#1575; &#1601;&#1578;&#1585;&#1603;&#1607;&#1575; &#1578;&#1585;&#1593;&#1609; &#1603;&#1610;&#1601; &#1588;&#1575;&#1569;&#1578;&#1548; &#1578;&#1584;&#1607;&#1576; &#1608;&#1578;&#1580;&#1610;&#1569;&#1548; &#1608;&#1585;&#1580;&#1604; &#1586;&#1603;&#1571;&#1577;&#1548; &#1571;&#1610; &#1581;&#1575;&#1590;&#1585; &#1575;&#1604;&#1606;&#1602;&#1583; &#1605;&#1608;&#1587;&#1585; &#1608;&#1610;&#1602;&#1575;&#1604; &#1605;&#1604;&#1610;&#1569;&#1612; &#1602;&#1600;&#1615;&#1608;&#1614;&#1576;&#1577;&#1548; &#1571;&#1610; &#1579;&#1575;&#1576;&#1578; &#1575;&#1604;&#1583;&#1575;&#1585; &#1605;&#1602;&#1610;&#1605;&#1548; &#1608;&#1575;&#1605;&#1585;&#1571;&#1577; &#1591;&#1604;&#1593;&#1577;: &#1578;&#1603;&#1579;&#1585; &#1575;&#1604;&#1578;&#1591;&#1604;&#1593;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1571;&#1589;&#1605;&#1593;&#1610; &#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1576;&#1585;&#1602;&#1575;&#1606; &#1576;&#1606; &#1576;&#1583;&#1585;: &#1571;&#1576;&#1594;&#1590; &#1603;&#1606;&#1575;&#1574;&#1606;&#1610; &#1573;&#1604;&#1610; &#1575;&#1604;&#1591;&#1604;&#1593;&#1577; &#1575;&#1604;&#1582;&#1576;&#1571;&#1577;. &#1571;&#1576;&#1608; &#1593;&#1576;&#1610;&#1583;&#1577;: &#1591;&#1604;&#1593;&#1577; &#1602;&#1576;&#1593;&#1577; &#1578;&#1591;&#1604;&#1593; &#1579;&#1605; &#1578;&#1602;&#1576;&#1593; &#1585;&#1571;&#1587;&#1607;&#1575;&#1548; &#1571;&#1610; &#1578;&#1583;&#1582;&#1604; &#1585;&#1571;&#1587;&#1607;&#1575;&#1548; &#1608;&#1585;&#1580;&#1604; &#1606;&#1608;&#1605;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1606;&#1608;&#1605; &#1608;&#1603;&#1584;&#1604;&#1603; &#1585;&#1580;&#1604; &#1606;&#1608;&#1605;&#1577; &#1582;&#1575;&#1605;&#1604; &#1575;&#1604;&#1584;&#1603;&#1585; &#1604;&#1575; &#1610;&#1572;&#1576;&#1607; &#1604;&#1607;&#1548; &#1608;&#1585;&#1580;&#1604; &#1605;&#1587;&#1603;&#1577;: &#1604;&#1604;&#1576;&#1582;&#1610;&#1604; &#1608;&#1585;&#1580;&#1604; &#1589;&#1585;&#1593;&#1577;: &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1589;&#1585;&#1575;&#1593; &#1608;&#1585;&#1580;&#1604; &#1607;&#1605;&#1586;&#1577; &#1604;&#1605;&#1586;&#1577;: &#1610;&#1607;&#1605;&#1586; &#1575;&#1604;&#1606;&#1575;&#1587; &#1608;&#1610;&#1604;&#1605;&#1586;&#1607;&#1605;&#1548; &#1571;&#1610; &#1610;&#1593;&#1610;&#1576;&#1607;&#1605;. &#1602;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585;:<br />
 &#1578;&#1583;&#1604;&#1610; &#1576;&#1608;&#1583;&#1610; &#1573;&#1584;&#1575; &#1604;&#1575; &#1602;&#1610;&#1578;&#1606;&#1610; &#1603;&#1600;&#1584;&#1576;&#1600;&#1575;&#1611; ** &#1608;&#1573;&#1606; &#1571;&#1594;&#1610;&#1617;&#1614;&#1576;&#1618; &#1601;&#1571;&#1606;&#1578; &#1575;&#1604;&#1607;&#1575;&#1605;&#1586; &#1575;&#1604;&#1604;&#1605;&#1586;&#1607;  <br />
<br />
&#1608;&#1585;&#1580;&#1604; &#1606;&#1578;&#1601;&#1577;: &#1610;&#1606;&#1578;&#1601; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1588;&#1610;&#1574;&#1575;&#1611; &#1608;&#1604;&#1575; &#1610;&#1587;&#1578;&#1602;&#1589;&#1610;&#1607;&#1548; &#1608;&#1585;&#1580;&#1604; &#1571;&#1603;&#1604;&#1577; &#1588;&#1585;&#1576;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1603;&#1604; &#1608;&#1575;&#1604;&#1588;&#1585;&#1576;&#1548; &#1608;&#1585;&#1580;&#1604; &#1582;&#1585;&#1580;&#1577; &#1608;&#1604;&#1580;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1608;&#1575;&#1604;&#1608;&#1604;&#1608;&#1580;&#1548; &#1608;&#1585;&#1580;&#1604; &#1581;&#1591;&#1605;&#1577;: &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1571;&#1603;&#1604;&#1548; &#1608;&#1585;&#1580;&#1604; &#1608;&#1603;&#1604;&#1577; &#1578;&#1603;&#1604;&#1577;&#1548; &#1571;&#1610; &#1593;&#1575;&#1580;&#1586; &#1610;&#1603;&#1604; &#1571;&#1605;&#1585;&#1607; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607; &#1610;&#1578;&#1603;&#1604; &#1593;&#1604;&#1610;&#1607; &#1601;&#1610;&#1607; &#1608;&#1587;&#1585;&#1580; &#1593;&#1602;&#1585;&#1577;&#1548; &#1608;&#1585;&#1580;&#1604; &#1587;&#1607;&#1585;&#1577;: &#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1606;&#1608;&#1605;&#1548; &#1608;&#1585;&#1580;&#1604; &#1580;&#1579;&#1605;&#1577; &#1608;&#1580;&#1579;&#1575;&#1605;&#1577; &#1604;&#1604;&#1606;&#1572;&#1608;&#1605; &#1608;&#1585;&#1580;&#1604; &#1593;&#1604;&#1606;&#1577; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1576;&#1608;&#1581; &#1576;&#1587;&#1585;&#1607; &#1608;&#1585;&#1580;&#1604; &#1587;&#1572;&#1604;&#1577; &#1571;&#1610; &#1603;&#1579;&#1610;&#1585; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604;&#1548; &#1608;&#1585;&#1580;&#1604; &#1602;&#1593;&#1583;&#1577;: &#1604;&#1575; &#1610;&#1576;&#1585;&#1581;.<br />
 &#1575;&#1604;&#1603;&#1604;&#1575;&#1576;&#1610; &#1602;&#1575;&#1604;: &#1585;&#1580;&#1604; &#1602;&#1584;&#1585;&#1577;&#1548; &#1571;&#1610; &#1610;&#1578;&#1606;&#1586;&#1607; &#1593;&#1606; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1605; &#1608;&#1601;&#1604;&#1575;&#1606; &#1591;&#1585;&#1602;&#1577;&#1548; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1610;&#1587;&#1585;&#1610; &#1581;&#1578;&#1609; &#1610;&#1591;&#1585;&#1602; &#1571;&#1607;&#1604;&#1607; &#1604;&#1610;&#1604;&#1575;&#1611; &#1608;&#1585;&#1580;&#1604; &#1608;&#1604;&#1593;&#1577; &#1610;&#1608;&#1604;&#1593; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1606;&#1610;&#1607;&#1548; &#1608;&#1585;&#1580;&#1604; &#1607;&#1604;&#1593;&#1577;: &#1610;&#1607;&#1604;&#1593; &#1608;&#1610;&#1580;&#1586;&#1593; &#1587;&#1585;&#1610;&#1593;&#1575;&#1611;&#1548; &#1608;&#1585;&#1580;&#1604; &#1581;&#1608;&#1604;&#1577;: &#1605;&#1581;&#1578;&#1575;&#1604; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„«Ãœ…</div><div class="date">12-12-2005, 09:51 PM</div></div><div class="posttext">::: ::: ::: <br />
:) :) :) ‘ﬂ—« ·ﬂ„ Ã„Ì⁄« ··„”«⁄œ… Ê »«·Œ’Ê’ «Œ Œ«·œ.<br />
Ê Ì„ﬂ‰ «‰ ‰ﬁÊ· «Ì÷« :rolleyes: :rolleyes: :D :D ⁄Ã… .ﬁ»… .»«·‰”»… ·›⁄·… ·«‰‰« «œ« ›ﬂﬂ‰« «÷€«„ ﬁ»… ›ÂÌ ﬁ»»… <br />
:;allh :;allh :;allh :;allh :;allh :;allh :;allh <br />
Ê ‘ﬂ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">12-12-2005, 10:23 PM</div></div><div class="posttext">&#1575;&#1604;&#1593;&#1601;&#1608;.<br />
&#1608;&#1604;&#1603;&#1606;&#1618; &#1604;&#1605;&#1575;&#1584;&#1575; &#1571;&#1583;&#1594;&#1605;&#1578; (&#1602;&#1576;&#1576;&#1577;)&#1567;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>