<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бдЋ—, «бжўнЁ…, нде÷, «б¬дн, ж —жн, где«, н÷ЎбЏ, же–е, «бжё«∆Џ, ж ЌѕшЋ,  №у–я№х—х, джЏ«д, »ег«, жўнЁ нд, «бяб«г, ≈ќ»«—н…, жўнЁ…, «б√жбм, гЌѕжѕ, ж«бћу—ъѕ, џ«г’…, г ёжёЏ…, г ѕ«ќб…, г —«г“…, жџ«г÷…, н »Џ, «бгж÷жЏ, «б—ѕ, √—ћж, г ‘«яб…, г ‘«я”…, ЁжўнЁ…, «бЋ«дн…, ж√г«, бб гнн“, ћже—н…, гЎбё…, г ‘«гќ…, г ”«гн…, Џбнш…, «б”—ѕ, г‘Ќжд…, ќ—«Ён, я «»т, «бѕЏ«г…, «б√ѕ»н…, «бЌѕнЋ°, ќ—«Ё…, ж»—я« е, «бг” ‘—ёнд" />
	<meta name="description" content="«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е 
.. 
ќ—«Ё… гд я «»т ќ—«Ён 
 
√ - «бѕЏ«г… «б√ѕ»н… : 
де÷ «бдЋ— «бЌѕнЋ° √жб г« де÷ ° Џбм ѕЏж… «б‘«Џ— «бЁ—д”н «бгхб« —«гн ( 1842- 1898 ) ≈бм ÷—ж—… ≈ё’«Ѕ ябшт гд «б”шу—ъѕц ж«б№ќц№Ў№у«»ц «б Џбнгн гд бџ… «бдЋ—° Ё»Џ’—е° Ќ”»  Џ’н—е° —џ»… с г‘Ќжд… ггЌжд… ћ«гЌ… бб гнн“ »нд жўнЁ нд нде÷ »ег« джЏ«д гд «бяб«г. √г« «б√жбм Ёен жўнЁ… ≈ќ»«—н…  №у–я№х—х гЌѕжѕ «бжё«∆Џ ж —жн «б¬дн где« ж ЌѕшЋ »е. же–е «бжўнЁ… н÷ЎбЏ »е« «б”—ѕ ж«бћу—ъѕ. 
ж√г« «бжўнЁ… «бЋ«дн… ЁжўнЁ… ћже—н… гЎбё… Џбнш…" />
	
	<title> ѕЏ«∆г «бдЋ— «бЏ—»н «бЌѕнЋ Џдѕ «бг” ‘—ёнд ж«бЏ—» «бг” ‘—ё…. [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-30.html">«бдшуёъѕ ж«б√уѕу» «бгхё«—д</a> &gt;  ѕЏ«∆г «бдЋ— «бЏ—»н «бЌѕнЋ Џдѕ «бг” ‘—ёнд ж«бЏ—» «бг” ‘—ё….</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9305.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9305">ѕЏ«∆г «бдЋ— «бЏ—»н «бЌѕнЋ Џдѕ «бг” ‘—ёнд ж«бЏ—» «бг” ‘—ё….</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">05-12-2005, 06:30 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
..<br />
ќ—«Ё… гд я «»т ќ—«Ён<br />
<br />
√ - «бѕЏ«г… «б√ѕ»н… :<br />
де÷ «бдЋ— «бЌѕнЋ° √жб г« де÷ ° Џбм ѕЏж… «б‘«Џ— «бЁ—д”н «бгхб« —«гн ( 1842- 1898 ) ≈бм ÷—ж—… ≈ё’«Ѕ ябшт гд «б”шу—ъѕц ж«б№ќц№Ў№у«»ц «б Џбнгн гд бџ… «бдЋ—° Ё»Џ’—е° Ќ”»  Џ’н—е° —џ»… с г‘Ќжд… ггЌжд… ћ«гЌ… бб гнн“ »нд жўнЁ нд нде÷ »ег« джЏ«д гд «бяб«г. √г« «б√жбм Ёен жўнЁ… ≈ќ»«—н…  №у–я№х—х гЌѕжѕ «бжё«∆Џ ж —жн «б¬дн где« ж ЌѕшЋ »е. же–е «бжўнЁ… н÷ЎбЏ »е« «б”—ѕ ж«бћу—ъѕ.<br />
ж√г« «бжўнЁ… «бЋ«дн… ЁжўнЁ… ћже—н… гЎбё… Џбнш… г ”«гн… г ‘«гќ… г ‘«я”…  г ‘«яб… г —«г“…  г ѕ«ќб… г ёжёЏ… џ«г’… жџ«г÷… нде÷ »е« «бдЋ—.<br />
<br />
н »Џ<br />
<br />
√—ћж Џѕг «б—ѕ Џбм «бгж÷жЏ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√д«гб «б—ћ«Ѕ</div><div class="date">05-12-2005, 07:05 PM</div></div><div class="posttext">&#1578;&#1604;&#1603; &#1571;&#1605;&#1577; (&#1601;&#1585;&#1606;&#1587;&#1575; &#1608; &#1571;&#1585;&#1608;&#1576;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;) &#1593;&#1575;&#1588;&#1578; &#1602;&#1585;&#1608;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1604;&#1607;&#1605;&#1577;, &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1580;&#1575;&#1569;  &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1606;&#1593;&#1604;&#1605; &#1571;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1593;&#1585;&#1593; &#1601;&#1610; &#1571;&#1581;&#1590;&#1575;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1592;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1578;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1578;&#1594;&#1588;&#1575;&#1607;&#1605;  &#1605;&#1606; &#1576;&#1606;&#1610; &#1580;&#1604;&#1583;&#1578;&#1607;&#1605;, &#1608;&#1604;&#1607;&#1584;&#1575; &#1601;&#1581;&#1587;&#1576;&#1606;&#1575; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; : &#1604;&#1607; &#1605;&#1575; &#1604;&#1607; &#1608;&#1593;&#1604;&#1610;&#1607; &#1605;&#1575; &#1593;&#1604;&#1610;&#1607;, &#1608;&#1571;&#1607;&#1604;&#1607; &#1571;&#1583;&#1585;&#1610; &#1576;&#1589;&#1608;&#1575;&#1576;&#1607; &#1605;&#1606; &#1594;&#1610;&#1607;.<br />
&#1607;&#1584;&#1575;, &#1608;&#1604;&#1606;&#1575; &#1605;&#1606; &#1576;&#1593;&#1583; &#1571;&#1606; &#1606;&#1593;&#1602;&#1604; &#1571;&#1606; &#1604;&#1594;&#1578;&#1607;&#1605;  &#1594;&#1610;&#1585; &#1604;&#1594;&#1578;&#1606;&#1575; &#1603;&#1605;&#1575; &#1571;&#1606; &#1583;&#1610;&#1606;&#1607;&#1605; &#1594;&#1610;&#1585; &#1583;&#1610;&#1606;&#1606;&#1575;, &#1601;&#1605;&#1575; &#1610;&#1589;&#1604;&#1581; &#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1601;&#1585;&#1606;&#1587;&#1610;&#1577; &#1606;&#1579;&#1585;&#1575; &#1603;&#1575;&#1606; &#1571;&#1608; &#1588;&#1593;&#1585;&#1575;, &#1601;&#1607;&#1608; &#1602;&#1583; &#1604;&#1575; &#1610;&#1589;&#1604;&#1581;  &#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;, &#1579;&#1605; &#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1578;&#1580;&#1583;&#1610;&#1583; &#1575;&#1604;&#1584;&#1610;  &#1610;&#1601;&#1578;&#1585;&#1590; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1608;&#1607;&#1604; &#1607;&#1608; &#1604;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1582;&#1575;&#1583;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606;, &#1571;&#1605; &#1571;&#1606;&#1607; &#1593;&#1602;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#8230;.&#1584;&#1604;&#1603;&#1605; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1584;&#1610; &#1587;&#1575;&#1585; &#1593;&#1604;&#1609; &#1583;&#1585;&#1576;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#1605;&#1606; &#1604;&#1575; &#1578;&#1582;&#1601;&#1609; &#1593;&#1604;&#1610;&#1603;&#1605; &#1571;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">06-12-2005, 08:45 PM</div></div><div class="posttext">&#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1610;&#1606; &#1607;&#1575;&#1578;&#1610;&#1606; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1578;&#1610;&#1606; &#1602;&#1583; &#1571;&#1601;&#1590;&#1609; &#1576;&#1605;&#1608;&#1604;&#1575;&#1606;&#1575; &#1575;&#1604;&#1605;&#1615;&#1604;&#1575; &#1585;&#1575;&#1605;&#1610; ( &#1608;&#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607; &#1608;&#1571;&#1593;&#1604;&#1606; &#1571;&#1606;&#1607; &#1593;&#1604;&#1609; &#1593;&#1607;&#1583;&#1607; &#1608;&#1606;&#1607;&#1580;&#1607; &#1605;&#1606; &#1575;&#1604;&#1606;&#1579;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1592;&#1600;&#1617;&#1585;&#1610;&#1606; ) &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1610;&#1606; &#1606;&#1608;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &quot; &#1582;&#1604;&#1610;&#1591; &#1605;&#1606; &#1575;&#1604;&#1604;&#1601;&#1592; &quot;&#1548; &#1610;&#1600;&#1615;&#1587;&#1600;&#1618;&#1600;&#1578;&#1600;&#1614;&#1593;&#1618;&#1605;&#1604; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1587;&#1585;&#1583; &#1608;&#1575;&#1604;&#1580;&#1614;&#1585;&#1618;&#1583;&#1548; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &quot; &#1603;&#1600;&#1614;&#1600;&#1604;&#1600;&#1616;&#1600;&#1605;&#1612; &#1605;&#1600;&#1615;&#1589;&#1600;&#1614;&#1600;&#1601;&#1600;&#1617;&#1614;&#1609; &quot; &#1610;&#1608;&#1575;&#1601;&#1602; &#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1606;&#1579;&#1585; &#1608;&#1610;&#1582;&#1578;&#1589; &#1576;&#1607;&#1575; &#1608;&#1610;&#1591;&#1575;&#1576;&#1602;&#1607;&#1575;. &#1608;&#1602;&#1583; &#1570;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1606;&#1548; &#1581;&#1587;&#1576; &#1602;&#1608;&#1604;&#1616;  &#1575;&#1604;&#1605;&#1615;&#1604;&#1575; &#1585;&#1575;&#1605;&#1610; &#1548; &#1604;&#1571;&#1606; &#1610;&#1606;&#1601;&#1585;&#1583; &#1603;&#1604;&#1617; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605;&#1610;&#1606; &#1576;&#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1607;&#1590; &#1576;&#1607;&#1575; &#1604;&#1610;&#1582;&#1578;&#1589; &#1576;&#1607;&#1575; &#1575;&#1582;&#1578;&#1589;&#1575;&#1589;&#1600;&#1611;&#1575; &#1610;&#1580;&#1606;&#1600;&#1617;&#1576; &#1571;&#1610;&#1617; &#1582;&#1604;&#1591; &#1576;&#1610;&#1606;&#1607;&#1575;.<br />
<br />
 <br />
&#1610;&#1578;&#1576;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username"># гЏ«жн… #</div><div class="date">15-12-2005, 08:00 AM</div></div><div class="posttext">џн— √д е–« «б гнн“ «б–н ё«б »е «бгхб« —«гн  »нд &quot; ќбнЎ «ббЁў &quot; «бг” Џгб Ён «бќЎ«» «б Џбнгн ж«б”—ѕ ж«бћ—ѕ ж»нд &quot; «бябг «бг’Ём &quot; «б–н еж гд ћже— «бдЋ—° ”—Џ«д г«  Ќжшб ≈бм гЁ«÷б…  —ЁЏ гд ‘√д √Ќѕег« б џ÷ гд ёнг… «б¬ќ—. жЁн ”н«ё е–е «бгЁ«÷б…  д“шб  гЏўг «бя «»«   «б Џбнгн… «бдў—н… «б”—ѕн… «бћ—ѕн… Ќ м √’»Ќ «б”—ѕ б« ня«ѕ нЏ»ш— ≈б« Џд «бгЌѕжѕ «б «Ёе ж«бЏ«ѕн гд гў«е— «бжћжѕ жжё«∆Џе. <br />
√г« «бяб«г «бћже—н «бг’Ём Ёеж «бдЋ— –« е √ж ≈д «бдЋ— яб«г г’Ём г √бё  ”«гн« √ж б« няжд.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>