<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·‰Õ«…,–ﬂ—Â,«” ﬁ’«¡,„ƒÌœ«,·œÌﬂ„,Ê··Ã„Ì⁄,«·‘ﬂ—,Ê«· ÕÌ…,√„ﬂ‰,«·„’«œ—,„⁄«—÷«,«·»œ·,«·≈‘«—…,ﬂÀÌ—,Ê»—ﬂ« Â,⁄»«”,«··Â,Ê—Õ„…,≈ŒÊ«‰Ì,«·”·«„,⁄·Ìﬂ„,Ì–ﬂ—,»Ì‰„«,«·”ÌÊÿÌ,«·‰ÕÊ,«·Ê«›Ì,«·‰Ê⁄" />
	<meta name="description" content="≈ŒÊ«‰Ì ..  «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
–ﬂ— ⁄»«” Õ”‰ ›Ì «·‰ÕÊ «·Ê«›Ì ( »œ· ﬂ· „‰ »⁄÷) ⁄‰ «·”ÌÊÿÌ ° »Ì‰„« ·„ Ì–ﬂ— ﬂÀÌ— „‰ «·‰Õ«… Â–« «·‰Ê⁄ „‰ «·»œ· .. 
›Â· √Ãœ ·œÌﬂ„ «” ﬁ’«¡ ·„‰ –ﬂ—Â „‰ «·‰Õ«… ≈‰ „ƒÌœ« Ê≈‰ „⁄«—÷« ° „⁄ «·≈‘«—… ≈·Ï «·„’«œ— ≈‰ √„ﬂ‰ øø 
Ê··Ã„Ì⁄ «·‘ﬂ— Ê«· ÕÌ…." />
	
	<title> »œ· ﬂ· „‰ »⁄÷. [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  »œ· ﬂ· „‰ »⁄÷.</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9383.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9383">»œ· ﬂ· „‰ »⁄÷.</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">⁄·Ì «·„⁄‘Ì</div><div class="date">12-12-2005, 02:56 AM</div></div><div class="posttext">≈ŒÊ«‰Ì ..  «·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
–ﬂ— ⁄»«” Õ”‰ ›Ì «·‰ÕÊ «·Ê«›Ì ( »œ· ﬂ· „‰ »⁄÷) ⁄‰ «·”ÌÊÿÌ ° »Ì‰„« ·„ Ì–ﬂ— ﬂÀÌ— „‰ «·‰Õ«… Â–« «·‰Ê⁄ „‰ «·»œ· ..<br />
›Â· √Ãœ ·œÌﬂ„ «” ﬁ’«¡ ·„‰ –ﬂ—Â „‰ «·‰Õ«… ≈‰ „ƒÌœ« Ê≈‰ „⁄«—÷« ° „⁄ «·≈‘«—… ≈·Ï «·„’«œ— ≈‰ √„ﬂ‰ øø<br />
Ê··Ã„Ì⁄ «·‘ﬂ— Ê«· ÕÌ….</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ ” «·‘Ê«Ì</div><div class="date">14-12-2005, 09:55 PM</div></div><div class="posttext">&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1571;&#1583;&#1576;  &#1593;&#1576;&#1583; &#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1604;&#1576;&#1594;&#1583;&#1575;&#1583;&#1610;  &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; : 1117  <br />
&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; : &#1576;&#1583;&#1604; &#1603;&#1604; &#1605;&#1606; &#1576;&#1593;&#1590;  &#1606;&#1578;&#1610;&#1580;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; : 1 &#1605;&#1606; 1  <br />
 <br />
<br />
<br />
&#1608;&#1602;&#1608;&#1604;&#1607;: &#1591;&#1604;&#1581;&#1577; &#1575;&#1604;&#1591;&#1604;&#1581;&#1575;&#1578; &#1585;&#1608;&#1610; &#1576;&#1575;&#1604;&#1580;&#1585; &#1608;&#1575;&#1604;&#1606;&#1589;&#1576;.<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1581;&#1610;&#1575;&#1606; &#1601;&#1610; &#1578;&#1584;&#1603;&#1585;&#1578;&#1607;: &#1581;&#1603;&#1609; &#1575;&#1604;&#1603;&#1587;&#1575;&#1574;&#1610; &#1608;&#1575;&#1604;&#1601;&#1585;&#1575;&#1569; &#1593;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1576;&#1582;&#1601;&#1590; &#1591;&#1604;&#1581;&#1577; &#1593;&#1604;&#1609; &#1578;&#1603;&#1585;&#1610;&#1585; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1548; &#1571;&#1610;: &#1571;&#1593;&#1592;&#1605; &#1591;&#1604;&#1581;&#1577; &#1575;&#1604;&#1591;&#1604;&#1581;&#1575;&#1578;.<br />
&#1608;&#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1608;&#1575; &#1601;&#1610; &#1580;&#1608;&#1575;&#1586; &#1606;&#1589;&#1576; &#1591;&#1604;&#1581;&#1577; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605;&#1548; &#1608;&#1575;&#1604;&#1581;&#1605;&#1604; &#1593;&#1604;&#1609; &#1573;&#1593;&#1585;&#1575;&#1576;&#1607;&#1575;. &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1608;&#1580;&#1593;&#1604; &#1575;&#1576;&#1606; &#1593;&#1589;&#1601;&#1608;&#1585; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1590;&#1585;&#1575;&#1574;&#1585; &#1575;&#1604;&#1580;&#1585; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577;. &#1602;&#1575;&#1604;: &#1608;&#1605;&#1606;&#1607; &#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1605;&#1606; &#1594;&#1610;&#1585; &#1571;&#1606; &#1610;&#1602;&#1575;&#1605; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1605;&#1602;&#1575;&#1605;&#1607;&#1548; &#1606;&#1581;&#1608; &#1602;&#1608;&#1604;&#1607;: &#1576;&#1587;&#1580;&#1587;&#1578;&#1575;&#1606; &#1591;&#1604;&#1581;&#1577; &#1575;&#1604;&#1591;&#1604;&#1581;&#1575;&#1578;  <br />
&#1601;&#1610; &#1585;&#1608;&#1575;&#1610;&#1577; &#1605;&#1606; &#1582;&#1601;&#1590; &#1591;&#1604;&#1581;&#1577;&#1548; &#1610;&#1585;&#1610;&#1583; &#1571;&#1593;&#1592;&#1605; &#1591;&#1604;&#1581;&#1577; &#1575;&#1604;&#1591;&#1604;&#1581;&#1575;&#1578;&#1548; &#1601;&#1581;&#1584;&#1601; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1571;&#1593;&#1592;&#1605;&#1548; &#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1571;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1584;&#1603;&#1585; &#1593;&#1604;&#1610;&#1607;. &#1608;&#1604;&#1605; &#1610;&#1602;&#1605; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1608;&#1607;&#1608; &#1591;&#1604;&#1581;&#1577; &#1605;&#1602;&#1575;&#1605;&#1607;&#1548; &#1576;&#1604; &#1571;&#1576;&#1602;&#1575;&#1607; &#1593;&#1604;&#1609; &#1582;&#1601;&#1590;&#1607;. &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1608;&#1602;&#1575;&#1604; &#1575;&#1576;&#1606; &#1576;&#1585;&#1610; &#1601;&#1610; &#1588;&#1585;&#1581; &#1571;&#1576;&#1610;&#1575;&#1578; &#1575;&#1604;&#1573;&#1610;&#1590;&#1575;&#1581;: &#1608;&#1575;&#1604;&#1571;&#1588;&#1576;&#1607; &#1593;&#1606;&#1583;&#1610; &#1571;&#1606; &#1578;&#1582;&#1601;&#1590;&#1607; &#1576;&#1573;&#1590;&#1575;&#1601;&#1577; &#1587;&#1580;&#1587;&#1578;&#1575;&#1606; &#1573;&#1604;&#1610;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607; &#1603;&#1575;&#1606; &#1571;&#1605;&#1610;&#1585;&#1607;&#1575;. &#1575;&#1606;&#1578;&#1607;&#1609;.<br />
&#1608;&#1602;&#1608;&#1604; &#1575;&#1576;&#1606; &#1581;&#1610;&#1575;&#1606;: &#1606;&#1589;&#1576; &#1591;&#1604;&#1581;&#1577; &#1576;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1593;&#1592;&#1605; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1576;&#1583;&#1604;&#1610;&#1577;.<br />
&#1608;&#1586;&#1593;&#1605; &#1576;&#1593;&#1590;&#1607;&#1605; &#1571;&#1606;&#1607; &#1576;&#1583;&#1604; &#1603;&#1604; &#1605;&#1606; &#1576;&#1593;&#1590;. &#1608;&#1586;&#1575;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1601;&#1610; &#1575;&#1604;&#1571;&#1576;&#1583;&#1575;&#1604;. &#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1571;&#1606;&#1607; &#1576;&#1583;&#1604; &#1603;&#1604; &#1605;&#1606; &#1603;&#1604;&#1548; &#1576;&#1580;&#1593;&#1604; &#1571;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1584;&#1603;&#1585; &#1575;&#1604;&#1576;&#1593;&#1590; &#1608;&#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1603;&#1604;&#1548; &#1576;&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>