<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1575&1604&1605&1593&1585&1590,&1593&1606,&1575&1604&1588&1575&1585&1602&1577,&1603&1604,&1605&1606,&1575&1604&1584&1610,&1605&1578&1606&1608&1593&1577,&1575&1604&1603&1578&1575&1576,&1605&1593&1585&1590,&1610&1601&1578&1578&1581,&1605&1606&1607&1575,&1580&1583&1610&1583,&1575&1604&1601&1603&1585&1610,&1583&1608&1585,&1575&1604&1606&1588&1585,&1605&1608&1602&1593,&1575&1604&1583&1608&1604&1610,&1575&1604&1604&1607,&1573&1604&1609,&1610&1608&1605,&1575&1604&1588&1610&1582,&1610&1590&1605,&1607&1584&1575,&1608&1575&1604&1605&1604&1578&1602&1609,&1575&1604&1593&1575&1605,&1579&1605&1610&1606&1577,&1575&1604&1581&1583&1579,&1589&1606&1575&1593&1577,&1581&1608&1604,&1605&1607&1606&1610&1575,&1610&1587&1575&1585&1593,&1605&1606&1578&1583&1609,&1575&1604&1588&1582&1589&1610&1577,&1575&1604&1603&1576&1610&1585,&1571&1585&1590,&1579&1602&1575&1601&1610&1577,&1601&1593&1575&1604&1610&1575&1578,&1578&1589&1575&1581&1576,&1604&1588&1594&1601&1607,&1576&1607&1575,&1575&1604&1575&1581&1578&1601&1575&1592,&1576&1575&1604&1603&1578&1575&1576,&1608&1578&1603&1585&1610&1605,&1578&1603&1585&1610&1605,&1575&1604&1579&1602&1575&1601&1610&1577,&1600,&1575&1604&1580&1583&1608&1604,&1602&1587&1605,&1605&1591&1575&1604&1593&1577" />
	<meta name="description" content="&#1610;&#1601;&#1578;&#1578;&#1581; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;  &#1610;&#1608;&#1605; &#1594;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2005&#1605; &#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; 
&#1581;&#1610;&#1579; &#1610;&#1586;&#1583;&#1607;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590; &#1576;&#1593;&#1575;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1610; &#1592;&#1604; &#1585;&#1593;&#1575;&#1610;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1576;&#1609; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1601;&#1578;&#1578;&#1581; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1580;&#1608;&#1604; &#1601;&#1610; &#1571;&#1585;&#1608;&#1602;&#1578;&#1607; &#1608;&#1610;&#1591;&#1575;&#1604;&#1593; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607; &#1608;&#1610;&#1587;&#1571;&#1604; &#1593;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&#1610;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; 
&#1608;&#1604;&#1575; &#1610;&#1578;&#1608;&#1575;&#1606;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576; &#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1588;&#1585; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1603;&#1604; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577;  
&#1603;&#1605;&#1575; &#1610;&#1578;&#1588;&#1585;&#1601;&#1608;&#1606; &#1576;&#1573;&#1607;&#1583;&#1575;&#1569; &#1606;&#1587;&#1582; &#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1587;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1602;&#1576;&#1604; &#1607;&#1583;&#1610;&#1578;&#1607;&#1605; &#1576;&#1589;&#1583;&#1585; &#1585;&#1581;&#1576; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1604;&#1570;&#1604;&#1574; &#1579;&#1605;&#1610;&#1606;&#1577; &#1610;&#1587;&#1575;&#1585;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1604;&#1588;&#1594;&#1601;&#1607; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;" />
	
	<title> „⁄—÷ «·‘«—ﬁ… ›Ì œÊ— Â «·—«»⁄… Ê«·⁄‘—Ì‰ [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">„ı‰˙ ÛœÌ«  «·œ¯ˆ—«”« ˆ «·⁄ı·˙Ì« Ê«·»ÛÕ˙Àˆ «·⁄ˆ·˙„ˆÌ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-26.html">Œˆ“«‰… «·ﬂı ı»ˆ Ê«·»ıÕıÊÀˆ</a> &gt;  „⁄—÷ «·‘«—ﬁ… ›Ì œÊ— Â «·—«»⁄… Ê«·⁄‘—Ì‰</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9306.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9306">„⁄—÷ «·‘«—ﬁ… ›Ì œÊ— Â «·—«»⁄… Ê«·⁄‘—Ì‰</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√‰‹‹Ê«— «·√„‹‹·</div><div class="date">05-12-2005, 09:34 PM</div></div><div class="posttext">&#1610;&#1601;&#1578;&#1578;&#1581; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1581;&#1601;&#1592;&#1607; &#1575;&#1604;&#1604;&#1607;  &#1610;&#1608;&#1605; &#1594;&#1583; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1575;&#1569; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587; &#1605;&#1606; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2005&#1605; &#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;<br />
&#1581;&#1610;&#1579; &#1610;&#1586;&#1583;&#1607;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590; &#1576;&#1593;&#1575;&#1605;&#1607; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1601;&#1610; &#1592;&#1604; &#1585;&#1593;&#1575;&#1610;&#1577; &#1588;&#1610;&#1582; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1584;&#1610; &#1610;&#1571;&#1576;&#1609; &#1573;&#1604;&#1575; &#1571;&#1606; &#1610;&#1601;&#1578;&#1578;&#1581; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590; &#1576;&#1606;&#1601;&#1587;&#1607; &#1608;&#1610;&#1580;&#1608;&#1604; &#1601;&#1610; &#1571;&#1585;&#1608;&#1602;&#1578;&#1607; &#1608;&#1610;&#1591;&#1575;&#1604;&#1593; &#1603;&#1604; &#1605;&#1575; &#1601;&#1610;&#1607; &#1608;&#1610;&#1587;&#1571;&#1604; &#1593;&#1606; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583; &#1608;&#1610;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;<br />
&#1608;&#1604;&#1575; &#1610;&#1578;&#1608;&#1575;&#1606;&#1609; &#1571;&#1589;&#1581;&#1575;&#1576; &#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1588;&#1585; &#1593;&#1606; &#1578;&#1602;&#1583;&#1610;&#1605; &#1603;&#1604; &#1580;&#1583;&#1610;&#1583; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1593;&#1604;&#1605; &#1608;&#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1577; <br />
&#1603;&#1605;&#1575; &#1610;&#1578;&#1588;&#1585;&#1601;&#1608;&#1606; &#1576;&#1573;&#1607;&#1583;&#1575;&#1569; &#1606;&#1587;&#1582; &#1605;&#1606; &#1571;&#1581;&#1583;&#1579; &#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578;&#1607;&#1605; &#1573;&#1604;&#1609; &#1587;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1602;&#1576;&#1604; &#1607;&#1583;&#1610;&#1578;&#1607;&#1605; &#1576;&#1589;&#1583;&#1585; &#1585;&#1581;&#1576; &#1608;&#1603;&#1571;&#1606;&#1607;&#1575; &#1604;&#1570;&#1604;&#1574; &#1579;&#1605;&#1610;&#1606;&#1577; &#1610;&#1587;&#1575;&#1585;&#1593; &#1573;&#1604;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1604;&#1588;&#1594;&#1601;&#1607; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585; &#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;.<br />
<br />
&#1578;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590; &#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; &#1578;&#1603;&#1585;&#1610;&#1605; &#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1588;&#1585;<br />
&#1608;&#1578;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577;<br />
&#1608;&#1575;&#1604;&#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610; &#1575;&#1604;&#1584;&#1610; &#1610;&#1590;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1606;&#1578;&#1583;&#1609; &#1605;&#1607;&#1606;&#1610;&#1575; &#1581;&#1608;&#1604;: &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; - &#1575;&#1604;&#1585;&#1575;&#1607;&#1606; &#1608;&#1575;&#1604;&#1570;&#1601;&#1575;&#1602; &#1600;<br />
&#1608;&#1610;&#1590;&#1605; &#1606;&#1583;&#1608;&#1575;&#1578; &#1608;&#1605;&#1581;&#1575;&#1590;&#1585;&#1575;&#1578; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1608;&#1605;&#1606;&#1607;&#1575; &#1581;&#1608;&#1575;&#1585;&#1575;&#1578; &#1593;&#1606; &#1571;&#1583;&#1576; &#1575;&#1604;&#1591;&#1601;&#1604;<br />
&#1610;&#1605;&#1603;&#1606;&#1603;&#1605; &#1605;&#1591;&#1575;&#1604;&#1593;&#1577; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590; &#1601;&#1610; &#1602;&#1587;&#1605; (&#1575;&#1604;&#1605;&#1604;&#1578;&#1602;&#1609; &#1575;&#1604;&#1601;&#1603;&#1585;&#1610;)<br />
&#1608;&#1587;&#1610;&#1606;&#1602;&#1604; &#1578;&#1604;&#1601;&#1586;&#1610;&#1608;&#1606; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578; &#1605;&#1587;&#1575;&#1569; &#1603;&#1604; &#1610;&#1608;&#1605;<br />
<br />
&#1605;&#1608;&#1602;&#1593; &#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;<br />
http://www.swbf.gov.ae<br />
<br />
&#1587;&#1571;&#1608;&#1575;&#1601;&#1610;&#1603;&#1605; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1604; &#1580;&#1583;&#1610;&#1583;<br />
<br />
&#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1603;&#1605; &#1605;&#1606; &#1571;&#1585;&#1590; &#1575;&#1604;&#1581;&#1583;&#1579;<br />
:)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">05-12-2005, 10:37 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605;.<br />
&#1606;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606;&#1607;.<br />
<br />
&#1583;&#1605;&#1578;&#1605; &#1576;&#1582;&#1576;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ.„Õ„œ «·—ÕÌ·Ì</div><div class="date">06-12-2005, 09:14 PM</div></div><div class="posttext">&#1588;&#1603;&#1585;&#1575;&#1611; &#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1578;&#1606;&#1575; &#1601;&#1610; &#1571;&#1585;&#1590; &#1575;&#1604;&#1581;&#1583;&#1579; <br />
<br />
&#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; <br />
<br />
&#1608;&#1575;&#1604;&#1585;&#1575;&#1576;&#1591;<br />
<br />
&#1608;&#1583;&#1605;&#1578; &#1605;&#1608;&#1601;&#1602;&#1577; &#1548; &#1608;&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1583;&#1579;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰‹‹Ê«— «·√„‹‹·</div><div class="date">07-12-2005, 10:25 PM</div></div><div class="posttext">&#1608;&#1578;&#1588;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1604;&#1583;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1604;&#1604;&#1605;&#1593;&#1585;&#1590; 910 &#1583;&#1608;&#1585; &#1606;&#1588;&#1585; &#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;&#1548; &#1605;&#1606; &#1576;&#1604;&#1583;&#1575;&#1606; &#1593;&#1583;&#1577; &#1578;&#1593;&#1585;&#1590; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575;&#1574;&#1577; &#1571;&#1604;&#1601; &#1593;&#1606;&#1608;&#1575;&#1606; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1604;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577;<br />
<br />
<br />
&#1600; &#1601;&#1610; &#1605;&#1587;&#1575;&#1569; &#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1601;&#1578;&#1578;&#1575;&#1581; &#1603;&#1575;&#1606; &#1578;&#1603;&#1585;&#1610;&#1605; &#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1588;&#1585;&#1548; &#1608;&#1578;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577;<br />
&#1608;&#1601;&#1575;&#1586; &#1576;&#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1575;&#1605; &#1605;&#1572;&#1587;&#1587;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577;<br />
<br />
&#1600; &#1583;&#1608;&#1585; &#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1601;&#1575;&#1574;&#1586;&#1577;: <br />
&#1583;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1610; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577;  &#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;&#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1610;&#1575;&#1587; &#1575;&#1604;&#1593;&#1589;&#1585;&#1610;&#1577;  &#1605;&#1589;&#1585;&#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1581;&#1583;&#1575;&#1574;&#1602;   &#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1606;&#1609;  &#1575;&#1604;&#1587;&#1608;&#1610;&#1583;&#1548; &#1608;&#1583;&#1575;&#1585; &#1575;&#1604;&#1601;&#1603;&#1585; &#1575;&#1604;&#1604;&#1576;&#1606;&#1575;&#1606;&#1610;  &#1604;&#1576;&#1606;&#1575;&#1606;&#1548; &#1608;&#1610;&#1571;&#1578;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1603;&#1585;&#1610;&#1605; &#1578;&#1602;&#1583;&#1610;&#1585;&#1575; &#1604;&#1583;&#1608;&#1585; &#1578;&#1604;&#1603; &#1575;&#1604;&#1583;&#1608;&#1585; &#1601;&#1610; &#1578;&#1585;&#1608;&#1610;&#1580; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1606;&#1608;&#1593;&#1610; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610; &#1576;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1591;&#1601;&#1604; &#1608;&#1571;&#1583;&#1576; &#1575;&#1604;&#1585;&#1581;&#1604;&#1575;&#1578;.<br />
<br />
&#1600; &#1608;&#1610;&#1587;&#1578;&#1590;&#1610;&#1601; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590; &#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577; &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1578;&#1602;&#1609; &#1605;&#1579;&#1604;:<br />
&#1575;&#1604;&#1591;&#1610;&#1576; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;  &#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;&#1548; &#1575;&#1604;&#1575;&#1583;&#1610;&#1576; &#1575;&#1604;&#1591;&#1575;&#1607;&#1585; &#1608;&#1591;&#1575;&#1585;  &#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;&#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1589;&#1583;&#1602;&#1610; &#1581;&#1591;&#1575;&#1576;&#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1580;&#1605;&#1575;&#1604; &#1576;&#1583;&#1608;&#1610;  &#1605;&#1589;&#1585;<br />
<br />
&#1600; &#1608;&#1593;&#1602;&#1583; &#1604;&#1602;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610; &#1605;&#1593;&#1575;&#1585;&#1590; &#1575;&#1604;&#1603;&#1578;&#1576; &#1601;&#1610; &#1583;&#1608;&#1604; &#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610; &#1604;&#1604;&#1578;&#1606;&#1587;&#1610;&#1602; &#1581;&#1608;&#1604; &#1570;&#1604;&#1610;&#1575;&#1578; &#1578;&#1606;&#1592;&#1610;&#1605; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590; &#1608;&#1605;&#1581;&#1575;&#1608;&#1604;&#1577; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1602;&#1608;&#1575;&#1587;&#1605; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1581;&#1608;&#1604; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1605;&#1575; &#1610;&#1606;&#1583;&#1585;&#1580; &#1601;&#1610; &#1578;&#1591;&#1608;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590; &#1576;&#1581;&#1610;&#1579; &#1578;&#1604;&#1593;&#1576; &#1583;&#1608;&#1585;&#1575;&#1611; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1578;&#1602;&#1575;&#1569; &#1576;&#1605;&#1587;&#1578;&#1608;&#1609; &#1589;&#1606;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1588;&#1585; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√‰‹‹Ê«— «·√„‹‹·</div><div class="date">07-12-2005, 11:15 PM</div></div><div class="posttext">((( &#1605;&#1606; &#1589;&#1581;&#1610;&#1601;&#1577; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; )))<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#8220;&#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#8221; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1605;&#1606;&#1607;&#1575; &#1583;&#1585;&#1575;&#1587;&#1577; &#1606;&#1602;&#1583;&#1610;&#1577; &#1604;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1605;&#1610;&#1585; &#1587;&#1585;&#1581;&#1575;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610;&#1577; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1610;&#1606;&#1575;&#1602;&#1588; &#1601;&#1610;&#1607;&#1575; &#1603;&#1604;&#1575;&#1611; &#1605;&#1606; &#1605;&#1587;&#1585;&#1581;&#1610;&#1575;&#1578; &#1587;&#1605;&#1608;&#1607; &#8220;&#1593;&#1608;&#1583;&#1577; &#1607;&#1608;&#1604;&#1575;&#1603;&#1608;&#8221; &#1608;&#8221;&#1575;&#1604;&#1602;&#1590;&#1610;&#1577;&#8221; &#1608;&#8221;&#1575;&#1604;&#1608;&#1575;&#1602;&#1593;.. &#1589;&#1608;&#1585;&#1577; &#1591;&#1576;&#1602; &#1575;&#1604;&#1571;&#1589;&#1604;&#8221;&#1548; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1601;&#1610;&#1608;&#1579;&#1602; &#1604;&#1604;&#1602;&#1575;&#1569; &#1601;&#1603;&#1585;&#1610; &#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1601;&#1603;&#1585; &#1608;&#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1608;&#1575;&#1604;&#1571;&#1583;&#1576; &#1601;&#1610; &#1605;&#1589;&#1585; &#1582;&#1604;&#1575;&#1604; &#8220;&#1605;&#1593;&#1585;&#1590; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1604;&#1603;&#1578;&#1575;&#1576;&#8221; &#1601;&#1610; &#1583;&#1608;&#1585;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1608;&#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606;&#1548; &#1581;&#1610;&#1579; &#1571;&#1604;&#1602;&#1609; &#1587;&#1605;&#1608;&#1607; &#1605;&#1581;&#1575;&#1590;&#1585;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1608;&#1575;&#1604;&#1594;&#1585;&#1576; &#1578;&#1581;&#1578; &#1593;&#1606;&#1608;&#1575;&#1606; &#8220;&#1606;&#1581;&#1608; &#1579;&#1608;&#1585;&#1577; &#1604;&#1576;&#1606;&#1575;&#1569; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#8221;&#1548; &#1608;&#1603;&#1578;&#1575;&#1576; &#1570;&#1582;&#1585; &#1581;&#1608;&#1604; &#8220;&#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1593;&#1575;&#1589;&#1605;&#1577; &#1604;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;&#8221; &#1601;&#1610; &#1592;&#1604; &#1585;&#1593;&#1575;&#1610;&#1577; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1587;&#1605;&#1608; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1587;&#1604;&#1591;&#1575;&#1606; &#1576;&#1606; &#1605;&#1581;&#1605;&#1583; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605;&#1610; &#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1580;&#1604;&#1587; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1603;&#1575;&#1578;&#1576;&#1575; &#1608;&#1605;&#1576;&#1583;&#1593;&#1575; &#1608;&#1605;&#1572;&#1585;&#1582;&#1575; &#1608;&#1581;&#1575;&#1603;&#1605;&#1575; &#1608;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#8220;&#1583;&#1575;&#1585; &#1607;&#1575;&#1585;&#1605;&#1608;&#1606;&#1610; &#1604;&#1604;&#1591;&#1576;&#1575;&#1593;&#1577; &#1608;&#1575;&#1604;&#1606;&#1588;&#1585;&#8221; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1607;&#1585;&#1577;.<br />
<br />
&#1605;&#1606; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590; &#1571;&#1610;&#1590;&#1575; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1602;&#1589;&#1589;&#1610;&#1577; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#8220;&#1590;&#1580;&#1585; &#1591;&#1575;&#1574;&#1585; &#1575;&#1604;&#1604;&#1610;&#1604;&#8221; &#1604;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605; &#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1589;&#1575;&#1583;&#1585;&#1577; &#1593;&#1606; &#8220;&#1575;&#1578;&#1581;&#1575;&#1583; &#1603;&#1578;&#1575;&#1576; &#1608;&#1571;&#1583;&#1576;&#1575;&#1569; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#8221; &#1608;&#1578;&#1590;&#1605; &#1573;&#1581;&#1583;&#1609; &#1593;&#1588;&#1585;&#1577; &#1602;&#1589;&#1577; &#1602;&#1589;&#1610;&#1585;&#1577; &#1571;&#1607;&#1583;&#1575;&#1607;&#1575; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1580;&#1605;&#1610;&#1593;&#1607;&#1575; &#8220;&#1573;&#1604;&#1609; &#1608;&#1591;&#1606;&#1610; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585; &#1608;&#1585;&#1601;&#1575;&#1602; &#1575;&#1604;&#1583;&#1585;&#1608;&#1576; &#1575;&#1604;&#1605;&#1578;&#1593;&#1576;&#1577;&#8221;&#1548; &#1603;&#1584;&#1604;&#1603; &#1578;&#1590;&#1605; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1603;&#1578;&#1575;&#1576;&#1575;&#1611; &#1576;&#1593;&#1606;&#1608;&#1575;&#1606; &#8220;&#1588;&#1575;&#1593;&#1585; &#1610;&#1606;&#1588;&#1583;&#8221; &#1605;&#1606; &#1578;&#1571;&#1604;&#1610;&#1601; &#1608;&#1573;&#1593;&#1583;&#1575;&#1583; &#1583;. &#1571;&#1581;&#1605;&#1583; &#1580;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1583;&#1605;&#1585;&#1610; &#1608;&#1610;&#1590;&#1605; &#1576;&#1610;&#1606; &#1583;&#1601;&#1578;&#1610;&#1607; &#1578;&#1608;&#1579;&#1610;&#1602;&#1575; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1573;&#1584;&#1575;&#1593;&#1610;&#1577; &#1605;&#1593; &#1606;&#1582;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585;&#1575;&#1569; &#1575;&#1604;&#1593;&#1585;&#1575;&#1602;&#1610;&#1610;&#1606;  &#1601;&#1610; &#1587;&#1578;&#1610;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1606; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;  &#1608;&#1605;&#1606;&#1607;&#1605; &#1605;&#1606; &#1603;&#1575;&#1606; &#1604;&#1607; &#1588;&#1585;&#1601; &#1575;&#1604;&#1585;&#1610;&#1575;&#1583;&#1577; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1607; &#1575;&#1604;&#1573;&#1576;&#1583;&#1575;&#1593;&#1610; &#1603;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;. <br />
<br />
&#1601;&#1610; &#1575;&#1604;&#1573;&#1591;&#1575;&#1585; &#1584;&#1575;&#1578;&#1607; &#1578;&#1588;&#1575;&#1585;&#1603; &#1605;&#1580;&#1604;&#1577; &#8220;&#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577;&#8221; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1585;&#1590; &#1576;&#1580;&#1605;&#1610;&#1593; &#1605;&#1606;&#1588;&#1608;&#1585;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1608;&#1584;&#1604;&#1603; &#1601;&#1610; &#1580;&#1606;&#1575;&#1581; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1605;&#1581;&#1605;&#1610;&#1575;&#1578; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577; &#1608;&#1607;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1575;&#1608;&#1606; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1605;&#1593; &#1575;&#1604;&#1607;&#1610;&#1574;&#1577; &#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1605;&#1606;&#1607;&#1575; &#1601;&#1610; &#1578;&#1593;&#1605;&#1610;&#1605; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1577; &#1575;&#1604;&#1576;&#1610;&#1574;&#1610;&#1577;. &#1605;&#1606; &#1575;&#1604;&#1603;&#1578;&#1576; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1580;&#1604;&#1577; &#1603;&#1578;&#1575;&#1576; &#8220;&#1605;&#1601;&#1603;&#1585;&#1577; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; - &#1605;&#1581;&#1575;&#1585;&#1576;&#1577; &#1575;&#1604;&#1573;&#1585;&#1607;&#1575;&#1576; &#1576;&#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577;&#8221; &#1604;&#1606;&#1580;&#1610;&#1576; &#1589;&#1593;&#1576; &#1608;&#1610;&#1581;&#1604;&#1604; &#1601;&#1610;&#1607; &#1575;&#1604;&#1571;&#1608;&#1590;&#1575;&#1593; &#1575;&#1604;&#1576;&#1610;&#1574;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1585;&#1575;&#1576;&#1591;&#1575; &#1573;&#1610;&#1575;&#1607;&#1575; &#1576;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;&#1577; &#1608;&#1610;&#1583;&#1575;&#1601;&#1593; &#1589;&#1593;&#1576; &#1601;&#1610; &#1571;&#1581;&#1583; &#1601;&#1589;&#1608;&#1604; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &#1593;&#1606; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1577; &#1604;&#1604;&#1576;&#1578;&#1585;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1593;&#1575;&#1583;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1608;&#1610;&#1583;&#1593;&#1608;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585; &#1601;&#1575;&#1574;&#1590; &#1575;&#1604;&#1593;&#1575;&#1574;&#1583;&#1575;&#1578; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1602;&#1575;&#1593;&#1583;&#1577; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1605;&#1589;&#1575;&#1583;&#1585; &#1606;&#1592;&#1610;&#1601;&#1577; &#1604;&#1604;&#1591;&#1575;&#1602;&#1577;&#1548; &#1608;&#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#8220;&#1602;&#1590;&#1575;&#1610;&#1575; &#1576;&#1610;&#1574;&#1610;&#1577;&#8221; &#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576;&#1575;&#1606; &#1580;&#1583;&#1610;&#1583;&#1575;&#1606; &#1607;&#1605;&#1575; &#8220;&#1593;&#1589;&#1585; &#1575;&#1604;&#1575;&#1606;&#1602;&#1585;&#1575;&#1590;&#8221; &#1608;&#8221;&#1605;&#1575;&#1584;&#1575; &#1606;&#1571;&#1603;&#1604;&#1548; &#1605;&#1575;&#1584;&#1575; &#1606;&#1588;&#1585;&#1576;&#1567;&#8221; &#1608;&#1610;&#1581;&#1578;&#1608;&#1610;&#1575;&#1606; &#1593;&#1604;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1602;&#1590;&#1575;&#1610;&#1575; &#1578;&#1604;&#1608;&#1579; &#1575;&#1604;&#1594;&#1584;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1587;&#1605;&#1605; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1593;&#1610; &#1608;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1606;&#1575;&#1582;.<br />
<br />
&#1608;&#1601;&#1610; &#1587;&#1604;&#1587;&#1604;&#1577; &#8220;&#1575;&#1604;&#1576;&#1610;&#1574;&#1610; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#8221; &#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#8220;&#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1575;&#1582;&#1590;&#1585; &#1605;&#1585;&#1588;&#1581; &#1571;&#1589;&#1583;&#1602;&#1575;&#1569; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577;&#8221; &#1608;&#1607;&#1608; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#8220;&#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#8221; &#1575;&#1604;&#1576;&#1591;&#1604; &#1575;&#1604;&#1576;&#1610;&#1574;&#1610; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1571;&#1591;&#1604;&#1602;&#1578;&#1607; &#8220;&#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577;&#8221; &#1605;&#1606;&#1584; &#1589;&#1583;&#1608;&#1585;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1589;&#1589; &#1605;&#1589;&#1608;&#1585;&#1577; &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;&#1548; &#1603;&#1605;&#1575; &#1589;&#1583;&#1585;&#1578; &#1591;&#1576;&#1593;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606; &#8220;&#1576;&#1606;&#1583;&#1585; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1589;&#1583;&#1610;&#1602; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577;&#8221;.<br />
<br />
&#1608;&#1610;&#1590;&#1605; &#1575;&#1604;&#1580;&#1606;&#1575;&#1581; &#1571;&#1610;&#1590;&#1575; &#1605;&#1575; &#1610;&#1586;&#1610;&#1583; &#1593;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1610;&#1606; &#1603;&#1578;&#1575;&#1576;&#1575; &#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1585; &#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1604;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1577; &#1605;&#1606; &#1605;&#1580;&#1604;&#1577; &#8220;&#1575;&#1604;&#1576;&#1610;&#1574;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1605;&#1610;&#1577;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">07-12-2005, 11:41 PM</div></div><div class="posttext">&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1611;&#1575; &#1571;&#1587;&#1578;&#1575;&#1584;&#1578;&#1606;&#1575; &#1571;&#1606;&#1608;&#1575;&#1585; &#1575;&#1604;&#1571;&#1605;&#1604;<br />
<br />
&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1580;&#1605;&#1610;&#1604;&#1577;<br />
<br />
&#1608;&#1610;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;<br />
<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1580;&#1586;&#1575;&#1603; &#1582;&#1610;&#1585;&#1611;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">09-12-2005, 11:08 PM</div></div><div class="posttext">&#1608;&#1605;&#1575;&#1584;&#1575; &#1593;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1594;&#1577;&#1567;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>