<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="Ќ—жЁ,«бг’—н…,«ббџ…,бн” ,«бёѕнг…,нёжб,«бећ«Ѕ,√”г«Ѕ,ябг…,≈де«,«бгёѕ”…,«бЌ—жЁ,«бяб«г,же–«,н ‘«»е,«б√бЁ,ж«бб«г,«ббе,«д »е,ж Џдн,√де«,я«д , ё—√,Џѕѕе«,«б”ж—,«бё—«Ѕ« ,«бябг…,«бгЏћг,«бё—¬д,«б н,Џннд,бдЎё ,н«”нд,ббе«Ѕ,«бя«Ё,яенЏ’,жбяд,  ‘«»е,жбн” ,Ёне«,гЁ жЌ…,°жЎ”,°√г«,Ёе–«,«бдЎё,«б’ЌнЌ,ж«бЏнд,≈дг«,»ѕб«,»«бЏ—»н…" />
	<meta name="description" content="«б”б«г Џбняг 
√Џћ» ж«ббе гд яб г”бг нћ—Ѕ Џбм «бёжб Ён «бё—¬д Ёнг« нЏбг жг« б« нЏбг,Ќ м √’»Ќ  «бгя »«   Џћ »«бж«д ‘ м гд  Ё«”н— ж«Џћ«“ Џбгн жЏѕѕн жџн—е,жЌ”» г« √—м √д «”»«» е–е «бгжћ… ≈г« ‘е—…  х— ћм ж≈г« г«б нхћдм,ж«бџ—н» Ён «б«г— √д яЋн— гдег бе Ќў гд «бЏбг жёѕ— гд «бгЏ—Ё…,ж«ќ— г« ўе— бд« еж я «» нЌгб Џдж«др« гЋн—р«&quot;«бен—жџбнЁн…  хЁ”— «бё—¬д &quot; бя« » нѕЏм ”Џѕ Џ»ѕ «бгЎб» «бЏѕб ,–я— Ён я «»е е–« «егн… «ббџ… «бг’—н… «бёѕнг… («бгёѕ”…) ж«Ћ—е« жѕж—е« Ён  Ё”н— «бё—¬д,жёѕ —я“ Ёне Џбм «ж«∆б «б”ж— ж«ЏЎм" />
	
	<title> «бен—жџбнЁн… ж«бё—¬д «бя—нг! [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«бгхдъ уѕун«  «бЏ«гш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">гхдъ уѕм «б√уЏъ÷«Ѕ</a> &gt;  «бен—жџбнЁн… ж«бё—¬д «бя—нг!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9428.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9428">«бен—жџбнЁн… ж«бё—¬д «бя—нг!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">15-12-2005, 12:14 AM</div></div><div class="posttext">«б”б«г Џбняг<br />
√Џћ» ж«ббе гд яб г”бг нћ—Ѕ Џбм «бёжб Ён «бё—¬д Ёнг« нЏбг жг« б« нЏбг,Ќ м √’»Ќ  «бгя »«   Џћ »«бж«д ‘ м гд  Ё«”н— ж«Џћ«“ Џбгн жЏѕѕн жџн—е,жЌ”» г« √—м √д «”»«» е–е «бгжћ… ≈г« ‘е—…  х— ћм ж≈г« г«б нхћдм,ж«бџ—н» Ён «б«г— √д яЋн— гдег бе Ќў гд «бЏбг жёѕ— гд «бгЏ—Ё…,ж«ќ— г« ўе— бд« еж я «» нЌгб Џдж«др« гЋн—р«&quot;«бен—жџбнЁн…  хЁ”— «бё—¬д &quot; бя« » нѕЏм ”Џѕ Џ»ѕ «бгЎб» «бЏѕб ,–я— Ён я «»е е–« «егн… «ббџ… «бг’—н… «бёѕнг… («бгёѕ”…) ж«Ћ—е« жѕж—е« Ён  Ё”н— «бё—¬д,жёѕ —я“ Ёне Џбм «ж«∆б «б”ж— ж«ЏЎм бе«  Ё”н—р« н ж«я» гЏ «ббџ… «бг’—н… «бёѕнг… «бгёѕ”… Џбм Ќѕ  Џ»н—е.<br />
Ёнёжб:&quot;: Ёгд ё«∆б »√д е–е «бЌ—жЁ ен √”г«Ѕ «бЌ—жЁ «бећ«∆н… ° ж¬ќ— нёжб : ≈де« √”г«Ѕ бб”ж— ° жЋ«бЋ нёжб : ≈де« ≈Џћ«“ Џбм √де« Ќ—жЁ «бяб«г ° ж—«»Џ нёжб ≈де« √”г«Ѕ «ббе  Џ«бм ° жќ«г” н–я— бд« √де« «ќ ’«— жгЁ «Ќ б√”г«Ѕ ж”«ѕ” нёжб »«де« √ё”«г .ждЌд д—м »Џѕ г« Ё Ќ «ббе Џбнд« »Ё÷бе г« нбн :<br />
≈д е–е «б—гж“ бн”  ен Ќ—жЁ «бгЏћг ж≈д  ‘«»е «б»Џ÷ где« ° Ё«бгЏ—жЁ «д Ќ—жЁ «бгЏћг Џѕѕе« н»бџ 28 Ќ—Ё« »б ж—»г« 29 ° ж«бЌ—жЁ «б н –я—  Ён √ж«∆б «б”ж— б« н“нѕ Џѕѕе« Џбм 14 ° ж≈д ёбд« √д «бг  ‘«»е  гЏ «б√бЁ ж«бб«г ж«бгнг Ён ‘ябе« ждЎёе« Ё≈д «б— : н ‘«»е Ёне« «б√бЁ ж«бб«г ° √г« — ЁЁн «бё—«Ѕ«  ен — гЁ жЌ… жбн”  —«Ѕ ° жЁн яенЏ’ н ‘«»е «бя«Ё ° жбяд енЏ б«   ‘«»е ЌнЋ  ё—√ е«н Џннд ° Ёе–« бн” «бдЎё «б’ЌнЌ ббе«Ѕ ж«бЏнд °√г« Ў№е Ёен бн”  Ќ—жЁ «бећ«Ѕ Ў«Ѕ е«Ѕ °жЎ” бн”  Ў«Ѕ ”нд ° жЁн н№” бн”  н«Ѕ ”нд ° ≈дг« н«”нд . √г« Ён Ќ№г Ёбж я«д  Ќ—жЁ «бећ«Ѕ бдЎё  : Ќ«Ѕ гнг ° жя–« Џ”ё Ёен  ё—√ Џннд . «г« гд д«Ќн… ≈Џ—«»е« ЁдЌд б« д—м Ён «бё—«Ѕ«  √н  джнд бе« ° Ёбж я«д  ен гд Ќ—жЁ «бећ«Ѕ бджд  гЋб« жбёбд« : »ѕб« гд √бЁ б«г гнг √бЁс б«гс гнгс »«б джнд ° же–« бн” «бЌ«б ед« . жЏбм е–« Ёен бн”  Ќ—жЁ «бећ«Ѕ жб« ен √”г«ƒе«&quot; .<br />
жн–я— гЏдм Ўе:&quot; ябг… Ў« Ён «ббџ… «бг’—н… «бёѕнг… бн” Ќ—Ё«р »б ябг… ° ж Џдн Ён «ббџ… «бЏ—»н… &quot;е–« √ж н« е–« √ж н« √д  ° н« —ћб&quot;.жябг… е«  Џдн &quot;«д »е °  ЎбЏ √ж «дў—&quot;.<br />
Ё«бябг «д ≈–д Ён «ббџ… «бг’—н… гЏд«ег« : н« √д  √ж н« —ћб : «д »е !&quot;.<br />
 ж«г« ябг… ( н”):&quot; √’бе« «бябг… «бг’—н… «бёѕнг… «б н  дЎё ≈н” √ж ≈” √ж н” ж Џдн »«бЏ—»н… : »б ° √м °нёнд«р ° Ќёнё… .<br />
ж≈–« √÷нЁ ≈бне« ( д ) же–« «бЌ—Ё гд ќ’«∆’ «ббџ… «бг’—н… «бёѕнг… ° Ё≈д ≈÷«Ё е ≈бм «бябг… нЁнѕ √д ћ“Ѕ«р гд «бћгб… √ж «бяб«г «” »Џѕ&quot; .<br />
жгд √Ќ» «б«” “«ѕе Ё≈бне е–« «б—«»Ў:http://www.alkashf.net/vb/showthread.php?t=763</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«д</div><div class="date">15-12-2005, 12:45 AM</div></div><div class="posttext">:::<br />
&#1604;&#1575; &#1578;&#1593;&#1580;&#1576; &#1571;&#1582;&#1610; &#1587;&#1604;&#1610;&#1605; &#1601;&#1587;&#1608;&#1601; &#1610;&#1571;&#1578;&#1610; &#1576;&#1593;&#1583; &#1601;&#1578;&#1585;&#1577; &#1608;&#1610;&#1589;&#1583;&#1585; &#1603;&#1578;&#1575;&#1576; &#1608;&#1610;&#1587;&#1605;&#1610;&#1607; ( &#1575;&#1604;&#1575;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577; &#1608;&#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1575;&#1605;&#1608;&#1585;&#1575;&#1576;&#1610; ) &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1580;&#1585;&#1571;&#1577; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1604;&#1607; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1576;&#1594;&#1610;&#1585; &#1593;&#1604;&#1605;.<br />
 &#1608;&#1575;&#1604;&#1593;&#1580;&#1610;&#1576; &#1571;&#1606;&#1607; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606; &#1588;&#1582;&#1589; &#1605;&#1606;&#1578;&#1587;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1608;&#1571;&#1607;&#1604;&#1607; .<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : {&#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1592;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1616;&#1605;&#1617;&#1614;&#1606;&#1616; &#1575;&#1601;&#1618;&#1578;&#1614;&#1585;&#1614;&#1609; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1603;&#1614;&#1584;&#1616;&#1576;&#1575;&#1611; &#1571;&#1614;&#1608;&#1618; &#1603;&#1614;&#1584;&#1617;&#1614;&#1576;&#1614; &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616; &#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1575;&#1614; &#1610;&#1615;&#1601;&#1618;&#1604;&#1616;&#1581;&#1615; &#1575;&#1604;&#1592;&#1617;&#1614;&#1575;&#1604;&#1616;&#1605;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;21</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√д«гб «б—ћ«Ѕ</div><div class="date">15-12-2005, 03:01 AM</div></div><div class="posttext">&#1575;&#1604;&#1581;&#1602; &#1571;&#1602;&#1608;&#1604; &#1604;&#1603;&#1605; &#1610;&#1575; &#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;,  &#1573;&#1606; &#1575;&#1604;&#1607;&#1610;&#1585;&#1608;&#1594;&#1604;&#1610;&#1601;&#1610;&#1577; &#1571;&#1587;&#1575;&#1591;&#1610;&#1585; &#1604;&#1602;&#1608;&#1605; &#1604;&#1575; &#1610;&#1601;&#1602;&#1607;&#1608;&#1606;, &#1608;&#1571;&#1576;&#1575;&#1591;&#1610;&#1604;&#1607;&#1575; &#1605;&#1575; &#1601;&#1608;&#1602;&#1607;&#1575; &#1571;&#1576;&#1575;&#1591;&#1610;&#1604;, &#1608;&#1605;&#1575; &#1607;&#1610; &#1608;&#1575;&#1604;&#1604;&#1607;  &#1573;&#1604;&#1575; &#1603;&#1584;&#1604;&#1603; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1571;&#1589;&#1575;&#1576;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1571;&#1589;&#1575;&#1576;&#1607;&#1575;, &#1608;&#1580;&#1604; &#1605;&#1575; &#1583;&#1608;&#1617;&#1606; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1594;&#1577;  &#1601;&#1607;&#1608; &#1605;&#1606; &#1576;&#1575;&#1576; &#1578;&#1593;&#1592;&#1610;&#1605;  &#1575;&#1604;&#1601;&#1585;&#1593;&#1608;&#1606; &#1608;&#1578;&#1582;&#1604;&#1610;&#1583; &#1570;&#1579;&#1575;&#1585;&#1607; &#1575;&#1604;&#1593;&#1605;&#1585;&#1575;&#1606;&#1610;&#1577;, &#1605;&#1606; &#1575;&#1589;&#1604;&#1575;&#1581; &#1604;&#1607;&#1610;&#1603;&#1604; &#1576;&#1606;&#1575;&#1607; &#1570;&#1576;&#1575;&#1572;&#1607;, &#1571;&#1608; &#1605;&#1606; &#1578;&#1585;&#1605;&#1610;&#1605; &#1604;&#1571;&#1582;&#1585; &#1610;&#1578;&#1602;&#1585;&#1576; &#1576;&#1607; &#1604;&#1604;&#1570;&#1604;&#1607;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1572;&#1604;&#1607;&#1607;&#1575; &#1608;&#1570;&#1576;&#1575;&#1572;&#1607; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;. &#1607;&#1584;&#1575;, &#1608;&#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1583;&#1575;&#1606;&#1610; &#1608;&#1575;&#1604;&#1602;&#1575;&#1589;&#1610; &#1605;&#1606; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578; &#1571;&#1606; &#1575;&#1604;&#1607;&#1610;&#1585;&#1608;&#1594;&#1604;&#1610;&#1601;&#1610;&#1577; &#1582;&#1585;&#1575;&#1601;&#1575;&#1578; &#1593;&#1602;&#1575;&#1574;&#1583;&#1610;&#1577; &#1608;&#1588;&#1605;&#1575;&#1605;&#1610;&#1591; &#1585;&#1608;&#1581;&#1575;&#1606;&#1610;&#1575;&#1578; &#1605;&#1575; &#1571;&#1606;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1576;&#1607;&#1575; &#1605;&#1606; &#1587;&#1604;&#1591;&#1575;&#1606;, &#1571;&#1603;&#1584;&#1576;&#1607;&#1575; &#1603;&#1584;&#1576; &#1605;&#1581;&#1590; &#1608;&#1571;&#1589;&#1583;&#1602;&#1607;&#1575; &#1576;&#1607;&#1578;&#1575;&#1606; &#1605;&#1606; &#1608;&#1581;&#1610; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;.<br />
&#1573;&#1606; &#1605;&#1606; &#1575;&#1591;&#1604;&#1593; &#1593;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1602;&#1576;&#1575;&#1591;, &#1575;&#1604;&#1605;&#1602;&#1578;&#1576;&#1587; &#1605;&#1606; &#1571;&#1606;&#1601;&#1575;&#1587;  &#1575;&#1604;&#1607;&#1610;&#1608;&#1594;&#1604;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1606;&#1608;&#1602;&#1577;, &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1587;&#1578;&#1604;&#1582;&#1589; &#1605;&#1575; &#1605;&#1579;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1606;&#1578;&#1575;&#1580; &#1608;&#1606;&#1575;&#1607;&#1610;&#1603; &#1593;&#1606; &#1605;&#1593;&#1575;&#1585;&#1590;&#1577; &#1606;&#1589;&#1608;&#1589;&#1607;&#1575;, &#1604;&#1593;&#1605;&#1608;&#1605; &#1604;&#1605;&#1575; &#1580;&#1575;&#1569;&#1606;&#1575; &#1576;&#1607; &#1585;&#1587;&#1608;&#1604;&#1606;&#1575; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1607; &#1585;&#1576; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;, &#1608;&#1571;&#1602;&#1589;&#1583; &#1607;&#1606;&#1575; &#1605;&#1575; &#1580;&#1575;&#1569;&#1606;&#1575; &#1576;&#1607; &#1605;&#1606; &#1608;&#1581;&#1610; &#1608;&#1581;&#1602; &#1593;&#1606; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1602;&#1608;&#1605;, &#1604;&#1575; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1571;&#1585;&#1575;&#1583;&#1608;&#1607;&#1575; &#1604;&#1607;&#1605; &#1578;&#1571;&#1585;&#1610;&#1582;&#1575;, &#1608;&#1606;&#1602;&#1588;&#1608;&#1607;&#1575; &#1576;&#1607;&#1575; &#1578;&#1607;&#1575;&#1608;&#1610;&#1604;&#1607;&#1605; &#1608;&#1578;&#1605;&#1575;&#1579;&#1610;&#1604;&#1607;&#1605; &#1575;&#1604;&#1584;&#1604;&#1610;&#1604;&#1577;.<br />
&#1607;&#1584;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>