<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="2-ֽל,ַבזב,הַבֹ,ָבזׁ,ַבֳַׁ,ַבדִדׁ,ֿׁוַ,בבזײםֽ,ַבֳדֻבֹ,ַבבֹ,םֳַוב,׃ַֿזהם,דַדהל,ֵ״ֱַ,ַבּדב,זזזזזזזזזזה" />
	<meta name="description" content="דַדהל ו׀ו ַבּדב ד ֵ״ֱַ ַבֳדֻבֹ בבזײםֽ: 
1- הַבֹ ַבזב 
2-ֽל ָבזׁ ַבֳַׁ 
3- ֿׁוַ ַבדִדׁ" />
	
	<title> םַ ֳוב ַבבֹ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">דץהתףֿםַ ֳץױץזבצ ַבברץֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">ֳץױזבצ ַבבץרֹצ זַבדףַּצדצ</a> &gt;  םַ ֳוב ַבבֹ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9467.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9467">םַ ֳוב ַבבֹ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ַבדֽׂ</div><div class="date">17-12-2005, 03:51 PM</div></div><div class="posttext">דַדהל ו׀ו ַבּדב ד ֵ״ֱַ ַבֳדֻבֹ בבזײםֽ:<br />
1- הַבֹ ַבזב<br />
2-ֽל ָבזׁ ַבֳַׁ<br />
3- ֿׁוַ ַבדִדׁ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבׁזײ ַבהײםׁ</div><div class="date">17-12-2005, 07:22 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
&#1571;&#1605;&#1575; &#1606;&#1575;&#1601;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1607;&#1610; &#1605;&#1575; &#1586;&#1575;&#1583; &#1593;&#1605;&#1575; &#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1576;&#1581;&#1579; &#1571;&#1608; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1604;&#1590;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1591;&#1585;&#1575;&#1583; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593; &#1608; &#1607;&#1584;&#1575; &#1605;&#1575; &#1587;&#1605;&#1575;&#1607; &#1571;&#1576;&#1608; &#1576;&#1603;&#1585; &#1575;&#1576;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; -&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;- &#1580;&#1608;&#1575;&#1576; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1587;&#1571;&#1604; &#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1587;&#1575;&#1605;&#1593; &#1576;&#1581;&#1575;&#1580;&#1578;&#1607; &#1573;&#1604;&#1610;&#1607; &#1548; &#1608; &#1575;&#1587;&#1578;&#1583;&#1604; &#1593;&#1604;&#1610;&#1607; &#1576;&#1605;&#1575; &#1585;&#1608;&#1575;&#1607; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1606;&#1606; &#1593;&#1606; &#1571;&#1576;&#1610; &#1607;&#1585;&#1610;&#1585;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1605;&#1606; &#1571;&#1606; &#1585;&#1580;&#1604;&#1575; &#1587;&#1571;&#1604; &#1575;&#1604;&#1606;&#1576;&#1610; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1606; &#1575;&#1604;&#1608;&#1590;&#1608;&#1569; &#1576;&#1605;&#1575;&#1569; &#1575;&#1604;&#1576;&#1581;&#1585; &#1601;&#1602;&#1575;&#1604;&quot;&#1607;&#1608; &#1575;&#1604;&#1591;&#1607;&#1608;&#1585; &#1605;&#1575;&#1572;&#1607; &#1575;&#1604;&#1581;&#1604; &#1605;&#1610;&#1578;&#1578;&#1607;&quot; &#1601;&#1571;&#1582;&#1576;&#1585;&#1607; &#1593;&#1606; &#1591;&#1593;&#1575;&#1605;&#1607; &#1604;&#1593;&#1604;&#1605;&#1607; &#1576;&#1581;&#1575;&#1580;&#1578;&#1607; &#1573;&#1604;&#1609; &#1605;&#1593;&#1585;&#1601;&#1577; &#1581;&#1603;&#1605;&#1607; &#1573;&#1606; &#1607;&#1608; &#1585;&#1603;&#1576; &#1575;&#1604;&#1576;&#1581;&#1585; &#1608; &#1575;&#1590;&#1591;&#1585; &#1573;&#1604;&#1610;&#1607; &#1608; &#1607;&#1584;&#1575; &#1605;&#1606; &#1606;&#1575;&#1601;&#1604;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608; &#1571;&#1593;&#1604;&#1605; <br />
&#1608; &#1602;&#1583; &#1571;&#1605;&#1587;&#1603;&#1578; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1588;&#1603;&#1610; &#1601;&#1610; &#1601;&#1589;&#1575;&#1581;&#1578;&#1607;&#1605;&#1575; <br />
&#1608; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ַבׁזײ ַבהײםׁ</div><div class="date">17-12-2005, 07:23 PM</div></div><div class="posttext">ַב׃בַד בםד ז ֽׁדֹ ַבבו ז ַָׁו<br />
ֳדַ הַבֹ ַבזב ום דַ ַֿׂ דַ ז בםו ַבָֻֽ ֳז ַב־״ַָ בײָׁ דה ַבַ׃״ַֿׁ ַבדםֿ ַבהַ ז ו׀ַ דַ ׃דַו ֳָז ָׁ ַָה ַבָׁם -ֽׁדו ַבבו- ּזַָ ַב׃ֶַב ֳָֻׁ דדַ ׃ֳב בבד ַב׃ַד ַָּֽו ֵבםו ¡ ז ַ׃ֿב בםו ָדַ ׁזַו ֳוב ַב׃הה ה ֳָם וׁםֹׁ ׁײם ַבבו הו דה ֳה ּׁבַ ׃ֳב ַבהָם בםו ַבױבַֹ ז ַב׃בַד ה ַבזײזֱ ָדֱַ ַבָֽׁ ַב&quot;וז ַב״וזׁ דִַו ַבֽב דםו&quot; ֳ־ָׁו ה ״ַדו בבדו ַָּֽו ֵבל דֹׁ ֽדו ֵה וז ָׁ ַבָֽׁ ז ַײ״ׁ ֵבםו ז ו׀ַ דה הַבֹ ַבזב ז ַבבו ַבל ֳבל ז ֳבד <br />
ז ֿ ֳד׃ ה ַבָםׁםה ַבֲ־ׁםה בװם ם ױַֽודַ <br />
ז ַב׃בַד בםד ז ֽׁדֹ ַבבו</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>