<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«··Â,ÊÃ“«ﬂ„,Ê»—ﬂ« Â,«·„Ã„Ê⁄Â,Ê«·œÌﬂ,«—Ìœ,Ê—Õ„…,«·Ã„·,⁄·Ìﬂ„,«·À«‰ÌÂ,«·«„À·Â,√Õ„œ«‰,√Õ”‰Ì,Ê«·”·«„,Ê«·œÌÂ,»‘—«ﬂ,„”·„Â,Ê«»ÊÌﬂ„«,ÿ«·»…,4-Ì«,ﬂÊ‰Ì,»«—…,»√»ÊÌﬂ,ﬁœÊÂ,ﬂÊ‰Ê«,√„Õ„œ,„ÿÌ⁄«,„Õ„œÊ‰, ⁄’Ì«,Ì⁄—›,«·«⁄—«»,«·’ÌÕÌ,ŒÌ—«,«⁄—«»,Õ›Ÿﬂ„,«ŒÊ«‰Ì,«⁄—«»«,ÌÕ›Ÿﬂ„,ﬂ«„·«,·Â–Â,«·”·«„,Ê«·œÌ,«”·Ê»,„Ê÷Ê⁄,«·‰œ«¡,«·«Ê·Ï,—”Ê·" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â 
 
Ì« «ŒÊ«‰Ì  Õ›Ÿﬂ„ «··Â ·„‰ Ì⁄—› «·«⁄—«» «·’ÌÕÌ «—Ìœ «⁄—«» Â–Â «·Ã„· ÊÃ“«ﬂ„ «··Â ŒÌ—« . 
 
ÊÂÌ ›Ì „Ê÷Ê⁄ «”·Ê» «·‰œ«¡  
 
«·„Ã„Ê⁄Â «·«Ê·Ï : 
 
1- Ì« —”Ê· «··Â Â· »ﬁÌ ⁄·Ì „‰ »— Ê«·œÌ ‘Ì¡." />
	
	<title> —»Ì ÌÕ›Ÿﬂ„ «—Ìœ «⁄—«»« ﬂ«„·« ·Â–Â «·Ã„· ! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  —»Ì ÌÕ›Ÿﬂ„ «—Ìœ «⁄—«»« ﬂ«„·« ·Â–Â «·Ã„· !</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9591.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9591">—»Ì ÌÕ›Ÿﬂ„ «—Ìœ «⁄—«»« ﬂ«„·« ·Â–Â «·Ã„· !</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">4031</div><div class="date">26-12-2005, 10:21 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
Ì« «ŒÊ«‰Ì  Õ›Ÿﬂ„ «··Â ·„‰ Ì⁄—› «·«⁄—«» «·’ÌÕÌ «—Ìœ «⁄—«» Â–Â «·Ã„· ÊÃ“«ﬂ„ «··Â ŒÌ—« .<br />
<br />
ÊÂÌ ›Ì „Ê÷Ê⁄ «”·Ê» «·‰œ«¡ <br />
<br />
«·„Ã„Ê⁄Â «·«Ê·Ï :<br />
<br />
1- Ì« —”Ê· «··Â Â· »ﬁÌ ⁄·Ì „‰ »— Ê«·œÌ ‘Ì¡.<br />
<br />
2- √Ì« „ÿÌ⁄« Ê«·œÌÂ »‘—«ﬂ .<br />
<br />
3- ÂÌ« „”·„Â √Õ”‰Ì «·Ï Ê«·œÌﬂ .<br />
<br />
«·„Ã„Ê⁄Â «·À«‰ÌÂ :<br />
1- √Õ„œ«‰  ·«  ⁄’Ì«  Ê«»ÊÌﬂ„« .<br />
2- √„Õ„œ √ÿ⁄ Ê«·œÌﬂ .<br />
3- √Ì „Õ„œÊ‰ ﬂÊ‰Ê« ﬁœÊÂ .<br />
4-Ì« ÿ«·»… ﬂÊ‰Ì »«—… »√»ÊÌﬂ .<br />
<br />
Â–Â ÂÌ «·«„À·Â ÊÃ“«ﬂ„ «··Â ŒÌ— .<br />
<br />
Ê«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â</div></div><hr />


<div class="post"><div class="posttop"><div class="username">4031</div><div class="date">27-12-2005, 04:04 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
<br />
&#1575;&#1610;&#1606; &#1607;&#1608; &#1585;&#1583;&#1603;&#1605; &#1610;&#1575; &#1575;&#1582;&#1608;&#1607; &#1575;&#1610;&#1606; &#1593;&#1576;&#1575;&#1602;&#1585;&#1577; &#1575;&#1604;&#1606;&#1581;&#1608; &#1587;&#1575;&#1605;&#1581;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·√Õ„—</div><div class="date">27-12-2005, 10:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1604;&#1610; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1608;&#1571;&#1583;&#1593; &#1575;&#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1604;&#1594;&#1610;&#1585;&#1610;<br />
<br />
1- &#1571;&#1581;&#1605;&#1583;&#1575;&#1606; &#1604;&#1575; &#1578;&#1593;&#1589;&#1610;&#1575; &#1571;&#1576;&#1608;&#1610;&#1603;&#1605;&#1575; .<br />
&#1571;&#1581;&#1605;&#1583;&#1575;&#1606; <br />
&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; : &#1581;&#1585;&#1601; &#1606;&#1583;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;<br />
&#1581;&#1605;&#1583;&#1575;&#1606; : &#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1604;&#1601; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569;<br />
&#1604;&#1575; : &#1581;&#1585;&#1601; &#1606;&#1607;&#1610; &#1608;&#1580;&#1586;&#1605; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;<br />
&#1578;&#1593;&#1589;&#1610;&#1575; : &#1601;&#1593;&#1604; &#1605;&#1590;&#1575;&#1585;&#1593; &#1605;&#1580;&#1586;&#1608;&#1605; &#1576;&#1600; ( &#1604;&#1575; ) &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1586;&#1605;&#1607; &#1581;&#1584;&#1601; &#1575;&#1604;&#1606;&#1608;&#1606; &#1604;&#1571;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &#1575;&#1604;&#1582;&#1605;&#1587;&#1577; &#1608;&#1571;&#1604;&#1601; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1601;&#1575;&#1593;&#1604;<br />
&#1571;&#1576;&#1608;&#1610;&#1603;&#1605;&#1575; : &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1610;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607; &#1605;&#1579;&#1606;&#1609; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1608; ( &#1605;&#1575; ) &#1581;&#1585;&#1601; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1579;&#1606;&#1609;<br />
 <br />
2- &#1571;&#1605;&#1581;&#1605;&#1583; &#1571;&#1591;&#1593; &#1608;&#1575;&#1604;&#1583;&#1610;&#1603; .<br />
&#1575;&#1604;&#1607;&#1605;&#1586;&#1577; : &#1581;&#1585;&#1601; &#1606;&#1583;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;<br />
&#1605;&#1581;&#1605;&#1583; : &#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569;<br />
&#1571;&#1591;&#1593;  : &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1608;&#1575;&#1604;&#1601;&#1575;&#1593;&#1604; &#1590;&#1605;&#1610;&#1585; &#1605;&#1587;&#1578;&#1578;&#1585; &#1608;&#1580;&#1608;&#1576;&#1611;&#1575; &#1578;&#1602;&#1583;&#1610;&#1585;&#1607; ( &#1571;&#1606;&#1578; )<br />
&#1571;&#1576;&#1608;&#1610;&#1603; : &#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1610;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607; &#1605;&#1579;&#1606;&#1609; &#1608;&#1575;&#1604;&#1603;&#1575;&#1601; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;  <br />
 <br />
3- &#1571;&#1610; &#1605;&#1581;&#1605;&#1583;&#1608;&#1606; &#1603;&#1608;&#1606;&#1608;&#1575; &#1602;&#1583;&#1608;&#1577; .<br />
&#1571;&#1610; : &#1581;&#1585;&#1601; &#1606;&#1583;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;<br />
&#1605;&#1581;&#1605;&#1583;&#1608;&#1606; : &#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1575;&#1608; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569;<br />
&#1603;&#1608;&#1606;&#1608;&#1575; : &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1606;&#1575;&#1602;&#1589; &#1606;&#1575;&#1587;&#1582; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1581;&#1584;&#1601; &#1575;&#1604;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1608;&#1575;&#1608; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1594;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1575;&#1587;&#1605; ( &#1603;&#1608;&#1606;&#1608;&#1575; )<br />
&#1602;&#1583;&#1608;&#1577; : &#1582;&#1576;&#1585; ( &#1603;&#1608;&#1606;&#1608;&#1575; ) &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;<br />
<br />
4-&#1610;&#1575; &#1591;&#1575;&#1604;&#1576;&#1577; &#1603;&#1608;&#1606;&#1610; &#1576;&#1575;&#1585;&#1577; &#1576;&#1571;&#1576;&#1608;&#1610;&#1603; .<br />
&#1610;&#1575; : &#1581;&#1585;&#1601; &#1606;&#1583;&#1575;&#1569; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; <br />
&#1591;&#1575;&#1604;&#1576;&#1577; : &#1605;&#1606;&#1575;&#1583;&#1609; &#1605;&#1576;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1590;&#1605; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1583;&#1575;&#1569;<br />
&#1603;&#1608;&#1606;&#1610; : &#1601;&#1593;&#1604; &#1571;&#1605;&#1585; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1581;&#1584;&#1601; &#1575;&#1604;&#1606;&#1608;&#1606; &#1608;&#1610;&#1575;&#1569; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1603;&#1608;&#1606; &#1601;&#1610; &#1605;&#1581;&#1604; &#1585;&#1601;&#1593; &#1575;&#1587;&#1605; ( &#1603;&#1608;&#1606;&#1610; )<br />
&#1576;&#1575;&#1585;&#1577; : &#1582;&#1576;&#1585; &#1603;&#1608;&#1606;&#1610; &#1605;&#1606;&#1589;&#1608;&#1576; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1606;&#1589;&#1576;&#1607; &#1575;&#1604;&#1601;&#1578;&#1581;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1577; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;<br />
&#1576;&#1571;&#1576;&#1608;&#1610;&#1603; <br />
&#1575;&#1604;&#1576;&#1575;&#1569; &#1581;&#1585;&#1601; &#1580;&#1585; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1603;&#1587;&#1585; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;<br />
&#1571;&#1576;&#1608;&#1610;&#1603; &#1575;&#1587;&#1605; &#1605;&#1580;&#1585;&#1608;&#1585; &#1576;&#1575;&#1604;&#1576;&#1575;&#1569; &#1608;&#1593;&#1604;&#1575;&#1605;&#1577; &#1580;&#1585;&#1607; &#1575;&#1604;&#1610;&#1575;&#1569; &#1604;&#1571;&#1606;&#1607; &#1605;&#1579;&#1606;&#1609; &#1608;&#1607;&#1608; &#1605;&#1590;&#1575;&#1601; &#1608;&#1575;&#1604;&#1610;&#1575;&#1569; &#1590;&#1605;&#1610;&#1585; &#1605;&#1578;&#1589;&#1604; &#1605;&#1576;&#1606;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581; &#1601;&#1610; &#1605;&#1581;&#1604; &#1580;&#1585; &#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;<br />
<br />
<br />
&#1604;&#1587;&#1578;&#1615; &#1605;&#1606; &#1593;&#1576;&#1575;&#1602;&#1585;&#1577; &#1575;&#1604;&#1606;&#1581;&#1608; &#1587;&#1575;&#1605;&#1581; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">4031</div><div class="date">29-12-2005, 05:20 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1575;&#1588;&#1603;&#1585;&#1603; &#1575;&#1582;&#1610; &#1575;&#1604;&#1575;&#1582;&#1601;&#1588; &#1593;&#1604;&#1609; &#1585;&#1583;&#1603; &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1575;&#1584; &#1593;&#1606;&#1583;&#1605;&#1575;  &#1604;&#1575;&#1581;&#1592; &#1608;&#1575;&#1606;&#1575; &#1575;&#1593;&#1585;&#1576; &#1603;&#1604;&#1605;&#1577; &#1575;&#1591;&#1593; &#1601;&#1610; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;  &#1585;&#1583; &#1608;&#1602;&#1575;&#1604; &#1603;&#1610;&#1601; &#1610;&#1603;&#1608;&#1606; &#1601;&#1593;&#1604; &#1575;&#1605;&#1585; &#1604;&#1575; &#1605;&#1581;&#1604; &#1604;&#1607; &#1605;&#1606; &#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1576;<br />
<br />
&#1575;&#1588;&#1603;&#1585;&#1603; &#1605;&#1606; &#1602;&#1604;&#1576;&#1610; &#1593;&#1604;&#1609; &#1585;&#1583;&#1603; &#1608;&#1604;&#1603; &#1582;&#1575;&#1604;&#1589; &#1587;&#1604;&#1575;&#1605;&#1610;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>