<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="„‰ﬂ„,”Ê¡«,»ÃÂ«·…, ⁄«·Ï,«⁄—«»,„«ÂÊ,«·”ƒ«·,€›Ê—,—ÕÌ„,«·„’œ—,«·„ƒÊ·,ﬁÊ·Â,Ê„⁄„Ê·ÌÂ«,›√‰Â,Ê√’·Õ,—»ﬂ„,—Õ„…,‰›”Â,»⁄œÂ,«·√”« –…" />
	<meta name="description" content="ﬁ«·  ⁄«·Ï( ﬂ » —»ﬂ„ ⁄·Ï ‰›”Â —Õ„… √‰Â „‰ ⁄„· „‰ﬂ„ ”Ê¡« »ÃÂ«·… À„  «» „‰ »⁄œÂ Ê√’·Õ ›√‰Â €›Ê— —ÕÌ„ ) «·”ƒ«· : „«ÂÊ «⁄—«» «·„’œ— «·„ƒÊ· „‰ √‰ Ê„⁄„Ê·ÌÂ« ›Ì ﬁÊ·Â  ⁄«·Ï ( √‰Â „‰ ⁄„· „‰ﬂ„ ”Ê¡« »ÃÂ«·… À„ ............ )" />
	
	<title> ÊÌ‰ «·√”« –… ø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  ÊÌ‰ «·√”« –… ø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9575.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9575">ÊÌ‰ «·√”« –… ø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Õ”‰ «·«„Ì—Ì</div><div class="date">25-12-2005, 06:28 PM</div></div><div class="posttext">ﬁ«·  ⁄«·Ï( ﬂ » —»ﬂ„ ⁄·Ï ‰›”Â —Õ„… √‰Â „‰ ⁄„· „‰ﬂ„ ”Ê¡« »ÃÂ«·… À„  «» „‰ »⁄œÂ Ê√’·Õ ›√‰Â €›Ê— —ÕÌ„ ) «·”ƒ«· : „«ÂÊ «⁄—«» «·„’œ— «·„ƒÊ· „‰ √‰ Ê„⁄„Ê·ÌÂ« ›Ì ﬁÊ·Â  ⁄«·Ï ( √‰Â „‰ ⁄„· „‰ﬂ„ ”Ê¡« »ÃÂ«·… À„ ............ )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”‰ «·«„Ì—Ì</div><div class="date">25-12-2005, 06:31 PM</div></div><div class="posttext">--------------------------------------------------------------------------------<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1603;&#1578;&#1576; &#1585;&#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1585;&#1581;&#1605;&#1577; &#1571;&#1606;&#1607; &#1605;&#1606; &#1593;&#1605;&#1604; &#1605;&#1606;&#1603;&#1605; &#1587;&#1608;&#1569;&#1575; &#1576;&#1580;&#1607;&#1575;&#1604;&#1577; &#1579;&#1605; &#1578;&#1575;&#1576; --------------------------------------------------------------------------------<br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609;( &#1603;&#1578;&#1576; &#1585;&#1576;&#1603;&#1605; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1607; &#1585;&#1581;&#1605;&#1577; &#1571;&#1606;&#1607; &#1605;&#1606; &#1593;&#1605;&#1604; &#1605;&#1606;&#1603;&#1605; &#1587;&#1608;&#1569;&#1575; &#1576;&#1580;&#1607;&#1575;&#1604;&#1577; &#1579;&#1605; &#1578;&#1575;&#1576; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1608;&#1571;&#1589;&#1604;&#1581; &#1601;&#1571;&#1606;&#1607; &#1594;&#1601;&#1608;&#1585; &#1585;&#1581;&#1610;&#1605; ) &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; : &#1605;&#1575;&#1607;&#1608; &#1575;&#1593;&#1585;&#1575;&#1576; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604; &#1605;&#1606; &#1571;&#1606; &#1608;&#1605;&#1593;&#1605;&#1608;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; ( &#1571;&#1606;&#1607; &#1605;&#1606; &#1593;&#1605;&#1604; &#1605;&#1606;&#1603;&#1605; &#1587;&#1608;&#1569;&#1575; &#1576;&#1580;&#1607;&#1575;&#1604;&#1577; &#1579;&#1605; &#1578;&#1575;&#1576; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1608;&#1571;&#1589;&#1604;&#1581; &#1601;&#1571;&#1606;&#1607; &#1594;&#1601;&#1608;&#1585; &#1585;&#1581;&#1610;&#1605; )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·„» œ√</div><div class="date">25-12-2005, 07:35 PM</div></div><div class="posttext">⁄›‹‹Ê« √ŒÌ  ›«·’Ê«»    ( ﬂ » —»ﬂ„ ⁄·Ï ‰›”Â «·—Õ„… √‰Â „‰ ⁄„· „‰ﬂ„ ”Ê¡« »ÃÂ«·… À„  «» „‰ »⁄œÂ Ê√’·Õ ›√‰Â €›Ê— —ÕÌ„ ) <br />
<br />
  √·« Ì„ﬂ‰ √‰ ÌﬂÊ‰ «·„’œ— ›Ì „Õ· ‰’» „›⁄Ê· »Â ·›⁄· „Õ–Ê›  ﬁœÌ— [ ﬂ » √‰Â „‰ ⁄„· ..... ] ø   ÊÂ–« Ì⁄ „œ ⁄·Ï  ›”Ì— «·¬Ì… .  Ê«··Â √⁄·„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”‰«‰</div><div class="date">25-12-2005, 07:46 PM</div></div><div class="posttext">:::<br />
&#1571;&#1582;&#1610; &#1581;&#1587;&#1606; &#1575;&#1604;&#1571;&#1605;&#1610;&#1585;&#1610;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1608;&#1607;&#1583;&#1575;&#1606;&#1575; &#1608;&#1573;&#1610;&#1575;&#1603; &#1604;&#1604;&#1581;&#1602; <br />
&#1593;&#1606;&#1583; &#1603;&#1578;&#1575;&#1576;&#1577; &#1570;&#1610;&#1577; &#1602;&#1585;&#1570;&#1606;&#1610;&#1577; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576;&#1578;&#1607;&#1575; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1602;&#1593; &#1601;&#1610; &#1605;&#1588;&#1603;&#1604;&#1577; &#1604;&#1571;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1578;&#1607;&#1575;&#1608;&#1606; &#1601;&#1610;&#1607; &#1608;&#1607;&#1584;&#1607; &#1606;&#1589;&#1610;&#1581;&#1577; &#1605;&#1606; &#1571;&#1582; &#1605;&#1581;&#1576; &#1604;&#1603; <br />
<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : {&#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1580;&#1614;&#1575;&#1569;&#1603;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1615;&#1572;&#1618;&#1605;&#1616;&#1606;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616;&#1606;&#1614;&#1575; &#1601;&#1614;&#1602;&#1615;&#1604;&#1618; &#1587;&#1614;&#1604;&#1575;&#1614;&#1605;&#1612; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1603;&#1614;&#1578;&#1614;&#1576;&#1614; &#1585;&#1614;&#1576;&#1617;&#1615;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1577;&#1614; &#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606; &#1593;&#1614;&#1605;&#1616;&#1604;&#1614; &#1605;&#1616;&#1606;&#1603;&#1615;&#1605;&#1618; &#1587;&#1615;&#1608;&#1569;&#1575;&#1611; &#1576;&#1616;&#1580;&#1614;&#1607;&#1614;&#1575;&#1604;&#1614;&#1577;&#1613; &#1579;&#1615;&#1605;&#1617;&#1614; &#1578;&#1614;&#1575;&#1576;&#1614; &#1605;&#1616;&#1606; &#1576;&#1614;&#1593;&#1618;&#1583;&#1616;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1589;&#1618;&#1604;&#1614;&#1581;&#1614; &#1601;&#1614;&#1571;&#1614;&#1606;&#1617;&#1614;&#1607;&#1615; &#1594;&#1614;&#1601;&#1615;&#1608;&#1585;&#1612; &#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1612; }&#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605;54<br />
<br />
&#1608;&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1587;&#1572;&#1575;&#1604;&#1603; &#1581;&#1608;&#1604; &#1573;&#1593;&#1585;&#1575;&#1576;( &#1571;&#1606; )&#1608;&#1605;&#1593;&#1605;&#1608;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1577; &#1601;&#1607;&#1610; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1576;&#1583;&#1604; &#1605;&#1606; ( &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; )<br />
<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1587;&#1610;&#1583;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1570;&#1580;&#1605;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”‰ «·«„Ì—Ì</div><div class="date">25-12-2005, 10:12 PM</div></div><div class="posttext">&#1575;&#1588;&#1603;&#1585;&#1603; &#1575;&#1582;&#1610; &#1575;&#1576;&#1575;&#1587;&#1606;&#1575;&#1606; . &#1608;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569; &#1608;&#1575;&#1606; &#1588;&#1575;&#1569; &#1587;&#1571;&#1593;&#1605;&#1604; &#1576;&#1606;&#1589;&#1610;&#1581;&#1578;&#1603;&#1605; .<br />
&#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1607;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1575;&#1606; &#1610;&#1602;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604; &#1605;&#1606; &#1571;&#1606; &#1608;&#1605;&#1593;&#1605;&#1608;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1605;&#1581;&#1604; &#1606;&#1589;&#1576; &#1581;&#1575;&#1604; . &#1604;&#1571;&#1606;&#1607; &#1575;&#1604;&#1575; &#1610;&#1589;&#1581; &#1575;&#1606; &#1578;&#1602;&#1593; &#1603;&#1610;&#1601; &#1602;&#1576;&#1604; &#1575;&#1604;&#1575;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1601;&#1610;&#1602;&#1593; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1575;&#1604;&#1605;&#1572;&#1608;&#1604; &#1580;&#1608;&#1575;&#1576;&#1575; &#1604;&#1607;&#1575; &#1567;. &#1608;&#1605;&#1606;&#1603;&#1605; &#1606;&#1587;&#1578;&#1601;&#1610;&#1583; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê –ﬂ—Ï</div><div class="date">26-12-2005, 02:14 PM</div></div><div class="posttext">ﬂ√‰ﬂ ·„  Àﬁ »≈⁄—«»Ì ⁄»—«·Œ«’.<br />
<br />
„⁄ √‰Ì –ﬂ—  ·ﬂ „’œ—«.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Õ”‰ «·«„Ì—Ì</div><div class="date">28-12-2005, 06:57 PM</div></div><div class="posttext">&#1604;&#1575; &#1575;&#1576;&#1583; &#1610;&#1575; &#1571;&#1576;&#1575; &#1584;&#1603;&#1585;&#1609; . &#1603;&#1610;&#1601; &#1604;&#1575; &#1571;&#1579;&#1602; &#1576;&#1587;&#1572;&#1575;&#1604;&#1603; &#1608;&#1575;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1571;&#1604;&#1578;&#1603; &#1567; &#1608;&#1604;&#1603;&#1606; &#1581;&#1610;&#1606;&#1605;&#1575; &#1576;&#1593;&#1579;&#1578; &#1604;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589; &#1580;&#1575;&#1569; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1578;&#1601;&#1578;&#1581; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; . &#1575;&#1604;&#1592;&#1575;&#1607;&#1585; &#1575;&#1606; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1575;&#1604;&#1584;&#1610; &#1603;&#1606;&#1578; &#1575;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607; &#1605;&#1581;&#1605;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1601;&#1580;&#1575;&#1574;&#1610;&#1577; . &#1601;&#1571;&#1581;&#1605;&#1604; &#1571;&#1582;&#1575;&#1603; &#1593;&#1604;&#1609; &#1587;&#1576;&#1593;&#1610;&#1606; &#1605;&#1581;&#1605;&#1604; . &#1608;&#1571;&#1588;&#1603;&#1585;&#1603; &#1580;&#1586;&#1610;&#1604; &#1575;&#1604;&#1588;&#1603;&#1585;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>