<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבהרףַ׃צ,ַבבו,ַבַה׃ַה,ַ׃דו,ָצׁףָרצ,זה,ֳףץז׀ץ,ַבװם״ַה,־םֹ,םבםוַ,ּׁםַהו,דּׁל,ׁזַֽהםֹ,ָזַ׃״ֹ,ַבֽףׁףףֹץ,ַבד־בזַ,ַב׀ם,ַװׁ,בֳהו,ד־בזַו,םץזף׃זצ׃ץ,,ַבז׃ז׃ו,,ז׃ז׃ֹ,זַבַײת״צַָׁץ,ַבֿד,זַב־הַ׃,ַבֳףױבצ,ֹֽׁ,זַב׃זה,ַבװם״ַה,זֵצ׀ַ,׀ףףׁף,ַבװרףם״ַהץ¡,זף׃זף׃ף,ַב׀רצׁצ,ַבבוץ,ףׂרף,זֵדַ,.זַבז׃ז׃ו,־ףהף׃ף,זףּףברף,ףףבף,ֵ׀ַ,,זם,ַבֽֿםֻ,זם׃ה,םֽׁ,ַב׃ז,ֵהרף,ַצבװרףם״ַהף,ֲֿדע,ַָהצ,בָצ" />
	<meta name="description" content="ַב׃בַד בםד 
םזב ַבבו ַבל :&quot; ץבת ֳףץז׀ץ ָצׁףָרצ ַבהרףַ׃צ (1) דףבצצ ַבהרףַ׃צ (2) ֵצבףוצ ַבהרףַ׃צ (3) דצהת װףׁרצ ַבתזף׃תזףַ׃צ ַבת־ףהרףַ׃צ (4) ַברף׀צם םץזף׃תזצ׃ץ צם ױץֿץזׁצ ַבהרףַ׃צ (5) דצהף ַבתּצהרףֹצ זףַבהרףַ׃צ&quot;. 
ו׀ו ַב׃זֹׁ ָׁ דה ױַׁ ַב׃זׁ,זבהוַ םדֹ ם ָםַהוַ זָבַוַ,הבַֽ ֳה ַבבו ׂזּב ֿ ֳײַ ַ׃דו ַבל ַבהַ׃ בל ַבׁםָ:(ָׁ,דב,ַבו) זםו ָבַֹ ֶַֹ וז ׁםָ ם ַבדזד זַב־ױזױ,ּםֻ ַה בם׃ ב ָׁ דב זבם׃ ב דב ַבו,זו׀ו בוַ ּד ם ַבבו ׃ַָֽהו זַבל,וז ָׁ זדב זַבו,זַײַֹ" />
	
	<title> &quot;ץבת ֳףץז׀ץ ָצׁףָרצ ַבהרףַ׃צ &quot; [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">דץהתףֿםַ ַבָףבַֹצ זַבהרףתֿצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">ַבָףבַֹ  ַבףׁףָצםרֹ</a> &gt;  &quot;ץבת ֳףץז׀ץ ָצׁףָרצ ַבהרףַ׃צ &quot;</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9564.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9564">&quot;ץבת ֳףץז׀ץ ָצׁףָרצ ַבהרףַ׃צ &quot;</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">׃בםד</div><div class="date">25-12-2005, 01:00 AM</div></div><div class="posttext">ַב׃בַד בםד<br />
םזב ַבבו ַבל :&quot; ץבת ֳףץז׀ץ ָצׁףָרצ ַבהרףַ׃צ (1) דףבצצ ַבהרףַ׃צ (2) ֵצבףוצ ַבהרףַ׃צ (3) דצהת װףׁרצ ַבתזף׃תזףַ׃צ ַבת־ףהרףַ׃צ (4) ַברף׀צם םץזף׃תזצ׃ץ צם ױץֿץזׁצ ַבהרףַ׃צ (5) דצהף ַבתּצהרףֹצ זףַבהרףַ׃צ&quot;.<br />
ו׀ו ַב׃זֹׁ ָׁ דה ױַׁ ַב׃זׁ,זבהוַ םדֹ ם ָםַהוַ זָבַוַ,הבַֽ ֳה ַבבו ׂזּב ֿ ֳײַ ַ׃דו ַבל ַבהַ׃ בל ַבׁםָ:(ָׁ,דב,ַבו) זםו ָבַֹ ֶַֹ וז ׁםָ ם ַבדזד זַב־ױזױ,ּםֻ ַה בם׃ ב ָׁ דב זבם׃ ב דב ַבו,זו׀ו בוַ ּד ם ַבבו ׃ַָֽהו זַבל,וז ָׁ זדב זַבו,זַײַֹ ַ׃דו ַבל ַבַה׃ַה בֳהו דה ד־בזַו זדה ַװׁ ַבד־בזַ.<br />
 ַב׀ם םץזף׃זצ׃ץ ,ַבז׃ז׃ו ם ַבֳףױבצ : ַבֽףׁףףֹץ זַבַײת״צַָׁץ ,ז׃ז׃ֹ ַבװם״ַה ום ֹֽׁ ׁזַֽהםֹ ־םֹ,םבםוַ ם ה׃ ַבַה׃ַה ָזַ׃״ֹ ּׁםַהו דהו דּׁל ַבֿד,זַב־הַ׃ דה ַב־ה׃ זוז ַב׃ז זַב׃זה,ַבװם״ַה םֽׁ זם׃ה ,זם ַבֽֿםֻ:&quot; ֵהרף ַצבװרףם״ַהף ַֻּצדס בל בָצ ַָהצ ֲֿדע ¡ ֵ׀ַ ףףבף ףה ַב׀רצׁצ זף׃זף׃ף ַבװרףם״ַהץ¡ זֵצ׀ַ ׀ףףׁף ַבבוץ ףׂרף זףּףברף ־ףהף׃ף &quot;.זַבז׃ז׃ו ֵדַ ֳה זה  דה ַבװם״ַה זֵדַ ֳה זה דה ַבַה׃ַה.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳהַדב ַבֱַּׁ</div><div class="date">25-12-2005, 04:18 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1575;&#1590;&#1604; , &#1608;&#1606;&#1601;&#1593; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603; , &#1608;&#1576;&#1593;&#1604;&#1605;&#1603; &#1605;&#1606; &#1593;&#1604;&#1605; &#1604;&#1607; &#1608;&#1605;&#1606; &#1604;&#1575; &#1593;&#1604;&#1605; &#1604;&#1607;, &#1608;&#1571;&#1587;&#1571;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1606; &#1610;&#1586;&#1610;&#1583;&#1603; &#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1605; &#1571;&#1590;&#1593;&#1575;&#1601;&#1575; &#1605;&#1590;&#1575;&#1593;&#1601;&#1577; &#1608;&#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1588;&#1585;&#1593;&#1610;&#1577; &#1593;&#1604;&#1608;&#1605;&#1575;, &#1608;&#1605;&#1606; &#1575;&#1604;&#1601;&#1607;&#1605; &#1601;&#1607;&#1605;&#1575; &#1579;&#1575;&#1602;&#1576;&#1575;, &#1608;&#1605;&#1606; &#1575;&#1604;&#1582;&#1610;&#1585; &#1589;&#1601;&#1608;&#1575; &#1604;&#1610;&#1606;&#1575; &#1608;&#1574;&#1610;&#1583;&#1575;.<br />
&#1571;&#1582;&#1610; &#1587;&#1604;&#1610;&#1605; &#1573;&#1606;&#1606;&#1575; &#1606;&#1581;&#1576;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607;, &#1608;&#1575;&#1604;&#1604;&#1607; &#1588;&#1575;&#1607;&#1583; &#1593;&#1604;&#1609; &#1605;&#1575; &#1606;&#1602;&#1608;&#1604;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃בםד</div><div class="date">25-12-2005, 02:45 PM</div></div><div class="posttext">&#1608;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;,&#1608;&#1586;&#1575;&#1583;&#1603; &#1575;&#1583;&#1576;&#1575;&#1611; &#1608;&#1593;&#1604;&#1605;&#1611;&#1575;,&#1608;&#1592;&#1585;&#1575;&#1601;&#1577; &#1604;&#1587;&#1575;&#1606;&#1611;&#1575; &#1608;&#1576;&#1610;&#1575;&#1606;&#1611;&#1575;,&#1608;&#1601;&#1589;&#1575;&#1581;&#1577; &#1603;&#1604;&#1605;&#1577; &#1608;&#1594;&#1586;&#1575;&#1585;&#1577; &#1605;&#1593;&#1606;&#1609;,&#1608;&#1571;&#1615;&#1581;&#1576;&#1603; &#1601;&#1610;&#1605;&#1606; &#1578;&#1581;&#1576;&#1606;&#1610; &#1601;&#1610;&#1607;.<br />
&#1608;&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז׃ל ֳֽדֿ ַׁׂם</div><div class="date">01-01-2006, 06:28 AM</div></div><div class="posttext">ַב׃בַד בםד<br />
םזב ַבבו ַבל :&quot; ץבת ֳףץז׀ץ ָצׁףָרצ ַבהרףַ׃צ (1) דףבצצ ַבהרףַ׃צ (2) ֵצבףוצ ַבהרףַ׃צ (3) דצהת װףׁרצ ַבתזף׃תזףַ׃צ ַבת־ףהרףַ׃צ (4) ַברף׀צם םץזף׃תזצ׃ץ צם ױץֿץזׁצ ַבהרףַ׃צ (5) דצהף ַבתּצהרףֹצ זףַבהרףַ׃צ&quot;.<br />
ו׀ו ַב׃זֹׁ ָׁ דה ױַׁ ַב׃זׁ,זבהוַ םדֹ ם ָםַהוַ זָבַוַ,הבַֽ ֳה ַבבו ׂזּב ֿ ֳײַ ַ׃דו ַבל ַבהַ׃ בל ַבׁםָ:(ָׁ,דב,ַבו) זםו ָבַֹ ֶַֹ וז ׁםָ ם ַבדזד זַב־ױזױ,<br />
<br />
ֽםֻ ַה בם׃ ב ָׁ דב זבם׃ ב דב ַבו,זו׀ו בוַ ּד ם ַבבו ׃ַָֽהו זַבל,וז ָׁ זדב זַבו,<br />
<br />
זַבז׃ז׃ו ֵדַ ֳה זה  דה ַבװם״ַה זֵדַ ֳה זה דה ַבַה׃ַה.<br />
<br />
ֳזבַנ : ם ָׁ ַבדזד זַב־ױזױ והַ םַ ֳ־ם ׃בםד ֳה בד זײֽ ¿<br />
ַֻהםַנ : דַ׀ַ ם׃דל ו׀ַ ַב׀ׁ ָׁ ַבהַ׃ ¡ דב ַבהַ׃ ¡ ַבו ַבהַ׃ ם ַבָבַֹ ¿<br />
ַֻבַֻנ : ַבז׃זַ׃ ¡ דֹׁ ֳָב ַבׁם ¡ זום םֿ ז׃זַ׃ַנ ָםהו ¡ זוז ַבװם״ַה ¡ זדה וד דה ַָהֱַ ּה׃ו ״ ¡ ֳב ַבׁם בבּה׃ ¡ ֳם דה ּה׃ו ¡ זוד ַבװםַ״םה ם ײם ַבז׃ז׃ֹ בבֵה׃ַה ( ַם זה דה ַבֵה׃ַה דַ ב ) ¿<br />
<br />
דַ ֳׁם םַ ׃בםד ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃בםד</div><div class="date">01-01-2006, 07:44 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1607;&#1604;&#1575;&#1611; &#1571;&#1582;&#1610; &#1575;&#1604;&#1581;&#1576;&#1610;&#1576; ,&#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1605;&#1582;&#1588;&#1585;&#1610; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585;&#1607; &#1575;&#1604;&#1603;&#1588;&#1575;&#1601;:&#1601;&#1603;&#1571;&#1606;&#1607; &#1602;&#1610;&#1604;: &#1571;&#1593;&#1608;&#1584; &#1605;&#1606; &#1588;&#1585; &#1575;&#1604;&#1605;&#1608;&#1587;&#1608;&#1587; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1585;&#1576;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605;&#1604;&#1603; &#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1605;&#1608;&#1585;&#1607;&#1605;&#1548; &#1608;&#1607;&#1608; &#1573;&#1604;&#1575;&#1607;&#1607;&#1605; &#1608;&#1605;&#1593;&#1576;&#1608;&#1583;&#1607;&#1605;&#1548; &#1603;&#1605;&#1575; &#1610;&#1587;&#1578;&#1594;&#1610;&#1579; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1608;&#1575;&#1604;&#1610; &#1573;&#1584;&#1575; &#1575;&#1593;&#1578;&#1585;&#1575;&#1607;&#1605; &#1582;&#1591;&#1576; &#1576;&#1587;&#1610;&#1583;&#1607;&#1605; &#1608;&#1605;&#1582;&#1583;&#1608;&#1605;&#1607;&#1605; &#1608;&#1608;&#1575;&#1604;&#1610; &#1571;&#1605;&#1585;&#1607;&#1605;. &#1601;&#1573;&#1606; &#1602;&#1604;&#1578;: &#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1573;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1605;&#1575; &#1607;&#1605;&#1575; &#1605;&#1606; &#1585;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;&#1567; &#1602;&#1604;&#1578;: &#1607;&#1605;&#1575; &#1593;&#1591;&#1601; &#1576;&#1610;&#1575;&#1606;&#1548; &#1603;&#1602;&#1608;&#1604;&#1603;: &#1587;&#1610;&#1585;&#1577; &#1571;&#1576;&#1610; &#1581;&#1601;&#1589; &#1593;&#1605;&#1585; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602;: &#1576;&#1610;&#1606; &#1576;&#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1579;&#1605; &#1586;&#1610;&#1583; &#1576;&#1610;&#1575;&#1606;&#1575;&#1611; &#1576;&#1573;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1602;&#1575;&#1604; &#1604;&#1594;&#1610;&#1585;&#1607;: &#1585;&#1576; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607;: &quot;&#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1571;&#1581;&#1576;&#1575;&#1585;&#1607;&#1605; &#1608;&#1585;&#1607;&#1576;&#1575;&#1606;&#1607;&#1605; &#1571;&#1585;&#1576;&#1575;&#1576;&#1575;&#1611; &#1605;&#1606; &#1583;&#1608;&#1606; &#1575;&#1604;&#1604;&#1607;&quot; &#1575;&#1604;&#1578;&#1608;&#1576;&#1577; 31 &#1608;&#1602;&#1583; &#1610;&#1602;&#1575;&#1604;: &#1605;&#1604;&#1603; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1608;&#1571;&#1605;&#1575; &#1573;&#1604;&#1607; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1582;&#1575;&#1589; &#1604;&#1575; &#1588;&#1585;&#1603;&#1577; &#1601;&#1610;&#1607;&#1548; &#1601;&#1580;&#1593;&#1604; &#1594;&#1575;&#1610;&#1577; &#1604;&#1604;&#1576;&#1610;&#1575;&#1606;. &#1601;&#1573;&#1606; &#1602;&#1604;&#1578;: &#1601;&#1607;&#1604;&#1575; &#1575;&#1603;&#1578;&#1601;&#1609; &#1576;&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1605;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1575;&#1604;&#1606;&#1575;&#1587; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1567; &#1602;&#1604;&#1578;: &#1604;&#1571;&#1606; &#1593;&#1591;&#1601; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606; &#1604;&#1604;&#1576;&#1610;&#1575;&#1606;&#1548; &#1601;&#1603;&#1575;&#1606; &#1605;&#1592;&#1606;&#1577; &#1604;&#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1583;&#1608;&#1606; &#1575;&#1604;&#1573;&#1590;&#1605;&#1575;&#1585; &#1575;&#1604;&#1608;&#1587;&#1608;&#1575;&#1587; &#1575;&#1587;&#1605; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1608;&#1587;&#1608;&#1587;&#1577;&#1548; &#1603;&#1575;&#1604;&#1586;&#1604;&#1586;&#1575;&#1604; &#1576;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1586;&#1604;&#1586;&#1604;&#1577;. &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1601;&#1608;&#1587;&#1608;&#1575;&#1587; &#1576;&#1575;&#1604;&#1603;&#1587;&#1585; &#1603;&#1586;&#1604;&#1586;&#1575;&#1604;. &#1608;&#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1576;&#1607; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606;&#1548; &#1587;&#1605;&#1610; &#1576;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1603;&#1571;&#1606;&#1607; &#1608;&#1587;&#1608;&#1587; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607;&#1548; &#1604;&#1571;&#1606;&#1607;&#1575; &#1589;&#1606;&#1593;&#1578;&#1607; &#1608;&#1588;&#1594;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1593;&#1575;&#1603;&#1601; &#1593;&#1604;&#1610;&#1607;: &#1571;&#1608; &#1571;&#1585;&#1610;&#1583; &#1584;&#1608; &#1575;&#1604;&#1608;&#1587;&#1608;&#1575;&#1587;. &#1608;&#1575;&#1604;&#1608;&#1587;&#1608;&#1587;&#1577;: &#1575;&#1604;&#1589;&#1608;&#1578; &#1575;&#1604;&#1582;&#1601;&#1610;. &#1608;&#1605;&#1606;&#1607;: &#1608;&#1587;&#1608;&#1575;&#1587; &#1575;&#1604;&#1581;&#1604;&#1610;. &#1608;&#1575;&#1604;&#1582;&#1606;&#1575;&#1587; &#1575;&#1604;&#1584;&#1610; &#1593;&#1575;&#1583;&#1578;&#1607; &#1571;&#1606; &#1610;&#1582;&#1606;&#1587;&#1548; &#1605;&#1606;&#1587;&#1608;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1606;&#1608;&#1587; &#1608;&#1607;&#1608; &#1575;&#1604;&#1578;&#1571;&#1582;&#1587;&#1585; &#1603;&#1575;&#1604;&#1593;&#1608;&#1575;&#1580; &#1608;&#1575;&#1604;&#1576;&#1578;&#1575;&#1578;&#1548; &#1604;&#1605;&#1575; &#1585;&#1608;&#1610; &#1593;&#1606; &#1587;&#1593;&#1610;&#1583; &#1576;&#1606; &#1580;&#1576;&#1610;&#1585;: &#1573;&#1584;&#1575; &#1584;&#1603;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1585;&#1576;&#1607; &#1582;&#1606;&#1587; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1608;&#1608;&#1604;&#1610;&#1548; &#1601;&#1573;&#1584;&#1575; &#1594;&#1601;&#1604; &#1608;&#1587;&#1608;&#1587; &#1573;&#1604;&#1610;&#1607;. &#1575;&#1604;&#1584;&#1610; &#1608;&#1610;&#1608;&#1587;&#1608;&#1587; &#1610;&#1580;&#1608;&#1586; &#1601;&#1610; &#1605;&#1581;&#1604;&#1607; &#1575;&#1604;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1548; &#1576;&#1575;&#1604;&#1580;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1601;&#1577;&#1548; &#1608;&#1575;&#1604;&#1585;&#1601;&#1593; &#1608;&#1575;&#1604;&#1606;&#1589;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1578;&#1605;&#1548; &#1608;&#1610;&#1581;&#1587;&#1606; &#1571;&#1606; &#1610;&#1602;&#1601; &#1575;&#1604;&#1602;&#1575;&#1585;&#1574; &#1593;&#1604;&#1609;&#1548; &#1575;&#1604;&#1582;&#1606;&#1575;&#1587; &#1608;&#1576;&#1610;&#1578;&#1583;&#1574; &#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1587;&#1608;&#1587; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1608;&#1580;&#1607;&#1610;&#1606;. &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1610;&#1575;&#1606; &#1604;&#1604;&#1584;&#1610; &#1610;&#1608;&#1587;&#1608;&#1587;&#1548; &#1593;&#1604;&#1609; &#1571;&#1606; &#1575;&#1604;&#1588;&#1610;&#1591;&#1575;&#1606; &#1590;&#1585;&#1576;&#1575;&#1606;: &#1580;&#1606;&#1609; &#1608;&#1573;&#1606;&#1587;&#1610;&#1548; &#1603;&#1605;&#1575; &#1602;&#1575;&#1604;: &quot;&#1588;&#1610;&#1575;&#1591;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587; &#1608;&#1575;&#1604;&#1580;&#1606;&quot; &#1575;&#1604;&#1571;&#1606;&#1593;&#1575;&#1605; 112 &#1608;&#1593;&#1606; &#1571;&#1576;&#1610; &#1584;&#1585; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607; &#1571;&#1606;&#1607; &#1602;&#1575;&#1604; &#1604;&#1585;&#1580;&#1604;: &#1607;&#1604; &#1578;&#1593;&#1608;&#1584;&#1578; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1606; &#1588;&#1610;&#1591;&#1575;&#1606; &#1575;&#1604;&#1573;&#1606;&#1587;&#1567; &#1608;&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1606; &#1605;&#1578;&#1593;&#1604;&#1602;&#1575;&#1611; &#1576;&#1610;&#1608;&#1587;&#1608;&#1587;&#1548; &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;: &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1575;&#1604;&#1594;&#1575;&#1610;&#1577;&#1548; &#1571;&#1610;: &#1610;&#1608;&#1587;&#1608;&#1587; &#1601;&#1610; &#1589;&#1583;&#1608;&#1585;&#1607;&#1605; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1580;&#1606; &#1608;&#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1602;&#1610;&#1604;: &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1576;&#1610;&#1575;&#1606; &#1604;&#1604;&#1606;&#1575;&#1587;&#1548; &#1608;&#1571;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1606;&#1575;&#1587; &#1610;&#1606;&#1591;&#1604;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1606;&#1577;&#1548; &#1608;&#1575;&#1587;&#1578;&#1583;&#1604;&#1608;&#1575; &#1576;&#1606;&#1601;&#1585; &#1608;&#1585;&#1580;&#1575;&#1604; &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1580;&#1606;. &#1608;&#1605;&#1575; &#1571;&#1581;&#1602;&#1607;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1580;&#1606; &#1587;&#1605;&#1608;&#1575; &#1580;&#1606;&#1575; &#1604;&#1575;&#1580;&#1578;&#1606;&#1575;&#1606;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587; &#1606;&#1575;&#1587;&#1575;&#1611; &#1604;&#1592;&#1607;&#1608;&#1585;&#1607;&#1605;&#1548; &#1605;&#1606; &#1575;&#1604;&#1573;&#1610;&#1606;&#1575;&#1587; &#1608;&#1607;&#1608; &#1575;&#1604;&#1573;&#1576;&#1589;&#1575;&#1585;&#1548; &#1603;&#1605;&#1575; &#1587;&#1605;&#1608;&#1575; &#1576;&#1588;&#1585;&#1575;&#1611;&#1563; &#1608;&#1604;&#1608; &#1603;&#1575;&#1606; &#1610;&#1602;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1576;&#1604;&#1610;&#1604;&#1610;&#1606;&#1548; &#1608;&#1589;&#1581; &#1584;&#1604;&#1603; &#1608;&#1579;&#1576;&#1578;: &#1604;&#1605; &#1610;&#1603;&#1606; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1611; &#1604;&#1601;&#1589;&#1575;&#1581;&#1577; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1576;&#1593;&#1583;&#1607; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1606;&#1593;. &#1608;&#1571;&#1580;&#1608;&#1583; &#1605;&#1606;&#1607; &#1571;&#1606; &#1610;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1606;&#1575;&#1587;: &#1575;&#1604;&#1606;&#1575;&#1587;&#1610;&#1548; &#1603;&#1602;&#1608;&#1604;&#1607;: &quot;&#1610;&#1608;&#1605; &#1610;&#1583;&#1593; &#1575;&#1604;&#1583;&#1575;&#1593;&quot; &#1575;&#1604;&#1602;&#1605;&#1585; 6 &#1608;&#1603;&#1605;&#1575; &#1602;&#1585;&#1574;: &quot;&#1605;&#1606; &#1581;&#1610;&#1579; &#1571;&#1601;&#1575;&#1590; &#1575;&#1604;&#1606;&#1575;&#1587;&quot; &#1575;&#1604;&#1576;&#1602;&#1585;&#1577; 199 &#1579;&#1605; &#1610;&#1576;&#1610;&#1606; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577; &#1608;&#1575;&#1604;&#1606;&#1575;&#1587;&#1563; &#1604;&#1571;&#1606; &#1575;&#1604;&#1579;&#1602;&#1604;&#1610;&#1606; &#1607;&#1605;&#1575; &#1575;&#1604;&#1606;&#1608;&#1593;&#1575;&#1606; &#1575;&#1604;&#1605;&#1608;&#1589;&#1608;&#1601;&#1575;&#1606; &#1576;&#1606;&#1587;&#1610;&#1575;&#1606; &#1581;&#1602; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;.<br />
&#1608;&#1604;&#1603; &#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1575;&#1606; ,&#1575;&#1604;&#1584;&#1610; &#1610;&#1608;&#1587;&#1608;&#1587; &#1573;&#1605;&#1575; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1580;&#1606;&#1610;&#1611;&#1575; &#1608;&#1573;&#1605;&#1575; &#1571;&#1606; &#1573;&#1606;&#1587;&#1610;&#1611;&#1575;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָזֿ</div><div class="date">08-08-2011, 11:17 PM</div></div><div class="posttext">ַּׂד ַבבו ־םַׁ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>