<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1601&1610,&1548,&1571&1606,&1605&1606,&1593&1604&1609,&1607&1584&1575,&1573&1604&1575,&1573&1604&1609,&1610&1603&1608&1606,&1607&1584&1607,&1604&1575,&1571&1606&1607,&1575&1604&1604&1607,&1575&1604&1584&1610,&1575&1604&1581&1610&1608&1575&1606&1575&1578,&1605&1575,&1606&1601&1587&1603,&1575&1604&1586&1608&1575&1580,&1571&1605,&1603&1575&1606&1578,&1602&1583,&1573&1606,&1578&1582&1610&1604,&1571&1606&1607&1575,&1571&1605&1579&1575&1604,&1593&1606,&1585&1576&1605&1575,&1575&1604&1593&1604&1577,&1608&1573&1606,&1575&1604&1608&1575&1602&1593,&1593&1606&1583,&1607&1608,&1548&1593&1587&1609,&1589&1583&1610&1602&1603,&1610&1608&1605&1575,&1605&1578&1586&1608&1580&1577,&1607&1608&1606&1575,&1593&1583&1608&1603,&1573&1604&1610&1607,&1608&1573&1584&1575,&1575&1604&1587&1572&1575&1604,&1603&1575&1606,&1605&1575&1576&1583&1575&1582&1604&1607,&1575&1604&1605&1608&1590&1608&1593,&1578&1580&1607&1604,&1591&1585&1610&1602,&1578&1580&1585&1610&1576,&1576&1610&1606,&1575&1604&1605&1581&1575&1603&1605,&1604&1575&1576&1583" />
	<meta name="description" content="&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;  
&#1604;&#1575;&#1610;&#1582;&#1601;&#1575;&#1603;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1606;&#1601;&#1587;&#1610; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1548;&#1608;&#1607;&#1610; &#1601;&#1591;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1606;&#1584; &#1571;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1602;&#1577; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1601;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1603;&#1571;&#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;-&#1571;&#1610; &#1604;&#1610;&#1587;&#1608;&#1575; &#1587;&#1608;&#1575;&#1569;- &#1548; &#1608;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580;&#1610;&#1606; &#1610;&#1578;&#1582;&#1576;&#1591;&#1608;&#1606; &#1601;&#1610; &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1575;&#1583;&#1581;&#1577; &#1601;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1605;&#1593; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1548;&#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1601;&#1585;&#1591; &#1608;&#1605;&#1578;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; &#1582;&#1575;&#1605;&#1604; &#1576;&#1604;&#1610;&#1583;  &#1548; &#1604;&#1584;&#1575; &#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1571;&#1603;&#1578;&#1576; &#1603;&#1604;&#1605;&#1575;&#1578; &#1602;&#1583; &#1604;&#1575;&#1578;&#1585;&#1608;&#1602; &#1604;&#1604;&#1576;&#1593;&#1590; &#1548;&#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1576;&#1602;&#1609; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1604;&#1575; &#1571;&#1606;&#1579;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1606;&#1575;&#1593; &#1576;&#1607;&#1575; &#1548; &#1608;&#1607;&#1610; &#1570;&#1585;&#1575;&#1569; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1575;&#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606;. 
&#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585;" />
	
	<title> ÷Ê«»ÿ ° ··√‘ﬁÌ«¡ „‰ «·„ “ÊÃÌ‰! [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  ÷Ê«»ÿ ° ··√‘ﬁÌ«¡ „‰ «·„ “ÊÃÌ‰!</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9546.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9546">÷Ê«»ÿ ° ··√‘ﬁÌ«¡ „‰ «·„ “ÊÃÌ‰!</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">23-12-2005, 06:28 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
&#1604;&#1575;&#1610;&#1582;&#1601;&#1575;&#1603;&#1605; &#1571;&#1606; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1586;&#1608;&#1580;&#1610;&#1577; &#1585;&#1575;&#1581;&#1577; &#1608;&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585; &#1606;&#1601;&#1587;&#1610; &#1608;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1548;&#1608;&#1607;&#1610; &#1601;&#1591;&#1585;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1604;&#1602; &#1605;&#1606;&#1584; &#1571;&#1606; &#1582;&#1604;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1582;&#1604;&#1610;&#1602;&#1577; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1575;&#1604;&#1606;&#1575;&#1587; &#1601;&#1610; &#1601;&#1607;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1591;&#1585;&#1577; &#1604;&#1610;&#1587;&#1608;&#1575; &#1603;&#1571;&#1587;&#1606;&#1575;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585;-&#1571;&#1610; &#1604;&#1610;&#1587;&#1608;&#1575; &#1587;&#1608;&#1575;&#1569;- &#1548; &#1608;&#1604;&#1605;&#1575; &#1585;&#1571;&#1610;&#1578; &#1571;&#1603;&#1579;&#1585; &#1575;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580;&#1610;&#1606; &#1610;&#1578;&#1582;&#1576;&#1591;&#1608;&#1606; &#1601;&#1610; &#1571;&#1582;&#1591;&#1575;&#1569; &#1601;&#1575;&#1583;&#1581;&#1577; &#1601;&#1610; &#1578;&#1593;&#1575;&#1605;&#1604;&#1607;&#1605; &#1605;&#1593; &#1586;&#1608;&#1580;&#1575;&#1578;&#1607;&#1605; &#1548;&#1576;&#1593;&#1590;&#1607;&#1605; &#1605;&#1601;&#1585;&#1591; &#1608;&#1605;&#1578;&#1580;&#1576;&#1585; &#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1570;&#1582;&#1585; &#1582;&#1575;&#1605;&#1604; &#1576;&#1604;&#1610;&#1583;  &#1548; &#1604;&#1584;&#1575; &#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1571;&#1603;&#1578;&#1576; &#1603;&#1604;&#1605;&#1575;&#1578; &#1602;&#1583; &#1604;&#1575;&#1578;&#1585;&#1608;&#1602; &#1604;&#1604;&#1576;&#1593;&#1590; &#1548;&#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1578;&#1576;&#1602;&#1609; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585; &#1604;&#1575; &#1571;&#1606;&#1579;&#1606;&#1610; &#1593;&#1606; &#1575;&#1604;&#1575;&#1602;&#1578;&#1606;&#1575;&#1593; &#1576;&#1607;&#1575; &#1548; &#1608;&#1607;&#1610; &#1570;&#1585;&#1575;&#1569; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1604;&#1575;&#1578;&#1605;&#1579;&#1604; &#1575;&#1604;&#1594;&#1575;&#1604;&#1576;&#1610;&#1577; &#1573;&#1604;&#1575; &#1571;&#1606;&#1607;&#1575; &#1602;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1584;&#1610; &#1571;&#1585;&#1575;&#1607; &#1593;&#1606;&#1583; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1610;&#1606;.<br />
&#1608;&#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1585; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1571;&#1606;&#1607; &#1610;&#1582;&#1591;&#1574; &#1605;&#1606; &#1610;&#1592;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1585;&#1575;&#1581;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1591;&#1604;&#1575;&#1602; &#1548;&#1573;&#1584; &#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1588;&#1602;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1587;&#1577;!<br />
&#1587;&#1576;&#1576; &#1603;&#1578;&#1575;&#1576;&#1578;&#1610; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1607;&#1608; &#1571;&#1606;&#1610; &#1578;&#1601;&#1575;&#1580;&#1571;&#1578; &#1608;&#1589;&#1583;&#1605;&#1578; &#1605;&#1606; &#1603;&#1579;&#1585;&#1577; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1593;&#1606;&#1583; &#1581;&#1583;&#1610;&#1579;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1575;&#1604;&#1580;&#1606;&#1587;&#1610;&#1606; &#1548;&#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;  &#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1601;&#1610; &#1571;&#1588;&#1610;&#1575;&#1569; &#1578;&#1575;&#1601;&#1607;&#1577; &#1610;&#1580;&#1583;&#1585; &#1576;&#1607;&#1575; &#1571;&#1604;&#1575; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1571;&#1585;&#1608;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1608;&#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1578;&#1602;&#1575;&#1590;&#1610;.<br />
&#1581;&#1583;&#1579;&#1606;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1573;&#1582;&#1608;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1601;&#1610; &#1578;&#1587;&#1580;&#1610;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1610;&#1606; &#1575;&#1604;&#1580;&#1583;&#1583; &#1548;&#1571;&#1606; &#1573;&#1581;&#1583;&#1609; &#1575;&#1604;&#1605;&#1608;&#1592;&#1601;&#1575;&#1578; &#1581;&#1590;&#1585;&#1578; &#1573;&#1604;&#1610;&#1607; &#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1607;&#1575; &#1548;&#1601;&#1604;&#1605;&#1575; &#1608;&#1589;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;-  &#1571;&#1610; &#1605;&#1578;&#1586;&#1608;&#1580;&#1577; &#1571;&#1605; &#1604;&#1575; - &#1548; &#1594;&#1585;&#1576;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; : &#1575;&#1604;&#1571;&#1582;&#1578; &#1605;&#1578;&#1586;&#1608;&#1580;&#1577; &#1571;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1593;&#1575;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1567; <br />
&#1573;&#1604;&#1575; &#1571;&#1606;&#1607; &#1601;&#1572;&#1580;&#1574; &#1576;&#1587;&#1604;&#1575;&#1591;&#1577; &#1604;&#1587;&#1575;&#1606; &#1604;&#1605; &#1578;&#1606;&#1578;&#1607; &#1573;&#1604;&#1575; &#1601;&#1610; &#1602;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1591;&#1577; &#8211; &#1608;&#1575;&#1604;&#1593;&#1607;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1608;&#1610;- .<br />
&#1604;&#1605; &#1571;&#1584;&#1603;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1583;&#1575;&#1579;&#1577; &#1604;&#1591;&#1585;&#1575;&#1601;&#1578;&#1607;&#1575; &#1576;&#1604; &#1604;&#1587;&#1576;&#1576; &#1570;&#1582;&#1585;&#1548; &#1608;&#1607;&#1608; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1607;&#1584;&#1607; &#1608;&#1605;&#1579;&#1610;&#1604;&#1575;&#1578;&#1607;&#1575; &#1610;&#1578;&#1590;&#1575;&#1610;&#1602;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1548; &#1571;&#1604;&#1605; &#1610;&#1583;&#1585; &#1601;&#1610; &#1582;&#1604;&#1583;&#1607;&#1606; &#1571;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1585;&#1576;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1576;&#1583;&#1575;&#1610;&#1577; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1593;&#1575;&#1587;&#1577; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1605;&#1578;&#1604;&#1575;&#1581;&#1602;&#1577;!<br />
&#1601;&#1610; &#1606;&#1592;&#1585;&#1610; &#1571;&#1606; &#1585;&#1576;&#1591; &#1605;&#1601;&#1607;&#1608;&#1605; &#1575;&#1604;&#1587;&#1593;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1607;&#1608; &#1571;&#1605;&#1585; &#1576;&#1593;&#1610;&#1583; &#1610;&#1589;&#1575;&#1583;&#1605;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1585;&#1610;&#1585;!<br />
&#1571;&#1605;&#1575; &#1571;&#1606;&#1578; &#1571;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; ...&#1601;&#1573;&#1604;&#1610;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591;<br />
&#1601;&#1575;&#1606;&#1578;&#1576;&#1607; &#1571;&#1606; &#1578;&#1590;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1585;&#1571;&#1587; &#1605;&#1575;&#1604; &#1604;&#1603; !<br />
&#1604;&#1607;&#1575; &#1593;&#1604;&#1610;&#1603; &#1581;&#1602;&#1608;&#1602; ... &#1606;&#1593;&#1605; &#1548; &#1604;&#1603;&#1606; &#1604;&#1575;&#1578;&#1590;&#1593;&#1607;&#1575; &#1605;&#1606; &#1606;&#1601;&#1587;&#1603; &#1576;&#1605;&#1603;&#1575;&#1606; &#1573;&#1604;&#1575; &#1576;&#1608;&#1590;&#1593; &#1582;&#1591; &#1585;&#1580;&#1593;&#1577; &#1548;&#1608;&#1573;&#1606; &#1608;&#1580;&#1583;&#1578; &#1578;&#1602;&#1589;&#1610;&#1585;&#1575; &#1605;&#1606;&#1607;&#1575; &#1548; &#1601;&#1571;&#1606;&#1578; &#1571;&#1581;&#1602; &#1576;&#1575;&#1604;&#1604;&#1608;&#1605; &#1608;&#1604;&#1575;  &#1604;&#1608;&#1605; &#1593;&#1604;&#1610;&#1607;&#1575; &#1548; &#1573;&#1584; &#1607;&#1584;&#1575; &#1605;&#1575;&#1580;&#1606;&#1578;&#1607; &#1610;&#1583;&#1575;&#1603; &#1548;&#1608;&#1607;&#1584;&#1575; &#1605;&#1575;&#1603;&#1578;&#1576;&#1578;&#1614;&#1607; &#1593;&#1604;&#1609; &#1606;&#1601;&#1587;&#1603; &#1548; &#1571;&#1606;&#1578; &#1575;&#1604;&#1602;&#1583;&#1608;&#1577; &#1608;&#1571;&#1606;&#1578; &#1575;&#1604;&#1605;&#1593;&#1604;&#1605; &#1548;&#1608;&#1605;&#1575;&#1586;&#1585;&#1593;&#1578;&#1607; &#1587;&#1578;&#1580;&#1583;&#1607; &#1571;&#1605;&#1575;&#1605;&#1603;.<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1575;&#1604;&#1581;&#1575;&#1589;&#1604;&#1577; &#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1586;&#1608;&#1575;&#1580; &#1610;&#1581;&#1583;&#1579; &#1586;&#1608;&#1580;&#1578;&#1607; &#1576;&#1603;&#1604; &#1588;&#1610;&#1569; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1548;&#1581;&#1578;&#1609; &#1610;&#1571;&#1578;&#1610; &#1610;&#1608;&#1605; &#1601;&#1604;&#1575; &#1610;&#1580;&#1583; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1588;&#1610;&#1574;&#1575; &#1573;&#1604;&#1575; &#1608;&#1601;&#1589;&#1604;&#1607; &#1604;&#1607;&#1575; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1604;&#1604; &#1548; &#1608;&#1607;&#1584;&#1575; &#1582;&#1591;&#1571; &#1588;&#1575;&#1574;&#1593; &#1604;&#1604;&#1571;&#1587;&#1601;.<br />
&#1608;&#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591;&#1571; &#1571;&#1606;&#1603; &#1605;&#1603;&#1588;&#1608;&#1601;!  &#1608;&#1575;&#1604;&#1588;&#1610;&#1569; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601; &#1610;&#1605;&#1603;&#1606; &#1581;&#1589;&#1585; &#1581;&#1583;&#1608;&#1583;&#1607; &#1608;&#1586;&#1608;&#1575;&#1610;&#1575;&#1607; &#1548;&#1601;&#1578;&#1602;&#1604; &#1571;&#1607;&#1605;&#1610;&#1578;&#1607; &#1608;&#1604;&#1575; &#1610;&#1571;&#1576;&#1607; &#1576;&#1607;!<br />
&#1608;&#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1602;&#1610;&#1590; &#1605;&#1606; &#1607;&#1584;&#1575; &#1601;&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1594;&#1605;&#1608;&#1590; &#1605;&#1581;&#1605;&#1608;&#1583;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1548; &#1608;&#1604;&#1604;&#1605;&#1579;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1578;&#1582;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1575;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1603;&#1588;&#1601; &#1571;&#1587;&#1604;&#1581;&#1578;&#1607; &#1604;&#1593;&#1583;&#1608;&#1607; &#1548;&#1608;&#1578;&#1582;&#1610;&#1604; &#1593;&#1583;&#1608; &#1578;&#1580;&#1607;&#1604; &#1575;&#1604;&#1571;&#1587;&#1604;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1604;&#1603;&#1607;&#1575; &#1548;&#1576;&#1604; &#1578;&#1582;&#1610;&#1604; &#1589;&#1606;&#1583;&#1608;&#1602;&#1575; &#1571;&#1605;&#1575;&#1605;&#1603; &#1608;&#1571;&#1606;&#1578; &#1578;&#1580;&#1607;&#1604; &#1605;&#1575;&#1576;&#1607;! &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1575;&#1604;&#1601;&#1590;&#1608;&#1604; &#1610;&#1583;&#1593;&#1608;&#1603; &#1604;&#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575;&#1576;&#1583;&#1575;&#1582;&#1604;&#1607; &#1548;&#1608;&#1578;&#1580;&#1583; &#1606;&#1601;&#1587;&#1603; &#1578;&#1608;&#1575;&#1602;&#1577; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1575;&#1604;&#1589;&#1606;&#1583;&#1608;&#1602; &#1575;&#1604;&#1584;&#1610; &#1578;&#1593;&#1585;&#1601; &#1605;&#1575;&#1576;&#1583;&#1575;&#1582;&#1604;&#1607; &#1578;&#1593;&#1585;&#1590; &#1593;&#1606;&#1607; &#1608;&#1604;&#1575;&#1578;&#1604;&#1578;&#1601;&#1578; &#1573;&#1604;&#1610;&#1607;!<br />
&#1608;&#1573;&#1584;&#1575; &#1571;&#1582;&#1584;&#1606;&#1575;&#1607; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1570;&#1582;&#1585; &#1587;&#1606;&#1602;&#1608;&#1604; :  (&#1571;&#1576;&#1594;&#1590; &#1593;&#1583;&#1608;&#1603; &#1607;&#1608;&#1606;&#1575; &#1605;&#1575; &#1548;&#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1589;&#1583;&#1610;&#1602;&#1603; &#1610;&#1608;&#1605;&#1575; &#1605;&#1575;&#1548; &#1608;&#1571;&#1581;&#1576;&#1576; &#1589;&#1583;&#1610;&#1602;&#1603; &#1607;&#1608;&#1606;&#1575; &#1605;&#1575; &#1548;&#1593;&#1587;&#1609; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1593;&#1583;&#1608;&#1603; &#1610;&#1608;&#1605;&#1575; &#1605;&#1575; ) <br />
&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1571;&#1579;&#1608;&#1585;&#1577; &#1571;&#1605; &#1581;&#1583;&#1610;&#1579; &#1606;&#1576;&#1608;&#1610;!<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1571;&#1610;&#1590;&#1575; : &#1573;&#1580;&#1575;&#1576;&#1578;&#1607;&#1575; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1591;&#1604;&#1576;&#1575;&#1578;&#1607;&#1575;!<br />
&#1604;&#1575;&#1578;&#1603;&#1606; &#1603;&#1575;&#1604;&#1580;&#1605;&#1604; &#1575;&#1604;&#1571;&#1606;&#1601; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1593; &#1548;&#1608;&#1604;&#1603;&#1606; &#1576;&#1610;&#1606; &#1576;&#1610;&#1606; &#1548; &#1573;&#1584; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1605;&#1575;&#1606; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1548; &#1601;&#1573;&#1584;&#1575; &#1591;&#1604;&#1576;&#1614;&#1578; &#1575;&#1604;&#1588;&#1610;&#1569; &#1601;&#1593;&#1604;&#1610;&#1603; &#1576;&#1606;&#1589;&#1601;&#1607; &#1548;&#1608;&#1573;&#1584;&#1575; &#1581;&#1585;&#1605;&#1578;&#1607;&#1575; &#1571;&#1608; &#1605;&#1575;&#1591;&#1604;&#1578;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1610;&#1584;&#1607;&#1576; &#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1601;&#1581;&#1587;&#1606; !<br />
&#1585;&#1576;&#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1571;&#1581;&#1583;&#1607;&#1605; &#1548; &#1608;&#1605;&#1575; &#1575;&#1604;&#1593;&#1604;&#1577; &#1605;&#1606; &#1584;&#1604;&#1603;&#1567;<br />
&#1575;&#1604;&#1593;&#1604;&#1577; &#1571;&#1606;&#1607; &#1580;&#1575;&#1569; &#1601;&#1610; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1585;&#1576; : &#1571;&#1580;&#1593; &#1603;&#1604;&#1576;&#1603; &#1610;&#1578;&#1576;&#1593;&#1603;!<br />
&#1608;&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1591;&#1576;&#1575;&#1569;  &#1604;&#1575;&#1610;&#1580;&#1583;&#1608;&#1606; &#1594;&#1590;&#1575;&#1590;&#1577; &#1601;&#1610; &#1578;&#1580;&#1585;&#1610;&#1576; &#1575;&#1604;&#1593;&#1602;&#1575;&#1602;&#1610;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578;  &#1548;&#1601;&#1606;&#1581;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1580;&#1585;&#1610;&#1576; &#1571;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1588;&#1585;&#1548;&#1608;&#1604;&#1575; &#1578;&#1579;&#1585;&#1610;&#1576; &#1548;&#1608;&#1607;&#1608; &#1593;&#1604;&#1575;&#1580; &#1605;&#1580;&#1585;&#1576; &#1548; &#1608;&#1575;&#1587;&#1571;&#1604;&#1608;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1587;&#1610;&#1585;&#1575;&#1604;&#1578;&#1610; &#1571;&#1576;&#1575;&#1606;&#1578; &#1575;&#1604;&#1587;&#1585;&#1575;&#1574;&#1585;!.<br />
&#1608;&#1604;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1576;&#1602;&#1610;&#1577; ...<br />
&#1605;&#1604;&#1581;&#1608;&#1592;&#1577; : &#1604;&#1575;&#1610;&#1601;&#1608;&#1578;&#1606;&#1610; &#1571;&#1606; &#1571;&#1602;&#1608;&#1604; - &#1571;&#1580;&#1604;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1580;&#1605;&#1610;&#1593;&#1575; - &#1604;&#1584;&#1603;&#1585; &#1576;&#1593;&#1590; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548; &#1601;&#1585;&#1576;&#1605;&#1575; &#1610;&#1580;&#1583; &#1575;&#1604;&#1576;&#1593;&#1590; &#1601;&#1610; &#1593;&#1583;&#1605; &#1575;&#1604;&#1573;&#1580;&#1604;&#1575;&#1604; &#1605;&#1571;&#1582;&#1584;&#1575; &#1548; &#1604;&#1584;&#1575; &#1571;&#1581;&#1576;&#1576;&#1578; &#1571;&#1606; &#1571;&#1587;&#1583; &#1607;&#1584;&#1575; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594; &#1548;&#1608;&#1604;&#1575;&#1587;&#1604;&#1575;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1570;&#1582;&#1584; &#1548;  &#1608;&#1604;&#1575;&#1593;&#1586;&#1575;&#1569; &#1604;&#1604;&#1605;&#1585;&#1586;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1603;&#1578;&#1575;&#1576;&#1607; &quot; &#1578;&#1601;&#1590;&#1610;&#1604; &#1575;&#1604;&#1603;&#1604;&#1575;&#1576; &#1593;&#1604;&#1609; &#1603;&#1579;&#1610;&#1585; &#1605;&#1605;&#1606; &#1604;&#1576;&#1587; &#1575;&#1604;&#1579;&#1610;&#1575;&#1576; &quot;<br />
&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">24-12-2005, 12:19 AM</div></div><div class="posttext">√” «–‰« «·ﬂ—Ì„ Ê‘ÌŒ‰« «·Ã·Ì· √»« ”«—…..<br />
<br />
·« “«· «·ﬁ·» »Ì‰ „’œﬁ Ê„ﬂ–»!!<br />
<br />
·⁄· ”»» ﬂ «» ﬂ ·Â–« «·„Ê÷Ê⁄ Œ·«› ⁄«∆·Ì ‰‘» ﬁ»· ﬂ «» ﬂ ··„Ê÷Ê⁄ »·ÕŸ«  :)  <br />
 Ê·Ì” «·√„— ﬂ„« ﬁ· :<br />
<br />
”»» ﬂ «» Ì ·Â–« «·„Ê÷Ê⁄ ÂÊ √‰Ì  ›«Ã√  Ê’œ„  „‰ ﬂÀ—… Õ«·«  «·ÿ·«ﬁ ⁄‰œ ÕœÌÀÌ «·“Ê«Ã „‰ «·Ã‰”Ì‰ °Êﬂ–·ﬂ «— ›«⁄ ﬁ÷«Ì« «·„Õ«ﬂ„ ›Ì √‘Ì«¡  «›Â… ÌÃœ— »Â« √·«  ’· ≈·Ï √—Êﬁ… «·„Õ«ﬂ„ Ê„·›«  «·ﬁ÷«¡ Ê«· ﬁ«÷Ì.<br />
√ﬁÊ· —»„« ›ﬁÿ!!:) <br />
<br />
<br />
ÊÃÂ… ‰Ÿ—ﬂ √” «–Ì «·›«÷· √Õ —„Â« Ê≈‰ Œ«·› ıﬂ ›ÌÂ«° Ê·” ı Â‰« ·√‰«ﬁ‘ﬂ √Ê √€Ì— ﬁ‰«⁄« ﬂ ·√‰ﬂ ﬁœ Õ”„  «·√„— ﬁ»· √‰  ·Ã ’·» «·„Ê÷Ê⁄ »ﬁÊ·ﬂ_Ê«··Â Ê·Ì¯ﬂ_:<br />
<br />
 »ﬁÏ ÊÃÂ… ‰Ÿ— ·« √‰À‰Ì ⁄‰ «·«ﬁ ‰«⁄ »Â« <br />
Ê≈‰ ﬂ«‰ «·⁄ÃÌ» √‰ﬂ  ﬁÊ·:<br />
<br />
ÊÂÌ ¬—«¡ Ê≈‰ ﬂ«‰  ·« „À· «·€«·»Ì… ≈·« √‰Â« ﬁ—Ì»… „‰ «·Ê«ﬁ⁄ «·–Ì √—«Â ⁄‰œ «·ﬂÀÌ—Ì‰.<br />
<br />
≈‰„«  Êﬁ› ı „ ⁄Ã»…   „‰ √‘Ì«¡ ⁄œÌœ…° ÂÌ_ ›Ì ⁄Ã«·…_:<br />
_<br />
€—»· «·”ƒ«· »Â–Â «·ÿ—Ìﬁ… : «·√Œ  „ “ÊÃ… √„ ≈·Ï «·¬‰ ⁄«·… ⁄·Ï «·„Ã „⁄ø <br />
Ê·„«–« Ì€—»·Â «·√Œ √’·« ≈·Ï Â–Â «·’Ì€… «·⁄ÃÌ»…ø!!<br />
√„ √‰ «·⁄«‰”_ﬂ„«  ”„Ï_ ﬁœ √’»Õ  ›⁄·« ⁄«·… ⁄·Ï «·„Ã „⁄_ﬂ„« –ﬂ— «·√Œ «·ﬂ—Ì„_ø!<br />
<br />
<br />
_<br />
›Ì ‰Ÿ—Ì √‰ —»ÿ „›ÂÊ„ «·”⁄«œ… »«·“Ê«Ã ÂÊ √„— »⁄Ìœ Ì’«œ„Â «·Ê«ﬁ⁄ «·„—Ì—!<br />
—»„« Ê«ﬁ⁄ √Ê·∆ﬂ «·–Ì‰ √”«ƒÊ« «·«Œ Ì«—° √Ê ·„ ÌﬁÌ„Ê« »ÌÊ Â„ ⁄·Ï √”«” „ Ì‰ „‰ «· ﬁÊÏ Ê«·’·«Õ Ê—÷« «··Â  ⁄«·Ï..<br />
<br />
<br />
_<br />
Ê„‰ «·√Œÿ«¡ «·Õ«’·… √‰ »⁄÷ «·√“Ê«Ã ÌÕœÀ “ÊÃ Â »ﬂ· ‘Ì¡ ›Ì ÕÌ« Â <br />
<br />
<br />
_ <br />
Ê ŒÌ· ⁄œÊ  ÃÂ· «·√”·Õ… «· Ì Ì„·ﬂÂ« <br />
<br />
<br />
_ <br />
·«»œ „‰ «·Õ—„«‰ Ê≈‰ ﬂ«‰  «·ﬁœ—… „ÊÃÊœ… ° ›≈–« ÿ·»Û  «·‘Ì¡ ›⁄·Ìﬂ »‰’›Â °Ê≈–« Õ—„ Â« √Ê „«ÿ· Â« ⁄·Ï √‰ Ì–Â» Êﬁ  «·„ÿ·Ê» ›Õ”‰ !<br />
<br />
<br />
_ Ê«·√⁄Ã» „‰ Â–« ﬂ·Â:<br />
<br />
«·⁄·… √‰Â Ã«¡ ›Ì √„À«· «·⁄—» : √Ã⁄ ﬂ·»ﬂ Ì »⁄ﬂ!<br />
<br />
<br />
_ <br />
 Ê«”√·Ê« √Â· «·”Ì—«· Ì √»«‰  «·”—«∆—!.<br />
Ì»œÊ √‰ ‘ÌŒ‰« Ê›ﬁÂ «··Â „‰Â„!:) <br />
<br />
<br />
<br />
_ <br />
Ê·«”·«„… „‰ «·„¬Œ– <br />
’œﬁ  √” «–‰«<br />
·« ›÷¯ «··Â ›«ﬂ..:) <br />
<br />
<br />
_ <br />
≈·Ï «··ﬁ«¡...<br />
»≈–‰ «··Â<br />
Ê·ﬂ‰ ›Ì „Ê÷Ê⁄ ·«Ì„”¯ √”—… √»Ì ”«—… «·⁄“Ì“…!<br />
<br />
<br />
Â· ·Ì „‰ ﬂ·„…ø!<br />
√Ÿ‰ﬂ ” √–‰ ·Ì »„« ⁄—› Â ⁄‰ﬂ „‰ —Õ«»… ’œ— Ê ﬁœÌ— ·¬—«¡ «·¬Œ—Ì‰!:) <br />
≈–‰ ·√ﬁÊ·:<br />
‰⁄„ «·„”ƒÊ·Ì…  ﬁ⁄ ⁄·Ï «·—Ã· ›Ì «·„ﬁ«„ «·√Ê·!<br />
√„« ·„«–«ø<br />
›·√‰Â ≈–« √Õ”‰ «Œ Ì«— «·„—√… «·’«·Õ… ›·« Õ«Ã… ·„« ”ÿ— Â Ìœ«ﬂ √” «–Ì Ê„« Ã«œ  »Â ‰›”ﬂ!!<br />
√„« ≈–« √”«¡ «·«Œ Ì«— ›—»„« »œ√ Ì›ﬂ— ›Ì Œÿÿ ﬂÂ–Â «· Ì  ‘»Â «·Œÿÿ «·Õ—»Ì…° Ê·« √Ÿ‰Â« ÷Ê«»ÿ »ﬁœ—„« ÂÌ «” —« ÌÃÌ… ‘«„·… ··ÕÌ«…_Ê—»„« ﬂ«‰  ⁄»Ì—(«·„Ê«ÃÂ…)√œﬁ Â‰«_ „⁄ «·√⁄œ«¡° ⁄›Ê« √ﬁ’œ «·‰”«¡!!:) <br />
<br />
<br />
<br />
‘ÌŒ‰« «·ﬂ—Ì„<br />
”œœ‰« «··Â Ê≈Ì«ﬂ„<br />
Ê«·’»— «·’»—:) <br />
≈‰Ì —√Ì ı Ê›Ì «·√Ì«„  Ã—»…<br />
··’»— ⁄«ﬁ»… „Õ„Êœ… «·√À—ˆ!<br />
<br />
Ê·ﬂ„ √” «–‰« ⁄«ÿ— «· Õ«Ì«<br />
»«—ﬂ «··Â ›Ìﬂ„</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«ÕÀ ·€ÊÌ</div><div class="date">24-12-2005, 01:39 AM</div></div><div class="posttext">√Õ»» Õ»Ì»ﬂ ÂÊ‰« „«° ⁄”Ï √‰ ÌﬂÊ‰ »€Ì÷ﬂ ÌÊ„« „«° Ê√»€÷ »€Ì÷ﬂ ÂÊ‰« „« ⁄”Ï √‰ ÌﬂÊ‰ Õ»Ì»ﬂ ÌÊ„« „«.<br />
—Ê«Â √»Ê œ«Êœ Ê«· —„–Ì Ê«»‰ „«ÃÂ ⁄‰ √»Ì Â—Ì—… Ê«·ÿ»—«‰Ì ⁄‰ ⁄„— Ê«»‰ ⁄„—Ê° Ê«·œ«—ﬁÿ‰Ì Ê«»‰ ⁄œÌ Ê«·»ÌÂﬁÌ ⁄‰ ⁄·Ì „ÊﬁÊ›« Ê«·»Œ«—Ì ›Ì «·√œ» «·„›—œ° Ê›Ì „⁄‰«Â ﬁÊ· »⁄÷Â„ ·« Ìﬂ‰ Õ»ﬂ ﬂ·›«° Ê·« »€÷ﬂ  ·›«...<br />
Â–«  Œ—ÌÃ ·„« √—œ .....<br />
<br />
√ŒÌ «·ﬂ—Ì„/ √»Ê ”«—… ”·„Â «··Â<br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
 ÕÌ… ÿÌ»… „‰ √⁄„«ﬁ ﬁ·»Ì »ﬁœ— „Õ»… «·“ÊÃ ·“ÊÃ Â....<br />
<br />
”¬ Ì ⁄·Ï ‰ﬁ«ÿ „„« ﬂ »  ⁄·Ï ⁄Ã«·…:<br />
ﬁ· / Ê«·√„— «·ÃœÌ— »«·≈‘«—… √‰Â ÌŒÿ∆ „‰ ÌŸ‰ «·“Ê«Ã —«Õ… ⁄·Ï «·≈ÿ·«ﬁ °≈– ﬁœ ÌﬂÊ‰ »œ«Ì… ÿ—Ìﬁ «·‘ﬁ«¡ Ê«· ⁄«”…...<br />
<br />
:) ﬂÌ› ·« ÌﬂÊ‰ «·“Ê«Ã ﬂ·Â ”⁄«œ… Êﬁœ  ﬂ›· «··Â »„”«⁄œ… «·„ “ÊÃ ››Ì «·ÕœÌÀ «·–Ì —Ê«Â √»Ê œ«ÊÊœ ﬁ«· ((√Œ»—‰« ﬁ Ì»… ﬁ«· ÕœÀ‰« «··ÌÀ ⁄‰ „Õ„œ »‰ ⁄Ã·«‰ ⁄‰ ”⁄Ìœ ⁄‰ √»Ì Â—Ì—… √‰ —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„ ﬁ«·:<br />
-À·«À… Õﬁ ⁄·Ï «··Â ⁄“ ÊÃ· ⁄Ê‰Â„ «·„ﬂ« » «·–Ì Ì—Ìœ «·√œ«¡ Ê«·‰«ﬂÕ «·–Ì Ì—Ìœ «·⁄›«› Ê«·„Ã«Âœ ›Ì ”»Ì· «··Â.))...<br />
<br />
·Ê ·„ Ìﬂ‰ ŒÌ— ﬂ·Â ·„«  ﬂ›· «··Â  ⁄«·Ï »„⁄Ê‰… «·‰«ﬂÕ «·„—Ìœ «·⁄›«›....<br />
·ﬂ‰ ﬁ· «·Œ·· ›Ì‰« ‰Õ‰ Ê·Ì” ›Ì «·“Ê«Ã ﬂ„« ‰Ÿ‰° ›«·“ÊÃ Ì—Ìœ √‰  ﬂÊ‰ “ÊÃ Â ›Ì Ã„«·..° ÊŒ·ﬁ...°Ê⁄›…...° »Ì‰„« ÂÊ ·«  Ãœ ›ÌÂ „« ÌÕ» Õ Ï œÌ‰Ì«......·‰ﬁ·Â« »Ã—√…  Ê»’Ê  „— ›⁄ ⁄«·Ú √’»Õ „⁄‘— «·—Ã«· ·« Ì‘»⁄Â„ Õ» “Ê«Ã« Â„ ·Â„ ≈„« √‰ √⁄Ì‰Â„  —Ï „‰ «·€‰Ã Ê«·œ·«· Ê«·Ã„«· „« ·„ ÌÃœÊÂ ›Ì “ÊÃ« Â‰ Ê·« ‰—Ìœ √‰ ‰ ⁄„ﬁ ﬂÀÌ—«......<br />
<br />
Ì–ﬂ—Ê‰ ⁄‰ √Õœ «·Ê·«… √‰ ·Ì·Ï «·√ŒÌ·Ì… œŒ·  ⁄·ÌÂ ›ﬁ«· ·Â« «·Ê«·Ì „« —√Ï ›Ìﬂ „Õ»ﬂ Õ Ï ÌﬁÊ· „« ﬁ«·øøø ›—œ  ⁄·ÌÂ ÂÊ Ì‰Ÿ— »€Ì— «·⁄Ì‰ «· Ì  ‰Ÿ— »Â«...<br />
<br />
<br />
·‰—Ã⁄ ≈·Ï «·—⁄Ì· «·√Ê· ﬂÌ› ﬂ«‰  ⁄«„· «·—”Ê· ’·Ï «··Â ⁄·ÌÂ Ê”·„ „⁄ “ÊÃ« Â.....»· ﬂÌ› ﬂ«‰  “ÊÃ… ⁄„—  —›⁄ ’Ê Â« ⁄·Ï ⁄„— Ê«·ﬁ’… „⁄—Ê›… √‰ —Ã·« –Â» ·Ì‘ ﬂÌ “ÊÃ Â ⁄·Ï ⁄„—° ›⁄‰œ„« Ê’· «·»«» ”„⁄ ’—«Œ «·“ÊÃ… ⁄·Ï -“ÊÃÂ«- ⁄„—...... <br />
<br />
:) ’œﬁ  Ì« √»« ”«—… ⁄‰œ„« ﬁ·  √‰ «·ÿ·«ﬁ ﬂÀ— ›Ì ⁄’—‰«....√ œ—Ì ·„«–«øø<br />
·√‰‰« ›Ì „Ã „⁄‰« ·« ‰ﬁœ— «·ÕÌ«… «·“ÊÃÌ… ° ”Ê«¡ „‰ «·⁄«„… √Ê „‰ «·œ⁄«…....√‰« √⁄—› «·”»» ·ﬂ‰‰Ì Ì⁄·„ «··Â √” ÕÌÌ √‰ √–ﬂ—Â ⁄·Ï «·„·√......<br />
<br />
√·« ‰ ›ﬂ— „⁄‘— «·—Ã«· ›Ì „’Ì»…  Â„Ì‘ «·„—√… Ê·« ‰⁄«„·Â« ﬂ«„—√… -›‰·»Ì ÿ·»Â« ”«⁄… Ê‰—›÷Â   «—… -Êﬁœ –ﬂ— «·»Œ«—Ì ›Ì «·ÕœÌÀ «·–Ì —Ê«Â √»Ê Â—Ì—… —÷Ì «··Â ⁄‰Â ﬁ«·:<br />
ﬁ«· —”Ê· «··Â ’·Ï «··Â ⁄·ÌÂ Ê”·„: («” Ê’Ê« »«·‰”«¡° ›≈‰ «·„—√… Œ·ﬁ  „‰ ÷·⁄° Ê≈‰ √⁄ÊÃ ‘Ì¡ ›Ì «·÷·⁄ √⁄·«Â° ›≈‰ –Â»   ﬁÌ„Â ﬂ”— Â° Ê≈‰  —ﬂ Â ·„ Ì“· √⁄ÊÃ° ›«” Ê’Ê« »«·‰”«¡).<br />
<br />
Êﬁ«·:ŒÌ—ﬂ„ ŒÌ—ﬂ„ ·√Â·Â° Ê√‰« ŒÌ—ﬂ„ ·√Â·Ì. „« √ﬂ—„ «·‰”«¡ ≈·« ﬂ—Ì„° Ê·« √Â«‰Â‰ ≈·« ·∆Ì„.....<br />
<br />
Êﬁ›…/<br />
·‰ √„· ﬁÊ· «··Â  ⁄«·(ÂÊ «·–Ì Œ·ﬁ ·ﬂ„ „‰ √‰›”ﬂ„ √“Ê«Ã« · ”ﬂ‰Ê« ≈·ÌÂ« ÊÃ⁄· »Ì‰ﬂ„ „Êœ… Ê—Õ„…)..... <br />
<br />
·ﬂ Õ»Ì »ﬁœ—   ⁄Ì”… «·ÕŸ «· Ì ”√ “ÊÃÂ«(»«» «·‰Ã«— „Œ·Ê⁄):D  <br />
<br />
<br />
<br />
Ê«··Â √⁄·„<br />
<br />
<br />
<br />
<br />
      <br />
<br />
<br />
 <br />
<br />
<br />
ﬂ » «·—œ ⁄·Ï ⁄Ã«·… ›√⁄ –— ⁄·Ï «·”—⁄… ›Ì «·ÿ—Õ Ê œ«Œ· «·√›ﬂ«—</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">24-12-2005, 01:49 AM</div></div><div class="posttext">«·√” «– «·›«÷· «·ﬂ—Ì„ »«ÕÀ ·€ÊÌ<br />
<br />
√ﬂ—„ﬂ «··Â ﬂ„« √ﬂ—„ ‰«!!<br />
<br />
Ê”»Õ«‰ «··Â<br />
‘Âœ ‘«Âœ „‰ √Â·Â!!:) <br />
<br />
<br />
√” «–‰« «·ﬂ—Ì„..<br />
«·ÕœÌÀ «·–Ì Ê—œ ›Ì „œ«Œ· ﬂ «·ﬂ—Ì„…:<br />
<br />
Êﬁ«·:ŒÌ—ﬂ„ ŒÌ—ﬂ„ ·√Â·Â° Ê√‰« ŒÌ—ﬂ„ ·√Â·Ì. „« √ﬂ—„ «·‰”«¡ ≈·« ﬂ—Ì„° Ê·« √Â«‰Â‰ ≈·« ·∆Ì„.....<br />
<br />
√Ê·Â ’ÕÌÕ À«»  ÊÂÊ ﬁÊ·Â ⁄·ÌÂ Ê¬·Â «·’·«… Ê«·”·«„:<br />
(ŒÌ—ﬂ„ ŒÌ—ﬂ„ ·√Â·Â° Ê√‰« ŒÌ—ﬂ„ ·√Â·Ì)<br />
<br />
√„« «·“Ì«œ… Ê›ﬁﬂ «··Â:<br />
(„« √ﬂ—„ «·‰”«¡ ≈·« ﬂ—Ì„° Ê·« √Â«‰Â‰ ≈·« ·∆Ì„...)<br />
›ÂÌ „Ê÷Ê⁄…..<br />
<br />
–ﬂ— –·ﬂ «·⁄·«„… «·√·»«‰Ì —Õ„Â «··Â  ⁄«·Ï...<br />
<br />
<br />
Ê›ﬁ‰« «··Â Ê≈Ì«ﬂ„ ·„« ÌÕ» ÊÌ—÷Ï..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">24-12-2005, 05:44 AM</div></div><div class="posttext">...<br />
<br />
&#1604;&#1593;&#1604; &#1587;&#1576;&#1576; &#1603;&#1578;&#1575;&#1576;&#1578;&#1603; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1582;&#1604;&#1575;&#1601; &#1593;&#1575;&#1574;&#1604;&#1610; &#1606;&#1588;&#1576; &#1602;&#1576;&#1604; &#1603;&#1578;&#1575;&#1576;&#1578;&#1603; &#1604;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1576;&#1604;&#1581;&#1592;&#1575;&#1578; :)  ...<br />
...&#1608;&#1604;&#1603;&#1606; &#1601;&#1610; &#1605;&#1608;&#1590;&#1608;&#1593; &#1604;&#1575;&#1610;&#1605;&#1587;&#1617; &#1571;&#1587;&#1585;&#1577; &#1571;&#1576;&#1610; &#1587;&#1575;&#1585;&#1577; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586;&#1577;!...<br />
<br />
<br />
<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1605;&#1593;&#1575;&#1604;&#1610;<br />
&#1575;&#1604;&#1581;&#1602;&#1610;&#1602;&#1577; &#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1602;&#1575;&#1583;&#1603; &#1593;&#1602;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1575;&#1583; &#1573;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1603;&#1607;&#1606;&#1575;&#1578;! &#1548;&#1608;&#1604;&#1575; &#1571;&#1593;&#1604;&#1605; &#1603;&#1610;&#1601; &#1587;&#1605;&#1581;&#1578; &#1604;&#1606;&#1601;&#1587;&#1603; &#1576;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1593;&#1605;&#1608;&#1605; &#1575;&#1604;&#1606;&#1589; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1582;&#1589;&#1610;&#1589; !<br />
&#1608;&#1593;&#1604;&#1609; &#1603;&#1604; &#1581;&#1575;&#1604; &#1548; &#1604;&#1606;&#1575; &#1593;&#1608;&#1583;&#1577; &#1605;&#1593; &#1570;&#1585;&#1575;&#1574;&#1603; &#1601;&#1610; &quot; &#1575;&#1604;&#1581;&#1604;&#1602;&#1577; &#1575;&#1604;&#1570;&#1582;&#1610;&#1585;&#1577; &quot; &#1605;&#1606; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1548;&#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1610;&#1578;&#1587;&#1593; &#1604;&#1607;&#1575; &#1589;&#1583;&#1585;&#1603; &#1575;&#1604;&#1585;&#1581;&#1576; &#1548; &#1608;&#1573;&#1606; &#1575;&#1604;&#1604;&#1607; &#1605;&#1593; &#1575;&#1604;&#1589;&#1575;&#1576;&#1585;&#1610;&#1606;.<br />
...................................................<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1576;&#1575;&#1581;&#1579;<br />
 &#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1582;&#1585;&#1610;&#1580; &#1548; &#1608;&#1575;&#1593;&#1604;&#1605; &#1571;&#1606; &#1601;&#1610; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576; &#1593;&#1604;&#1605; &#1605;&#1587;&#1578;&#1571;&#1606;&#1601; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ÿ„√</div><div class="date">24-12-2005, 08:54 AM</div></div><div class="posttext">::: <br />
<br />
«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â Ê»—ﬂ« Â<br />
<br />
«·›«÷· √»Ê ”«—… ..<br />
<br />
“«œﬂ «··Â ⁄·„« Ê‰›⁄ »ﬂ ..<br />
<br />
„‰ ”‰‰ «··Â  ⁄«·Ï Ê¬Ì« Â ›Ì «·√—÷ √‰ Œ·ﬁ ( ÕÊ«¡ ) ·Ì”ﬂ‰ ( ¬œ„ ) ≈·ÌÂ« ..<br />
<br />
Êﬁœ ﬁ«·  ⁄«·Ï ›Ì „Õﬂ„  ‰“Ì·Â : &quot; ÊÛ„ˆ‰˙ ¬ÌÛ« ˆÂˆ √Û‰˙ ŒÛ·ÛﬁÛ ·Ûﬂı„˙ „ˆ‰˙ √Û‰˙›ı”ˆﬂı„˙ √Û“˙ÊÛ«Ã« ·ˆ Û”˙ﬂı‰ıÊ« ≈ˆ·ÛÌ˙ÂÛ« ÊÛÃÛ⁄Û·Û »ÛÌ˙‰Ûﬂı„˙ „ÛÊÛœ¯Û… ÊÛ—ÛÕ˙„Û… ≈ˆ‰¯Û ›ˆÌ –Û·ˆﬂÛ ·Û¬ÌÛ« Ú ·ˆﬁÛÊ˙„Ú ÌÛ Û›Ûﬂ¯Û—ıÊ‰Û &quot;<br />
<br />
Êﬁœ Œ·ﬁ «··Â ( ÕÊ«¡ ) „‰ ÷·⁄ ( ¬œ„ ) «·√ﬁ’— «·√Ì”— ﬂ„« Ã«¡ ›Ì  ›”Ì— «»‰ ﬂÀÌ— .. ÊﬁÌ· ≈‰ Â–« «·÷·⁄ ÂÊ «·√ﬁ—» ≈·Ï «·ﬁ·» .<br />
<br />
ÊÂ–Â ¬Ì… „‰ √Ì«  «··Â ⁄“ ÊÃ· √‰ Ã⁄· »Ì‰ «·“ÊÃÌ‰ «·”ﬂ‰ Ê«·√·›… Ê«· —«Õ„ .<br />
<br />
ÊÂÊ „« Ì Õ’· ·Â„« »«·«Œ Ì«— «·„Ê›ﬁ Ê» Õ—Ï ( –«  «·œÌ‰ ) .. Ê “ÊÌÃ ( „‰  —÷Ê‰ œÌ‰Â ) ..<br />
<br />
≈–‰ «·„”√·… ‘«„·… ﬂ·«Â„« ( «·“ÊÃ ) Ê( «·“ÊÃ… )<br />
<br />
·ﬁÊ·Â :=  : (( ›«Ÿ›— »–«  «·œÌ‰  —»  Ìœ«ﬂ ))<br />
<br />
ÊﬁÊ·Â :=  : (( ≈–« √ «ﬂ„ „‰  —÷Ê‰ œÌ‰Â Ê Œ·ﬁÂ ›“ÊÃÊÂ ≈·«  ›⁄·ÊÂ  ﬂ‰ › ‰Â ›Ì «·√—÷ Ê ›”«œ ﬂ»Ì—  ))<br />
ÕœÌÀ Õ”‰ ° «‰Ÿ— ( €«Ì… «·„—«„ ) ··√·»«‰Ì .<br />
<br />
Ê«· ¬·› „‰Êÿ »Â„« »⁄œ  Ê›Ìﬁ «··Â ⁄“ ÊÃ· ..<br />
<br />
√Ê«›ﬁﬂ «·—√Ì √ÌÂ« «·›«÷· ›Ì ≈‰ Õ«·«  «·ÿ·«ﬁ “«œ  „⁄œ·« Â« »Ì‰ ÕœÌÀÌ «·“Ê«Ã .. Ê–·ﬂ Ì—Ã⁄ ≈·Ï √‰ ﬂÀÌ— „‰ Âƒ·«¡ ·« Ì√Œ–Ê‰ «·“Ê«Ã ⁄·Ï „Õ„· «·Ãœ ... ›ﬂÀÌ— „‰ › Ì« ‰« - ≈·« „‰ —Õ„ —»Ì -  ” ⁄Ã· «·“Ê«Ã · Œ—Ã „‰ »Ì  √Â·Â« ≈·Ï ÕÌ«… √Œ—Ï  Ÿ‰ „Œÿ∆… √‰Â« ” ⁄Ì‘Â« „ —›Â Œ«·Ì… „‰ «·„‰€’«  ° ÕÌ«… ·«  ÕÊÌ ≈·« «·Œ—ÊÃ Ê«·‰“Â Ê«··ﬁ«¡«  ° Ê ‰”Ï √Ê   ‰«”Ï √‰Â ”ÌﬂÊ‰ ⁄·ÌÂ« „”ƒÊ·Ì… »Ì  Ê“ÊÃ Ê√Ê·«œ ›Ì„« »⁄œ !!<br />
<br />
ﬂ–·ﬂ «·“ÊÃ √Ê «·‘«» «·„ﬁ»· ⁄·Ï «·“Ê«Ã - Ê·Ì” «·ﬂ· - Ì÷⁄ ‘—Êÿ« ﬂÀÌ—… ›Ì “ÊÃ… «·„” ﬁ»· Êﬁœ Ì€›· √‰  ﬂÊ‰ „‰ ( –Ê«  «·œÌ‰ ) √Ê «‰Â ·« Ì⁄Ê· ⁄·Ï √Â„Ì… Â–« «·‘—ÿ »«·–«  .. ›‰Ãœ „‰ √Ê·ÊÌ« Â √‰ Ìÿ·»Â« ( Ã„Ì·… ) ( —‘Ìﬁ… ) ( »Ì÷«¡ ) ( ÂÌ›«¡ ) ( ‘⁄—Â« ÿÊÌ· ) ( ⁄ÌÊ‰Â« ”Êœ«¡ ) ( √’«»⁄Â« ‰ÕÌ›… ;)  ) ( ’Ê Â«  €—Ìœ »·«»· ) ( ÊÊﬁ⁄ ŒÿÊÂ« ﬂ—‰… «·Œ·«Œ· :rolleyes:  ) ..<br />
Ê·«  ⁄Ã» √ŒÌ ›ﬁœ ”„⁄‰« ﬂÀÌ—« ⁄‰ „À· Â–Â «·‘—Êÿ ··„ﬁ»·Ì‰ ⁄·Ï «·“Ê«Ã ..<br />
Êﬂ√‰Â„ Ìÿ·»Ê‰ ⁄«—÷… Ê·Ì” “ÊÃ… !!<br />
<br />
Ê»⁄œ √‰  ’»Õ Â–Â «·⁄«—÷… - ⁄›Ê« √ﬁ’œ «·“ÊÃ… - ›Ì œ«—Â Õ Ï Ì ›«Ã√ »ŒÊ«¡ ⁄ﬁ·Â« Ê›—«€  ›ﬂÌ—Â« „„« Ì‰›⁄ ° ›Ì”ﬁÿ ›Ì ÌœÂ . Ê√„«„ √Ê· «„ Õ«‰ ··ÕÌ«… «·“ÊÃÌ… ” Ãœ ’—«ŒÂ„« «— ›⁄ ° Ê« ÃÂ« „‰ ›Ê—Â„« ≈·Ï «·„Õﬂ„… ·›÷ «·‰“«⁄ .<br />
<br />
≈–‰ «·ÃœÌ… ›Ì «·“Ê«Ã Ê«· ›ﬂ— „·Ì« ›Ì «·√„— €«∆» ⁄‰ Âƒ·«¡ ≈·« „‰ ¬ «Â «··Â «·ﬁ·» «·”·Ì„ .<br />
<br />
ﬁ·  √ÌÂ« «·ﬂ—Ì„ ( ›Ì ‰Ÿ—Ì √‰ —»ÿ „›ÂÊ„ «·”⁄«œ… »«·“Ê«Ã ÂÊ √„— »⁄Ìœ Ì’«œ„Â «·Ê«ﬁ⁄ «·„—Ì—! ) <br />
<br />
Ê«”„Õ ·Ì √‰ √Œ«·›ﬂ «·—√Ì Â‰« ..<br />
<br />
›«··Â ⁄“ ÊÃ· „« Œ·ﬁ «·“Ê«Ã ≈·« ··”ﬂ‰ Ê«·√·›… Ê«·„Õ»… »Ì‰ «·“ÊÃÌ‰ .. √„« „« Œ«·› –·ﬂ ›·« Ì—Ã⁄ ≈·Ï «·“Ê«Ã –« Â Ê≈‰„« ≈·Ï Œı·ıﬁ «·“ÊÃÌ‰ Ê‘Œ’Ì« Â„«  ..<br />
›Â„« „‰ Ì”Ì— »„—ﬂ» «·“Ê«Ã ≈·Ï »— «·„Õ»… Ê«· ¬·› Ê«· —«Õ„ .. ÊÂ„« „‰ ﬁœ Ì ”»» ›Ì €—ﬁ Â–« «·„—ﬂ» Ê„‰ À„ ”‰ÃœÂ„« ﬂ„« √”·›  √‰  ›Ì √—Êﬁ… «·„Õ«ﬂ„ Ê„·›«  «· ﬁ«÷Ì ·√”»«» ﬁœ  ﬂÊ‰  «›Â… !!<br />
<br />
√„« ⁄‰ «·÷Ê«»ÿ «· Ì √Ê—œ Â« √‰  ··—Ã· ›Ì ﬂÌ›Ì… «· ⁄«„· „⁄ «·“ÊÃ… ›ÂÌ ≈‰ ‰«”»  «·»⁄÷ ›ﬁœ ·«  ‰«”» €Ì—Â„ ... Ê«·√„— ﬂ·Â Ì—Ã⁄ ≈·Ï ( ﬂÌ› ÂÌ “ÊÃ ﬂ ø ) ..<br />
<br />
›·« √Ÿ‰ √‰ —Ã·« ·œÌÂ “ÊÃ… „ÿÌ⁄… ﬁ«‰⁄… ﬁœ ÌÕ «Ã √‰ ÌÕ—„Â« √Ê Ìﬁ — ⁄·ÌÂ« .<br />
<br />
Êﬁœ  Õ›Ÿ «·“ÊÃ… ”— “ÊÃÂ« Ê ﬂÊ‰ ÂÌ ·»«”Â ﬂ„« Ê—œ ›Ì «·–ﬂ— . ›√Ì‰ «·⁄Ì» ›Ì √‰ ÌﬂÊ‰ ’—ÌÕ« Ê«÷Õ« √„«„Â« ø!<br />
<br />
Â–« „«·œÌ .. Ê√—ÃÊ √‰ ·« √ﬂÊ‰ ﬁœ √Àﬁ·  ﬂÀÌ—« ... „⁄ Â–« ›«·‘ﬂ— „Ê’Ê· ≈·Ìﬂ √ÌÂ« «·‰»ÌÂ ⁄·Ï Â–Â «·„‘«—ﬂ… ... Ê‰Õ‰ ›Ì «‰ Ÿ«—   „ Â« ..<br />
<br />
Ê –ﬂ— Ê√‰   ﬂ„· »ﬁÌ… «·÷Ê«»ÿ √‰  ﬂÊ‰ —›Ìﬁ« »«·ﬁÊ«—Ì— :) <br />
<br />
„·«ÕŸ… ”—Ì⁄… <br />
–·ﬂ «·‘Œ’ «·–Ì €—»· «·”ƒ«· »Â–Â «·ÿ—Ìﬁ… : «·√Œ  „ “ÊÃ… √„ ≈·Ï «·¬‰ ⁄«·… ⁄·Ï «·„Ã „⁄ø <br />
√ﬁÊ· ·Â : ≈‰ «·„—√… „« ⁄«œ  ⁄«·… ⁄·Ï «·„Ã „⁄ Œ«’… »⁄œ„« › Õ  √„«„Â« ›—’ «·⁄„· «·„Œ ·›… ° Ê”„Õ ·Â« »«— Ì«œÂ« .<br />
› ÃœÂ«  ‰›ﬁ ⁄·Ï ‰›”Â« ° »· Êﬁœ   ⁄œÏ –·ﬂ √ÕÌ«‰« ≈·Ï «·≈‰›«ﬁ ⁄·Ï √Â·Â« ( „‰ «·Ê«·œÌ‰ ) „⁄ ÊÃÊœ «·–ﬂÊ— ›Ì «·⁄«∆·…<br />
<br />
≈–‰ ›√—Ï √‰ Â–« «·‘Œ’ ﬁœ «” Õﬁ ”·«ÿ… ·”«‰  ·ﬂ «·„—√… ÊÂÊ ﬁ·Ì· √Ì÷« ›Ì ÕﬁÂ °  –·ﬂ ·Ì⁄ »— ÂÊ Ê€Ì—Â „„‰  ”Ê· ·Â„ √‰›”Â„ ( €—»·… »⁄÷ «·√”∆·… ) :D <br />
<br />
<br />
<br />
√⁄ –— ﬂÀÌ—« ··≈ÿ«·… .. Ê≈‰ ﬂ«‰ –·ﬂ ⁄·Ï ⁄Ã«·… <br />
<br />
√Œ ﬂ„ «·ﬁ«—Ê—… <br />
<br />
================= Ÿ„‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹‹√</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">24-12-2005, 09:01 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1593;&#1606;&#1583;&#1605;&#1575; &#1602;&#1604;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1604;&#1610;&#1587; &#1593;&#1610;&#1576;&#1575; &#1601;&#1610; &#1606;&#1601;&#1587;&#1607; &#1548; &#1573;&#1606;&#1605;&#1575; &#1571;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1581;&#1604; &#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1604;&#1575;&#1578;&#1615;&#1581;&#1604; &#1573;&#1604;&#1575; &#1576;&#1607; &#1548;&#1601;&#1607;&#1608; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1589;&#1601;&#1577; &#1605;&#1581;&#1605;&#1608;&#1583; &#1604;&#1575;&#1605;&#1584;&#1605;&#1608;&#1605; .<br />
&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1609; &#1590;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1578;&#1586;&#1608;&#1580;&#1610;&#1606;!<br />
&#1576;&#1605;&#1575; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1610;&#1576;&#1575;&#1581; &#1604;&#1607; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1571;&#1585;&#1576;&#1593; &#1606;&#1587;&#1608;&#1577; &#1601;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1607; &#1605;&#1602;&#1587;&#1605; &#1573;&#1604;&#1609; &#1571;&#1585;&#1576;&#1593;&#1577; &#1571;&#1602;&#1587;&#1575;&#1605; &#1578;&#1571;&#1582;&#1584; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606;&#1607;&#1606; &#1602;&#1587;&#1605;&#1575;!<br />
&#1608;&#1607;&#1584;&#1575; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606; &#1575;&#1604;&#1586;&#1608;&#1580;&#1577; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583;&#1577; &#1604;&#1607;&#1575; &#1585;&#1576;&#1593; &#1585;&#1580;&#1604; &#1601;&#1581;&#1587;&#1576;!<br />
&#1601;&#1604;&#1575; &#1578;&#1587;&#1605;&#1581; &#1604;&#1607;&#1575; &#1576;&#1571;&#1606; &#1578;&#1571;&#1582;&#1584;&#1603; &#1603;&#1604;&#1603;! &#1601;&#1575;&#1581;&#1601;&#1592; &#1607;&#1584;&#1575; &#8211;&#1585;&#1581;&#1605;&#1603; &#1575;&#1604;&#1604;&#1607; &#8211; &#1608;&#1602;&#1583;&#1617;&#1616;&#1585; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1576;&#1605;&#1602;&#1575;&#1583;&#1610;&#1585;&#1607;&#1575; &#1548;&#1608;&#1583;&#1593; &#1593;&#1606;&#1603; &#1608;&#1583;&#1575;&#1593;&#1577; &#1575;&#1604;&#1606;&#1575;&#1589;&#1581;&#1610;&#1606; &#1548;&#1601;&#1575;&#1593;&#1585;&#1601; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1579;&#1605; &#1604;&#1603; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1576;&#1575;&#1604;&#1601;&#1585;&#1608;&#1593;.<br />
&#1610;&#1602;&#1608;&#1604;  &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1608;&#1575;&#1587;&#1593; : &#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1585;&#1580;&#1604; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1571;&#1607;&#1604; &#1575;&#1604;&#1605;&#1580;&#1606;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1605;&#1580;&#1606;&#1608;&#1606; &#1548; &#1610;&#1581;&#1578;&#1605;&#1604;&#1608;&#1606; &#1605;&#1606;&#1607; &#1603;&#1604; &#1571;&#1584;&#1609; &#1608;&#1605;&#1603;&#1585;&#1608;&#1607;.<br />
&#1602;&#1575;&#1604; &#1571;&#1576;&#1608; &#1587;&#1575;&#1585;&#1577;:&#1608;&#1573;&#1606; &#1581;&#1585;&#1605;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1581;&#1605;&#1604; &#1601;&#1607;&#1608; &#1581;&#1585;&#1605;&#1575;&#1606; &#1605;&#1604;&#1610;&#1581; &#1548; &#1604;&#1571;&#1606;&#1607; &#1571;&#1583;&#1593;&#1609; &#1604;&#1578;&#1571;&#1583;&#1610;&#1576;&#1607;&#1575;!<br />
&#1604;&#1575;&#1571;&#1593;&#1606;&#1610; &#1576;&#1584;&#1604;&#1603; &#1576;&#1582;&#1587;&#1607;&#1575; &#1581;&#1602;&#1607;&#1575; &#1548;&#1573;&#1606;&#1605;&#1575; &#1581;&#1585;&#1605;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1601;&#1590;&#1604; &#1575;&#1604;&#1586;&#1610;&#1575;&#1583;&#1577; &#1576;&#1575;&#1604;&#1581;&#1602;&#1608;&#1602;!<br />
&#1604;&#1571;&#1606; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1578;&#1593;&#1591;&#1609; &#1604;&#1604;&#1603;&#1604;&#1575;&#1576; &#1548;&#1608;&#1604;&#1575;&#1610;&#1582;&#1601;&#1575;&#1603;&#1605; &#1602;&#1589;&#1577; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1576;&#1606;&#1610; &#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1578;&#1610; &#1571;&#1587;&#1602;&#1578; &#1603;&#1604;&#1576;&#1577; &#1601;&#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1576;&#1575; &#1604;&#1583;&#1582;&#1608;&#1604;&#1607;&#1575; &#1575;&#1604;&#1580;&#1606;&#1577;.<br />
&#1608;&#1605;&#1605;&#1575; &#1602;&#1610;&#1604; &#1601;&#1610; &#1593;&#1576;&#1583;&#1575;&#1604;&#1604;&#1607; &#1571;&#1576;&#1608; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610;:<br />
&#1588;&#1607;&#1583;&#1578; &#1576;&#1571;&#1606; &#1575;&#1604;&#1604;&#1607; &#1581;&#1602; &#1604;&#1602;&#1575;&#1572;&#1607; ***&#1608;&#1571;&#1606; &#1575;&#1604;&#1585;&#1576;&#1610;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;&#1585;&#1610; &#1585;&#1601;&#1610;&#1593;<br />
&#1571;&#1602;&#1575;&#1583; &#1604;&#1606;&#1575; &#1603;&#1604;&#1576;&#1575; &#1576;&#1603;&#1604;&#1576; &#1608;&#1604;&#1605; &#1610;&#1583;&#1593; ***&#1583;&#1605;&#1575;&#1569; &#1603;&#1604;&#1575;&#1576; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1578;&#1590;&#1610;&#1593;!<br />
<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; :<br />
&#1573;&#1610;&#1575;&#1603; &#1571;&#1606; &#1578;&#1605;&#1606;&#1581;&#1607;&#1575; &#1575;&#1604;&#1579;&#1602;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1602;&#1577; &#1548; &#1608;&#1571;&#1585;&#1581; &#1606;&#1601;&#1587;&#1603; &#1605;&#1606; &#1605;&#1590;&#1575;&#1593;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1605;&#1593;&#1607;&#1575; &#1548; &#1604;&#1571;&#1606;&#1603; &#1605;&#1607;&#1605;&#1575; &#1583;&#1601;&#1593;&#1578; &#1573;&#1604;&#1610;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1601;&#1573;&#1606;&#1607;&#1575; &#1587;&#1578;&#1602;&#1604;&#1576; &#1604;&#1605;&#1593;&#1585;&#1608;&#1601;&#1603; &#1592;&#1607;&#1585; &#1575;&#1604;&#1605;&#1580;&#1606; &#1608;&#1604;&#1575;&#1578;&#1587;&#1578;&#1594;&#1585;&#1576; &#1605;&#1606;&#1607;&#1575; &#1602;&#1608;&#1604;&#1607;&#1575; : &#1605;&#1575;&#1585;&#1571;&#1610;&#1578; &#1605;&#1606;&#1603; &#1582;&#1610;&#1585;&#1575; &#1602;&#1591;!<br />
&#1601;&#1607;&#1584;&#1575; &#1588;&#1593;&#1575;&#1585;&#1607;&#1575; &#1608;&#1607;&#1584;&#1607; &#1587;&#1580;&#1610;&#1578;&#1607;&#1575; &#1548; &#1593;&#1608;&#1580;&#1575;&#1569; &#1576;&#1575;&#1604;&#1601;&#1591;&#1585;&#1577;!<br />
&#1608;&#1604;&#1575;&#1578;&#1606;&#1587; &#1578;&#1593;&#1604;&#1610;&#1602; &#1575;&#1604;&#1587;&#1608;&#1591; &#1581;&#1578;&#1609; &#1578;&#1585;&#1575;&#1607; &#1576;&#1593;&#1610;&#1606;&#1610;&#1607;&#1575; &#1548;&#1601;&#1573;&#1606;&#1607; &#1605;&#1588;&#1585;&#1608;&#1593; &#1604;&#1604;&#1578;&#1571;&#1583;&#1610;&#1576; &#1548;&#1608;&#1605;&#1575;&#1589;&#1606;&#1593; &#1575;&#1604;&#1587;&#1608;&#1591; &#1573;&#1604;&#1575; &#1604;&#1604;&#1605;&#1585;&#1571;&#1577; &#1608;&#1575;&#1604;&#1583;&#1608;&#1575;&#1576;!<br />
&#1608;&#1573;&#1606; &#1604;&#1605; &#1578;&#1586;&#1585;&#1593; &#1601;&#1610; &#1602;&#1604;&#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1607;&#1576;&#1577; &#1605;&#1606;&#1603;  &#1548;&#1601;&#1604;&#1606; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1591;&#1575;&#1605;&#1607;&#1575; &#1608;&#1604;&#1606; &#1578;&#1580;&#1606; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1607;&#1605;&#1575;&#1604; &#1573;&#1604;&#1575; &#1575;&#1604;&#1588;&#1602;&#1575;&#1569;.<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1575;&#1604;&#1605;&#1590;&#1581;&#1603;&#1575;&#1578; &#1601;&#1610; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1575;&#1604;&#1578;&#1610; &#1585;&#1571;&#1610;&#1578;&#1607;&#1575;  &#1571;&#1606; &#1573;&#1581;&#1583;&#1575;&#1607;&#1606; &#1591;&#1604;&#1602;&#1578; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1588;&#1585;&#1575;&#1569; &#1586;&#1608;&#1580;&#1607;&#1575; &#1579;&#1608;&#1576; &#1604;&#1578;&#1585;&#1578;&#1583;&#1610;&#1607; &#1601;&#1610; &#1586;&#1608;&#1575;&#1580; &#1573;&#1581;&#1583;&#1609; &#1602;&#1585;&#1610;&#1576;&#1575;&#1578;&#1607;&#1575; &#1548; &#1608;&#1571;&#1582;&#1585;&#1609; &#1576;&#1587;&#1576;&#1576; &#1593;&#1583;&#1605; &#1578;&#1608;&#1592;&#1610;&#1601;&#1607;&#1575;! &#1608;&#1571;&#1582;&#1585;&#1609; &#1576;&#1587;&#1576;&#1576; &#1573;&#1581;&#1590;&#1575;&#1585; &#1582;&#1575;&#1583;&#1605;&#1577;! &#1608;&#1605;&#1587;&#1604;&#1587;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1575;&#1578; &#1591;&#1608;&#1610;&#1604; &#1604;&#1608; &#1576;&#1587;&#1591;&#1606;&#1575;&#1607; &#1604;&#1571;&#1583;&#1582;&#1604;&#1606;&#1575; &#1601;&#1610; &#1588;&#1584;&#1585; &#1605;&#1584;&#1585;.<br />
&#1608;&#1605;&#1606; &#1571;&#1607;&#1605; &#1571;&#1587;&#1576;&#1575;&#1576; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1610;&#1606;&#1586;&#1604; &#1576;&#1593;&#1602;&#1604;&#1607; &#1604;&#1610;&#1605;&#1575;&#1579;&#1604; &#1593;&#1602;&#1604; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1601;&#1610; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610;&#1602;&#1593; &#1575;&#1604;&#1591;&#1604;&#1575;&#1602; &#1548;&#1608;&#1604;&#1608; &#1589;&#1575;&#1606; &#1593;&#1602;&#1604;&#1607; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1575;&#1606;&#1586;&#1604;&#1575;&#1602; &#1601;&#1585;&#1576;&#1605;&#1575; &#1587;&#1604;&#1605; &#1608;&#1606;&#1580;&#1575;!<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; :<br />
&#1571;&#1606; &#1576;&#1593;&#1590; &#1575;&#1604;&#1586;&#1608;&#1580;&#1575;&#1578; &#1578;&#1594;&#1575;&#1585; &#1593;&#1604;&#1609; &#1586;&#1608;&#1580;&#1607;&#1575; &#1594;&#1610;&#1585;&#1577; &#1605;&#1581;&#1585;&#1602;&#1577; &#1581;&#1578;&#1609; &#1610;&#1615;&#1582;&#1610;&#1604; &#1573;&#1604;&#1610;&#1607;&#1575; &#1576;&#1571;&#1606;&#1607; &#1576;&#1590;&#1575;&#1593;&#1577; &#1578;&#1605;&#1604;&#1603;&#1607;&#1575; &#1604;&#1575;&#1610;&#1580;&#1608;&#1586; &#1604;&#1607; &#1571;&#1610; &#1578;&#1589;&#1585;&#1601; &#1610;&#1590;&#1575;&#1610;&#1602;&#1607;&#1575; &#1571;&#1608; &#1610;&#1582;&#1575;&#1604;&#1601; &#1607;&#1608;&#1575;&#1607;&#1575;!<br />
&#1608;&#1607;&#1584;&#1575; &#1582;&#1604;&#1575;&#1601; &#1604;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1593;&#1610;&#1607; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1571;&#1605;&#1585;&#1607;!<br />
&#1608;&#1587;&#1576;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1604;&#1575;&#1601; &#1571;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1571;&#1607;&#1605;&#1604; &#1575;&#1604;&#1581;&#1589;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1581;&#1601;&#1592; &#1605;&#1603;&#1575;&#1606;&#1578;&#1607; &#1608;&#1587;&#1605;&#1581; &#1604;&#1580;&#1610;&#1608;&#1588; &#1578;&#1591;&#1601;&#1604;&#1607;&#1575; &#1576;&#1571;&#1606; &#1578;&#1587;&#1576;&#1581; &#1601;&#1610; &#1576;&#1581;&#1585; &#1594;&#1586;&#1610;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1607;&#1575;&#1605;.<br />
&#1573;&#1584;&#1575; &#1593;&#1604;&#1605;&#1578; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1576;&#1571;&#1606; &#1591;&#1575;&#1593;&#1578;&#1607;&#1575; &#1608;&#1578;&#1608;&#1583;&#1583;&#1607;&#1575; &#1604;&#1586;&#1608;&#1580;&#1607;&#1575; &#1608;&#1578;&#1604;&#1576;&#1610;&#1577; &#1603;&#1575;&#1601;&#1577; &#1591;&#1604;&#1576;&#1575;&#1578;&#1607; &#1605;&#1583;&#1593;&#1575;&#1577; &#1604;&#1585;&#1590;&#1575;&#1607; &#1593;&#1606;&#1607;&#1575; &#1601;&#1573;&#1606;&#1607;&#1575; &#1604;&#1606; &#1578;&#1580;&#1583; &#1576;&#1583;&#1575; &#1605;&#1606; &#1593;&#1605;&#1604; &#1603;&#1604; &#1605;&#1575;&#1610;&#1602;&#1585;&#1576;&#1607;&#1575; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1602;&#1608;&#1604; &#1571;&#1608; &#1593;&#1605;&#1604;!<br />
&#1608;&#1604;&#1585;&#1576;&#1605;&#1575; &#1580;&#1575;&#1569;&#1578;&#1607; &#1576;&#1571;&#1603;&#1579;&#1585; &#1605;&#1605;&#1575; &#1610;&#1591;&#1604;&#1576; &#1604;&#1593;&#1604;&#1607; &#1610;&#1603;&#1578;&#1601;&#1610; &#1576;&#1607;&#1575; &#1608;&#1571;&#1604;&#1575;&#1578;&#1584;&#1607;&#1576; &#1593;&#1610;&#1606;&#1575;&#1607; &#1573;&#1604;&#1609; &#1594;&#1610;&#1585;&#1607;&#1575; .<br />
&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1548;&#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1548; &#1608;&#1605;&#1606; &#1571;&#1607;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1601;&#1604;&#1575; &#1594;&#1585;&#1575;&#1576;&#1577; &#1571;&#1606; &#1610;&#1602;&#1593; &#1601;&#1610; &#1606;&#1602;&#1610;&#1590;&#1607; &#1548;&#1608;&#1607;&#1584;&#1575; &#1605;&#1575;&#1606;&#1581;&#1584;&#1585; &#1605;&#1606;&#1607;.<br />
<br />
&#1608;&#1573;&#1610;&#1575;&#1603; &#1608;&#1587;&#1604;&#1610;&#1591;&#1577; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1548; &#1601;&#1573;&#1606; &#1591;&#1604;&#1575;&#1602;&#1607;&#1575; &#1604;&#1575;&#1605;&#1581;&#1575;&#1589; &#1593;&#1606;&#1607; &#1548; &#1608;&#1601;&#1610; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579; &#1571;&#1606; &#1605;&#1606; &#1604;&#1605; &#1610;&#1591;&#1604;&#1602; &#1587;&#1604;&#1610;&#1591;&#1577; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1604;&#1575;&#1610;&#1583;&#1582;&#1604; &#1575;&#1604;&#1580;&#1606;&#1577; ( &#1571;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1576;&#1575;&#1581;&#1579; &#1578;&#1582;&#1585;&#1610;&#1580;&#1607; )<br />
&#1608;&#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610; &#1571;&#1578;&#1609; &#1576;&#1607;&#1575; &#1604;&#1575;&#1576;&#1583; &#1571;&#1606; &#1610;&#1571;&#1578;&#1610; &#1576;&#1594;&#1610;&#1585;&#1607;&#1575; &#1548; &#1582;&#1584;&#1607;&#1575; &#1603;&#1605;&#1587;&#1571;&#1604;&#1577; &#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1548; &#1608;&#1573;&#1606; &#1602;&#1589;&#1585;&#1578; &#1593;&#1604;&#1610;&#1603; &#1581;&#1576;&#1575;&#1604; &#1575;&#1604;&#1571;&#1576;&#1603;&#1575;&#1585; &#1548; &#1601;&#1575;&#1581;&#1605;&#1583; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1593;&#1608;&#1575;&#1606;&#1587; &#1548;&#1573;&#1584; &#1604;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1593;&#1575;&#1606;&#1587; &#1603;&#1604;&#1587;&#1575;&#1606; &#1581;&#1575;&#1604; &#1575;&#1604;&#1588;&#1575;&#1593;&#1585; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; (&#1605;&#1593; &#1578;&#1589;&#1585;&#1601;):<br />
&#1602;&#1608;&#1604;&#1607;&#1575; &#1604;&#1604;&#1588;&#1610;&#1569; &#1604;&#1575; &#1573;&#1606; &#1602;&#1604;&#1578;: &#1604;&#1575; *** &#1608;&#1573;&#1584;&#1575; &#1602;&#1604;&#1578;: &#1606;&#1593;&#1605; &#1548; &#1602;&#1575;&#1604;&#1578; &#1606;&#1593;&#1605;<br />
<br />
&#1608;&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577;...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">»«ÕÀ ·€ÊÌ</div><div class="date">24-12-2005, 10:23 AM</div></div><div class="posttext">(ÊÛ„ˆ‰˙ ¬ÌÛ« ˆÂˆ √Û‰˙ ŒÛ·ÛﬁÛ ·Ûﬂı„˙ „ˆ‰˙ √Û‰˙›ı”ˆﬂı„˙ √Û“˙ÊÛ«Ã« ·ˆ Û”˙ﬂı‰ıÊ« ≈ˆ·ÛÌ˙ÂÛ« ÊÛÃÛ⁄Û·Û »ÛÌ˙‰Ûﬂı„˙ „ÛÊÛœ¯Û… ÊÛ—ÛÕ˙„Û… ≈ˆ‰¯Û ›ˆÌ –Û·ˆﬂÛ ·¬ÌÛ« Ú ·ˆﬁÛÊ˙„Ú ÌÛ Û›Ûﬂ¯Û—ıÊ‰Û )</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ÿ„√</div><div class="date">27-12-2005, 01:58 PM</div></div><div class="posttext">&#1578;&#1581;&#1575;&#1605;&#1604;&#1578; &#1603;&#1579;&#1610;&#1585;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; ... &#1608;&#1604;&#1605; &#1578;&#1584;&#1603;&#1585; &#1604;&#1607;&#1575; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1602;&#1591; !!<br />
<br />
&#1605;&#1606; &#1610;&#1603;&#1601;&#1585; &#1575;&#1604;&#1593;&#1588;&#1610;&#1585; &#1575;&#1604;&#1570;&#1606; &#1567;!!<br />
<br />
=============== &#1592;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1571;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Õ„œ «· ÊÌÃ—Ì</div><div class="date">27-12-2005, 11:59 PM</div></div><div class="posttext">&#1604;&#1575; &#1606;&#1589;&#1585;&#1577; &#1610;&#1575; &#1571;&#1576;&#1575; &#1587;&#1575;&#1585;&#1577; :)<br />
<br />
&#1571;&#1608;&#1602;&#1593;&#1578; &#1606;&#1601;&#1587;&#1603; &#1608;&#1604;&#1575; &#1605;&#1606;&#1602;&#1584; &#1608;&#1604;&#1575; &#1605;&#1606;&#1601;&#1584; &#1604;&#1604;&#1607;&#1585;&#1576; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">28-12-2005, 12:38 AM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
√⁄«‰ﬂ «··Â  √” «–Ì «·›«÷· ,Ê·ﬂ‰ √ŒÌ ·«  ‰”Ï ›÷· «·„—¬… ›Ì «·„Ã „⁄ Ê Œ—ÌÃÂ« ⁄„«œ Â–« «·«„… „‰ —Ã«· «›–«– Êﬁ«œ… «»ÿ«·,Êﬁœ —›⁄ —Ã«· „‰ «·€—» „‰ ‘√‰Â« „À· ﬁÊ· ‰«»·ÌÊ‰:&quot;Ê—«¡ ﬂ· —Ã· ⁄ŸÌ„ «„—¬Â&quot;,Ê‰Õ‰ √Ê·Ï „‰Â„ »Â«,›«Õ«œÌÀ «·—”Ê· := ›Ì ‘√‰Â« ﬂÀÌ—… Ã„…, „‰Â« ﬁÊ·Â ⁄·ÌÂ «·”·«„:&quot;«·Ã‰Â  Õ  √ﬁœ«„ «·«„Â« &quot;,ÊÕœÌÀ ¬Œ—:&quot;ŒÌ— „ «⁄ «·œ‰Ì« «·„—¬Â «·’«·Õ…,≈‰ ‰Ÿ— «·ÌÂ« ”— Â,Ê≈‰ €«» ⁄‰Â« Õ›Ÿ Â&quot;.Ê«Õ«œÌÀ «Œ—Ï Ìœ⁄Ê «·Ï «·—›ﬁ Ê«·‘›ﬁÂ ⁄·ÌÂ« ,ÕÌÀ ÌﬁÊ· := &quot;«—›ﬁÊ« »«·ﬁÊ«—Ì—,›≈‰Â‰ ⁄Ê«‰ ·ﬂ„&quot;.<br />
Ê€Ì—Â« „‰ «·«Õ«œÌÀ.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">28-12-2005, 03:07 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; <br />
&#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;<br />
&#1588;&#1610;&#1582;&#1606;&#1575; &#1575;&#1604;&#1602;&#1575;&#1587;&#1605; : &#1604;&#1605; &#1610;&#1581;&#1604; &#1593;&#1604;&#1610;&#1603; &#1573;&#1604;&#1575; &#1581;&#1608;&#1604; &#1608;&#1575;&#1581;&#1583;!<br />
&#1573;&#1606; &#1604;&#1605; &#1578;&#1605;&#1578;&#1579;&#1604; &#1604;&#1590;&#1608;&#1575;&#1576;&#1591;&#1606;&#1575; &#1548;&#1587;&#1610;&#1581;&#1604; &#1593;&#1604;&#1610;&#1603; &#1605;&#1575;&#1581;&#1584;&#1585;&#1606;&#1575; &#1605;&#1606;&#1607; &#1576;&#1593;&#1583; &#1579;&#1604;&#1575;&#1579;&#1577; &#1587;&#1606;&#1608;&#1575;&#1578; &#1571;&#1608; 30&#1548;000 &#1603;&#1610;&#1604;&#1608; &#1605;&#1578;&#1585;  :)<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; /&#1587;&#1604;&#1610;&#1605;  &#1608;&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; (&#1575;&#1604;&#1602;&#1575;&#1585;&#1608;&#1585;&#1577; ) <br />
&#1606;&#1581;&#1606; &#1606;&#1578;&#1581;&#1583;&#1579; &#1601;&#1610; &#1587;&#1610;&#1575;&#1602; &#1575;&#1604;&#1578;&#1585;&#1607;&#1610;&#1576; &#1604;&#1575; &#1575;&#1604;&#1578;&#1585;&#1594;&#1610;&#1576; :)<br />
&#1602;&#1575;&#1604; &#1575;&#1604;&#1573;&#1582;&#1576;&#1575;&#1585;&#1610;&#1608;&#1606;: &#1610;&#1585;&#1608;&#1609; &#1571;&#1606; &#1585;&#1580;&#1604;&#1575; &#1578;&#1586;&#1608;&#1580; &#1576;&#1593;&#1583; &#1571;&#1606; &#1575;&#1588;&#1578;&#1593;&#1604; &#1585;&#1571;&#1587;&#1607; &#1588;&#1610;&#1576;&#1575; &#1548;&#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1587;&#1574;&#1604; &#1593;&#1606; &#1575;&#1604;&#1587;&#1576;&#1576; &#1593;&#1604;&#1604; &#1584;&#1604;&#1603; &#1576;&#1571;&#1606;&#1607; &#1585;&#1571;&#1609; &#1571;&#1576;&#1606;&#1575;&#1569; &#1586;&#1605;&#1575;&#1606;&#1607; &#1576;&#1604;&#1594; &#1576;&#1607;&#1605; &#1575;&#1604;&#1593;&#1602;&#1608;&#1602; &#1605;&#1576;&#1604;&#1594;&#1607; &#1548; &#1601;&#1571;&#1581;&#1576; &#1571;&#1606; &#1610;&#1593;&#1575;&#1580;&#1604;&#1607;&#1605; &#1576;&#1575;&#1604;&#1610;&#1578;&#1605; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1587;&#1576;&#1602;&#1608;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1593;&#1602;&#1608;&#1602;!<br />
&#1608;&#1590;&#1608;&#1575;&#1576;&#1591;&#1606;&#1575; &#1575;&#1604;&#1570;&#1606;&#1601;&#1577; &#1604;&#1575;&#1578;&#1582;&#1585;&#1580; &#1593;&#1606; &#1605;&#1601;&#1607;&#1608;&#1605; &#1584;&#1604;&#1603; &#1575;&#1604;&#1588;&#1610;&#1582; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605;! &#1608;&#1603;&#1605;&#1575; &#1604;&#1575;&#1610;&#1582;&#1601;&#1575;&#1603;&#1605; :&#1604;&#1575;&#1581;&#1603;&#1610;&#1605; &#1573;&#1604;&#1575; &#1584;&#1608; &#1578;&#1580;&#1585;&#1576;&#1577; &#1608;&#1604;&#1575;&#1581;&#1604;&#1610;&#1605; &#1573;&#1604;&#1575; &#1584;&#1608; &#1571;&#1606;&#1571;&#1577; &#1608;&#1604;&#1575;&#1593;&#1604;&#1610;&#1605; &#1573;&#1604;&#1575; &#1584;&#1608; &#1593;&#1579;&#1585;&#1577;.<br />
&#1608;&#1605;&#1607;&#1605;&#1575; &#1575;&#1582;&#1578;&#1604;&#1601;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1585;&#1571;&#1610; &#1573;&#1604;&#1575; &#1571;&#1606; &#1585;&#1571;&#1610;&#1610; &#1607;&#1608; &#1571;&#1606; &#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1603;&#1575;&#1604;&#1576;&#1581;&#1585;...&#1580;&#1605;&#1610;&#1604; &#1601;&#1610; &#1607;&#1583;&#1608;&#1574;&#1607; &#1608;&#1605;&#1585;&#1610;&#1581; &#1601;&#1610; &#1605;&#1606;&#1592;&#1585;&#1607; &#1608;&#1605;&#1606;&#1575;&#1601;&#1593;&#1607; &#1578;&#1601;&#1608;&#1602; &#1575;&#1604;&#1581;&#1589;&#1585; &#1548; &#1573;&#1604;&#1575; &#1571;&#1606; &#1585;&#1571;&#1610; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; : &#1571;&#1606;&#1607; &#1594;&#1583;&#1575;&#1585;!<br />
&#1608;&#1604;&#1604;&#1590;&#1608;&#1575;&#1576;&#1591; &#1576;&#1602;&#1610;&#1577; ...<br />
&#1605;&#1593; &#1571;&#1586;&#1603;&#1609; &#1575;&#1604;&#1578;&#1581;&#1575;&#1610;&#1575;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">28-12-2005, 03:06 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„<br />
ﬁ»· «‰ « «»⁄ «·„Ê÷Ê⁄ «—Ìœ «Ê·« «‰ «’ÕÕ «·ÕœÌÀÌ‰ «·–Ì‰ «Ê—œ Â„« ›Ì  ⁄ﬁÌ»Ì «·”«»ﬁ,:&quot;«·Ã‰Â  Õ  √ﬁœ«„ «·«„Â« &quot;,›«·’ÕÌÕ ÂÊ„« –ﬂ— «·⁄·«„… „ÕœÀ «·⁄’— «·√·»«‰Ì —Õ„Â «··Â √‰Â ÕœÌÀ „Ê÷Ê⁄° Êﬁ«·:Ì€‰Ì ⁄‰Â ÕœÌÀ:(«·“„ —Ã·ÌÂ« ›À„¯ «·Ã‰…),ÊÕœÌÀ :&quot;ŒÌ— „ «⁄ «·œ‰Ì« «·„—¬Â «·’«·Õ…,≈‰ ‰Ÿ— «·ÌÂ« ”— Â,Ê≈‰ €«» ⁄‰Â« Õ›Ÿ Â&quot;,›ﬁœ Ê—œ ›Ì ”‰‰ «»‰ „«Ã… <br />
(≈‰„« «·œ‰Ì« „ «⁄ Ê·Ì” „‰ „ «⁄ «·œ‰Ì« ‘Ì¡ √›÷· „‰ «·„—√… «·’«·Õ…)ÊÂÊ ’ÕÌÕ.<br />
ÊÂ‰«  «—Ìœ «Ì÷«Õ ÊÃÂ… ‰Ÿ—  «·«”·«„ ›Ì «·„—¬… :‰Ÿ—… «·«”·«„ ··„—«… Ê ﬂ—Ì„Â «Ì«Â« ›·ﬁœ «⁄ »— «·«”·«„ «·„—«… »«‰Â« «„ Ê—»… »Ì  ÊÂÌ ⁄—÷ ÌÃ» «‰ Ì’«‰ Ê›Ì Â–Â «·‰Ÿ—… €«Ì… «· ﬂ—Ì„ Ê€«Ì… «·«‘«—… «·Ï ⁄Ÿ„ „”ƒÊ·Ì Â« ÊœÊ—Â« ›Ì «·„Ã „⁄ ﬂ√„ Ê—»… »Ì  Ê⁄—÷ ÌÃ» «‰ Ì’«‰ «„« «‰Â ÕÌ‰ «⁄ »—Â« «„« ›·ﬁœ Ã⁄· «·Ã‰…  Õ  «ﬁœ«„Â« ÊÃ⁄· ·Â« Õ”‰ «·’Õ»… „‰ «Õﬁ «·‰«” »Õ”‰ ’Õ» Ì ﬁ«·  «„ﬂ À„ „‰ ﬁ«· «„ﬂ À„ „‰ ﬁ«· «„ﬂ Ê„⁄·Ê„ ﬂ„ Ì √”Ï «·’«Õ» »’«Õ»Â ›„« »«·ﬂ„ «–« ﬂ‰« ‰’«Õ» «„Â«  „ƒ„‰«  ⁄«»œ«  –«ﬂ—«  „‰ Â–« «·Ê’› ‰œ—ﬂ ⁄Ÿ„ «·„”ƒÊ·Ì… «· Ì  ﬁ⁄ ⁄·Ï ⁄« ﬁ «·«„ ›Ì Õ”‰ «· ⁄·Ì„ Ê«· «œÌ» Ê«· —»Ì… «Ì  —»Ì… «·‰‘∆ ⁄·Ï «·ÿ«⁄«  Ê«·«”·«„ Ê«· —€Ì»Â„ »«·ÃÂ«œ Ê«·Õ÷ ⁄·ÌÂ.<br />
ÊÂ–Â «·„—¬… ≈„« √‰  ﬂÊ‰ «„ «Ê√Œ  «Ê «»‰… «Ê “ÊÃ…,Ê·ﬂ· „‰Â‰ ›÷· ÊœÊ— ›Ì «·«”·«„.<br />
Ê«·≈”·«„ „‰Õ «·„—√… ÕﬁÊﬁ« ﬂÀÌ—… ·„  ﬂ‰ · ‰⁄„ »Â« ≈·« ›Ì Ÿ·Â Ê”ÊÏ »Ì‰Â« Ê»Ì‰ «·—Ã· ›Ì √’· «·Œ·ﬁ… &#64831;Œ·ﬁﬂ„ „‰ ‰›” Ê«Õœ… ÊŒ·ﬁ „‰Â« “ÊÃÂ« Ê»À „‰Â„« —Ã«·« ﬂÀÌ—« Ê‰”«¡ &#64830;Ê›Ì «· ﬂ·Ì› Ê«·Ã“«¡ &#64831;√‰Ì ·« √÷Ì⁄ ⁄„· ⁄«„· „‰ﬂ„ „‰ –ﬂ— √Ê √‰ÀÏ »⁄÷ﬂ„ „‰ »⁄÷ &#64830;Êﬁ«· —”Ê· «··Â  («·‰”«¡ ‘ﬁ«∆ﬁ «·—Ã«· ) .<br />
ÊÌ÷—» «··Â ⁄“ÊÃ· „À·« ··–Ì‰ «„‰Ê« «Œ «— «‰ Ì÷—»Â »«„—«… (&#64831;Ê÷—» «··Â „À·« ··–Ì‰ «„‰Ê« «„—«… ›—⁄Ê‰&#64830;) À„ ﬁ«· &#64831;( Ê„—Ì„ «»‰… ⁄„—«‰) &#64830;ÊÂÊ „‰ÂÃ —»«‰Ì ›Ì «· ⁄·Ì„ Êﬂ–·ﬂ „« «—‘œ «·ÌÂ —”Ê· «··Â  ·«’Õ«»Â »· Ê·«„ Â ›Ì ﬁÊ·Â Œ–Ê« ‰’› œÌ‰ﬂ„ ⁄‰ Â–Â «·Õ„Ì—«¡ «Ì «„ «·„ƒ„‰Ì‰ ⁄«∆‘… —÷Ì «··Â ⁄‰Â«.<br />
ﬂ«‰  «„Â«  «·„ƒ„‰Ì‰ „—Ã⁄ «·’Õ«»… »⁄œ «·—”Ê· ›Ì «·«Õﬂ«„,ÊÃ«Âœ  ‰”Ì»… ÌÊ„ «·Œ‰œﬁ Õ Ï «ÀŒ‰ Â« «·Ã—«Õ Êﬁ«·  »«‰ ﬂ· „’Ì»… »⁄œ «·—”Ê· :=  ÂÊ‰,Êﬂ«‰ «Ê· ‘ÂÌœ ›Ì «·«”·«„ «„—¬… „— »Â« —”Ê· «··Â ›ﬁ«· ’»—« «· Ì«”—.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">·ƒÌ «·ÿÌ»Ì</div><div class="date">29-12-2005, 08:24 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ Ê—Õ„… «··Â  ⁄«·Ï Ê»—ﬂ« Â ..<br />
≈‰ «·„—√… «·”Ê¡ ⁄·Ï »⁄·Â« ﬂ«·Õ„· «·ÀﬁÌ· ⁄·Ï «·‘ÌŒ «·ﬂ»Ì— .. <br />
Ê«·„—√… «·’«·Õ… ﬂ«· «Ã «·„—’¯⁄ »«·–Â» ﬂ·„« —¬Â« ﬁ—¯  ⁄Ì‰Â »—ƒÌ Â« ..<br />
Ê·⁄·¯ „‰ «·÷Ê«»ÿ - √ŒÌ «·ﬂ—Ì„ √»« ”«—… - „« ﬁ«·Â „«·ﬂ »‰ œÌ‰«— - —Õ„Â «··Â - ÕÌ‰ ”ı∆· : ·Ê  “Ê¯Ã  ø <br />
ﬁ«· : ·Ê «” ÿ⁄  ·ÿ·¯ﬁ  ‰›”Ì !</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>