<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бё—¬д,”Џнѕ,«б Ё”н—,‘н∆«,«ёжб,Ёё«б,«ббше,Џбня, Ё”н—,нёжб,«бг”н»,”н—нд,н”гЏ,”«б ,«ќ—м,«б”бг«дн,Џ»нѕ…,н“нѕ,«бгЏбжг,—ж«н…,”«бд«,н ябг,”Џнѕ«Џд,Џбгж«,«б«г—,я–бя,,Ёг«, ћ«б”дн,—√няг,ж«»д,яЋн—жџн—егњњњ,«бЎ»—н,«гЋ«б, Ё«”н—,«б”бЁ,г”бг«,бг«,«д“б,н”«б,«б–нд,Ќ»н»,«Ќ—ћ,Ё”√бе,ћдѕ»,»«б”ѕ«ѕ,Џ»ѕ«ббше,«б—”жб,Џбне,ќб«б,нхЁ”—,«б’б«…" />
	<meta name="description" content="«б”б«г Џбняг 
»д«Ѕр« Џбм г«  ёѕг Ён гж÷жЏ «бг»ег«  Ён «бё—¬д ,ж»ЌЋн Џде жћѕ  гд  нёжб Ён √д «б Ё”н—  жёнЁ,же–« нЏдн √д «бё—¬д б« нгяд √д нхЁ”— ≈б« гд ќб«б  г« ж—ѕ Џд «б—”жб Џбне  «б’б«… ж«б”б«г,жгдег «б’Ќ«»е ,Ё√»ж »я— «б’ѕнё:r нёжб :&quot;«н «—÷  ёбдн ж «м ”г«Ѕ  ўбдн «–« ё№б№  Ё№н «б№ё№—¬д г№« б« «Џ№б№г &quot;, ж Ё№н —ж«н№… «ќ№—м «н№÷№« Џ№де : &quot;«–« ёб  Ён «бё—¬д »—√нн &quot;. 
ж Џд Џ»нѕ «ббше »д Џг— ё«б : бёѕ «ѕ—я  Ёёе«Ѕ «бгѕнд… , ж «дег бнЏўгжд «бёжб Ён «б Ё”н—, гдег ”«бг »д Џ»ѕ«ббше , ж «бё«”г »д гЌгѕ, ж" />
	
	<title> еб «б Ё”н—  жёнЁ њ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">гхдъ уѕн«  «б»уб«џ…ц ж«бдшуёъѕц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">«б»уб«џ…  «бЏу—у»цнш…</a> &gt;  еб «б Ё”н—  жёнЁ њ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9538.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9538">еб «б Ё”н—  жёнЁ њ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">22-12-2005, 07:45 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
»д«Ѕр« Џбм г«  ёѕг Ён гж÷жЏ «бг»ег«  Ён «бё—¬д ,ж»ЌЋн Џде жћѕ  гд  нёжб Ён √д «б Ё”н—  жёнЁ,же–« нЏдн √д «бё—¬д б« нгяд √д нхЁ”— ≈б« гд ќб«б  г« ж—ѕ Џд «б—”жб Џбне  «б’б«… ж«б”б«г,жгдег «б’Ќ«»е ,Ё√»ж »я— «б’ѕнё:r нёжб :&quot;«н «—÷  ёбдн ж «м ”г«Ѕ  ўбдн «–« ё№б№  Ё№н «б№ё№—¬д г№« б« «Џ№б№г &quot;, ж Ё№н —ж«н№… «ќ№—м «н№÷№« Џ№де : &quot;«–« ёб  Ён «бё—¬д »—√нн &quot;.<br />
ж Џд Џ»нѕ «ббше »д Џг— ё«б : бёѕ «ѕ—я  Ёёе«Ѕ «бгѕнд… , ж «дег бнЏўгжд «бёжб Ён «б Ё”н—, гдег ”«бг »д Џ»ѕ«ббше , ж «бё«”г »д гЌгѕ, ж ”Џнѕ »д «бг”н» , ж д«ЁЏ ж Џд нЌнм »д ”Џнѕ, ё«б : ”гЏ  —ћб« н”«б ”Џнѕ »д «бг”н» Џд ¬н… гд «бё—¬д , Ёё«б : б« «ёжб Ён «бё—¬д ‘н∆« ж Ён —ж«н… «ќ—м : «де я«д «–« ”∆б Џд  Ё”н— ¬н… гд «бё—¬д ё«б : «д« б« «ёжб Ён «бё—¬д ‘н∆«, ж я«д б« н ябг «б« Ён «бгЏбжг гд «бё—¬д ё«б н“нѕ: ж «–« ”«бд« ”Џнѕ«Џд  Ё”н— ¬н… гд «бё—¬д , ”я  я√д бг н”гЏ .<br />
ж Џд «»д ”н—нд , ё«б : ”«б  Џ»нѕ… «б”бг«дн Џд ¬н… , ё«б : Џбня »«б”ѕ«ѕ, Ёёѕ –е» «б–нд Џбгж« Ёнг «д“б «бё—¬д .<br />
ж ћ«Ѕ Ўбё »д Ќ»н» «бм ћдѕ» »д Џ»ѕ «ббше , Ё”√бе Џд ¬н… гд «бё—¬д , Ёё«б бе : «Ќ—ћ Џбня «д яд  г”бг«,бг« ёг  Џдн , «ж ё«б : «д  ћ«б”дн .<br />
«–« я«д «б«г— я–бя ,Ёг« еж —√няг Ён  Ё«”н— «б”бЁ гд «гЋ«б «бЎ»—н ж«»д яЋн—жџн—егњњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж ”д«д</div><div class="date">22-12-2005, 08:10 PM</div></div><div class="posttext">:::<br />
&#1571;&#1582;&#1610; &#1587;&#1604;&#1610;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1610;&#1577; &#1576;&#1607;&#1575; &#1580;&#1608;&#1575;&#1576; &#1593;&#1604;&#1609; &#1587;&#1572;&#1575;&#1604;&#1603; &#1604;&#1608; &#1578;&#1605;&#1593;&#1606;&#1578; &#1576;&#1607;&#1575;<br />
&#1602;&#1575;&#1604; &#1578;&#1593;&#1575;&#1604;&#1609; : <br />
{&#1602;&#1615;&#1604;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614;&#1605;&#1614;&#1575; &#1581;&#1614;&#1585;&#1617;&#1614;&#1605;&#1614; &#1585;&#1614;&#1576;&#1617;&#1616;&#1610;&#1614; &#1575;&#1604;&#1618;&#1601;&#1614;&#1608;&#1614;&#1575;&#1581;&#1616;&#1588;&#1614; &#1605;&#1614;&#1575; &#1592;&#1614;&#1607;&#1614;&#1585;&#1614; &#1605;&#1616;&#1606;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1576;&#1614;&#1591;&#1614;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1573;&#1616;&#1579;&#1618;&#1605;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1576;&#1614;&#1594;&#1618;&#1610;&#1614; &#1576;&#1616;&#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1608;&#1614;&#1571;&#1614;&#1606; &#1578;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1615;&#1608;&#1575;&#1618; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1605;&#1614;&#1575; &#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1606;&#1614;&#1586;&#1617;&#1616;&#1604;&#1618; &#1576;&#1616;&#1607;&#1616; &#1587;&#1615;&#1604;&#1618;&#1591;&#1614;&#1575;&#1606;&#1575;&#1611; &#1608;&#1614;&#1571;&#1614;&#1606; [&#1578;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1575;&#1618; ]&#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1605;&#1614;&#1575; &#1604;&#1575;&#1614; &#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; }&#1575;&#1604;&#1571;&#1593;&#1585;&#1575;&#1601;33<br />
&#1608;&#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578;&#1607;&#1575; &#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1610; &#1593;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1576;&#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605; &#1604;&#1594;&#1577; &#1608;&#1604;&#1575; &#1588;&#1585;&#1593;&#1575;&#1611;&#1548; &#1571;&#1605;&#1575; &#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1593;&#1604;&#1605; &#1601;&#1601;&#1587;&#1585; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1601;&#1604;&#1575; &#1581;&#1585;&#1580;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж «б»—я«  «б√д»«—н</div><div class="date">22-12-2005, 10:21 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;&#1575;<br />
<br />
&#1575;&#1605;&#1575; &#1576;&#1593;&#1583; :<br />
&#1601;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1548; &#1606;&#1586;&#1604; &#1576;&#1603;&#1604;&#1575;&#1605; &#1593;&#1585;&#1576;&#1610; &#1605;&#1576;&#1610;&#1606; &#1548; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610;&#1607; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604; &#1604;&#1575; &#1605;&#1606; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610;&#1607; &#1608;&#1604;&#1575; &#1605;&#1606; &#1582;&#1604;&#1601;&#1607; &#1548; &#1605;&#1606; &#1604;&#1583;&#1606; &#1593;&#1586;&#1610;&#1586; &#1581;&#1603;&#1610;&#1605; .<br />
&#1608;&#1603;&#1608;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1563; &#1601;&#1607;&#1608; &#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606; &#1548; &#1601;&#1593;&#1604;&#1609; &#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1607;&#1608; &#1582;&#1591;&#1575;&#1576; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; &#1604;&#1604;&#1606;&#1575;&#1587; &#1548; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605;&#1607; &#1576;&#1606;&#1601;&#1587;&#1607; . &#1608;&#1604;&#1603;&#1606; &#1604;&#1605;&#1575; &#1578;&#1593;&#1584;&#1585; &#1584;&#1604;&#1603; &#1576;&#1587;&#1576;&#1576; &#1601;&#1587;&#1575;&#1583; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1608;&#1576;&#1615;&#1593;&#1583; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1593;&#1606; &#1605;&#1607;&#1575;&#1576;&#1591; &#1575;&#1604;&#1608;&#1581;&#1610; &#1601;&#1603;&#1575;&#1606; &#1604;&#1575; &#1576;&#1615;&#1583; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1573;&#1604;&#1609; &#1605;&#1606; &#1602;&#1576;&#1604;&#1606;&#1575; &#1608;&#1571;&#1587;&#1610;&#1575;&#1583; &#1585;&#1571;&#1610;&#1616;&#1606;&#1614;&#1575; &#1601;&#1610; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; .<br />
&#1571;&#1605;&#1575; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1589;&#1581;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1573;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1601;&#1584;&#1604;&#1603; &#1605;&#1606; &#1576;&#1575;&#1576; &#1575;&#1604;&#1608;&#1585;&#1593; . &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1615;&#1593;&#1583;&#1614; &#1584;&#1604;&#1603; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1611; &#1606;&#1578;&#1602;&#1610;&#1583; &#1576;&#1607; .<br />
&#1608;&#1575;&#1605;&#1575; &#1593;&#1606; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1580;&#1604;&#1575;&#1569; &#1603;&#1575;&#1604;&#1591;&#1576;&#1585;&#1610; &#1608;&#1575;&#1604;&#1602;&#1585;&#1591;&#1576;&#1610; &#1608;&#1605;&#1606; &#1580;&#1575;&#1569; &#1576;&#1593;&#1583;&#1607;&#1605; &#1601;&#1607;&#1608; &#1605;&#1606; &#1602;&#1576;&#1610;&#1604; &#1575;&#1604;&#1573;&#1580;&#1578;&#1607;&#1575;&#1583; &#1593;&#1604;&#1609; &#1571;&#1587;&#1587; &#1593;&#1604;&#1605;&#1610;&#1577; &#1585;&#1575;&#1587;&#1582;&#1577; &#1575;&#1604;&#1602;&#1583;&#1605; &#1601;&#1610; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1548; &#1608;&#1605;&#1606;&#1607;&#1575; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1605;&#1606; &#1606;&#1575;&#1587;&#1582; &#1608;&#1605;&#1606;&#1587;&#1608;&#1582; &#1608;&#1605;&#1578;&#1602;&#1583;&#1605; &#1608;&#1605;&#1578;&#1571;&#1582;&#1585; &#1608;&#1605;&#1602;&#1610;&#1583; &#1608;&#1605;&#1582;&#1589;&#1589; &#1608;&#1593;&#1575;&#1605; &#1608;&#1582;&#1575;&#1589; &#1548; .... &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1603;&#1579;&#1610;&#1585; &#1605;&#1606; &#1605;&#1579;&#1604; &#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1581;&#1583;&#1610;&#1579; . &#1608;&#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1607;&#1608; &#1575;&#1604;&#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; .<br />
&#1601;&#1575;&#1604;&#1601;&#1585;&#1602; &#1610;&#1575; &#1571;&#1582;&#1608;&#1610;&#1617;&#1614; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1575;&#1604;&#1585;&#1571;&#1610; &#1588;&#1575;&#1587;&#1593; &#1575;&#1604;&#1576;&#1608;&#1606; &#1548; &#1601;&#1605;&#1606; &#1603;&#1575;&#1606; &#1593;&#1606;&#1583;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605; &#1575;&#1604;&#1603;&#1575;&#1601;&#1610; &#1604;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1601;&#1604;&#1610;&#1601;&#1587;&#1585;  &#1608;&#1573;&#1604;&#1575; &#1601;&#1575;&#1604;&#1581;&#1584;&#1585; &#1575;&#1604;&#1581;&#1584;&#1585; .<br />
&#1571;&#1605;&#1575; &#1571;&#1606; &#1606;&#1602;&#1608;&#1604; &#1575;&#1606; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1578;&#1608;&#1602;&#1610;&#1601;&#1610; &#1601;&#1584;&#1575;&#1603; &#1605;&#1605;&#1575; &#1604;&#1575; &#1587;&#1576;&#1610;&#1604; &#1604;&#1571;&#1579;&#1576;&#1575;&#1578;&#1607; .&#1608;&#1610;&#1582;&#1575;&#1604;&#1601;&#1607; &#1575;&#1604;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585;&#1610; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; . &#1608;&#1610;&#1576;&#1610;&#1606; &#1588;&#1583;&#1577; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;&#1607; &#1605;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1578;&#1608;&#1602;&#1610;&#1601;&#1607; .<br />
&#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1570;&#1610;&#1577; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1615;&#1602;&#1578;&#1607;&#1575; &#1571;&#1576;&#1575; &#1587;&#1606;&#1575;&#1606; &#1601;&#1573;&#1606;&#1607;&#1575; &#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605; &#1578;&#1571;&#1578;&#1610; &#1601;&#1610; &#1576;&#1575;&#1576; &#1575;&#1604;&#1584;&#1610; &#1610;&#1615;&#1603;&#1584;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; . &#1608;&#1610;&#1602;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607; &#1594;&#1610;&#1585; &#1575;&#1604;&#1581;&#1602; &#1548; &#1608;&#1571;&#1605;&#1575; &#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1602;&#1615;&#1602;&#1593;&#1583; &#1593;&#1604;&#1609; &#1571;&#1589;&#1608;&#1604;&#1607; &#1601;&#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1578;&#1614;&#1602;&#1614;&#1608;&#1604;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">22-12-2005, 10:36 PM</div></div><div class="posttext">«б”б«г Џбняг <br />
ё«б «»д яЋн—: Ёе–е «б«Ћ«— «б’ЌнЌ… ж г« ‘«ябе« Џд «∆г… «б”бЁ , гЌгжб… Џбм  Ќ—ћег Џд «бяб«г Ё№н «б№ №Ё”н—»г« б« Џбг бег Ёне Ё«г« гд  ябг »г« нЏбг гд –бя бџ… ж ‘—Џ« Ёб« Ќ—ћ Џбне , ж бе–« —жн Џ№д е№ƒб« ж џ№н—ег «ёж«б Ён «б Ё”н—, ж б« гд«Ё«… , б«дег  ябгж« Ёнг« Џбгже ж ”я ж« Џг« ћ№ебже ж е–« еж «бж«ћ» Џбм яб ж«Ќѕ,Ё«де яг« нћ» «б”яж  Џг« б« Џбг »е , Ёя–бя нћ» «бёжб Ёнг« ”∆б Џде гг« нЏбге , бёжбе  Џ«бм : (б »ндде ббд«” ж б«  я гжде ) .<br />
ж »Џнд –бя –я— «»д  нгн… Ён гёѕг е.<br />
ж ё№«б «»№д ћ—н— «бЎ»—н : «д гЏдм ((«Ќћ«г )) гд «Ќћг Џд «бёнб Ён  «жнб «бё—¬д ж Ё”н—е гд Џбг«Ѕ «б”бЁ , «дг« я«д «Ќћ«ге Џде Ќ–—« «д б« н»бџ «ѕ« г« ябЁ гд «’«»… ’ж«» «бёжб Ёне , б«Џбм «д  «жнб –бя гЌћж» Џд Џбг«Ѕ «б«г… , џн— гжћжѕ »нд «ўе—ег.<br />
«д гд  Ќ—ћ гд «бёжб Ён гЏ«дн «бё—¬д гд «б”бЁ , я«дж« ег «бёб… «бёбнб… гд «б«’Ќ«» ж «б «»Џнд , «г« «б«яЋ—н… «б”«Ќё… гд Џбг«Ѕ «б«г… жгде««б’Ќ«»… Ёёѕ Џдж« » Ё”н— «бё—¬д ж  «жнбе Џд«н… »«бџ… , я«д  «бжЁ—… «бжЁн—… гд —’нѕд« «бнжг Ён «б Ё”н—.<br />
ё«б «»д ЏЎн… : ж я«д ћб… гд «б”бЁ яЋн— Џѕѕег нЁ”—жде , ж ег «»ём Џбм «бг”бгнд Ён –бя .<br />
Ё«г« ’ѕ— «бгЁ”—нд ж «бгƒнѕ Ёнег ЁЏбн »д «»н Ў«б» :r,ж н бже Џ»ѕ «ббше «»д Џ»«” , ж еж  ћ—ѕ бб«г— жягбе , ж  »Џе «бЏбг« Џбне , ягћ«еѕ, ж ”Џнѕ »д ћ»н—, ж џн—ег« ж «бгЌЁжў Џде Ён –бя «яЋ— гд «бгЌЁжў Џд Џбм »д «»н Ў«б» .<br />
ж ё«б «»д Џ»«” : г« «ќ–  гд  Ё”н— «бё—¬д ЁЏд Џбм »д «»н Ў«б» .<br />
ж я№«д Џ№бм »д «»н Ў«б»:r нЋдн Џбм  Ё”н— «»д Џ»«” , ж нЌ÷ Џбм «б«ќ– Џде ж я«д Џ»ѕ «ббше »д г”Џжѕ нёжб :дЏг  —ћг«д «бё—¬д Џ»ѕ «ббше »д Џ»«” .<br />
ж е№ж «б–н ё«б Ёне —”жб «ббше:= : &quot;«ббег Ёёее Ён «бѕнд &quot;, ж Ќ”»я »е–е «бѕЏж… ж ё«б Џде Џбм »д «»н Ў«б»:r : &quot;«»д Џ»«” я√дг« ндў— «бм «бџн» гд ” — —ёнё &quot;.<br />
ж н бже Џ»ѕ «ббше »д г”Џжѕ, ж «»м »д яЏ» , ж “нѕ »д Ћ«»  , ж Џ»ѕ «ббше »д Џг—ж »д «бЏ«’ .<br />
ё«б : ж яб г« «ќ– Џд «б’Ќ«»… ЁЌ”д г ёѕг.<br />
же–« г« «ёжб Ёне «н÷р« ,ж«б« г« «бЁ«∆ѕ… гд  Џбг «ббџ… ж«ё”«ге« ж«бя «» ж«б”д… ж«дж«Џе«,жяг« –я— √ќн «»ж «б»—я«  «б«д»«—н ёжб «ббе Џ“жћб:&quot;«б—шуЌъгудх (1) Џубшугу «бъёх—ъ¬уду (2) ќубуёу «бъ≈цдъ”у«ду (3) Џубшугуех «бъ»уну«ду (4)&quot;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>