<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="’ÕÌÕø,http://www.w6w.net/upload2/24-12-2005/w6w_2005122400402997c9fd15.gif,«·’Ê—…" />
	<meta name="description" content="http://www.w6w.net/upload2/24-12-2005/w6w_2005122400402997c9fd15.gif" />
	
	<title> Â· „« ›Ì «·’Ê—… ’ÕÌÕø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  Â· „« ›Ì «·’Ê—… ’ÕÌÕø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9555.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9555">Â· „« ›Ì «·’Ê—… ’ÕÌÕø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">24-12-2005, 07:43 AM</div></div><div class="posttext">http://www.w6w.net/upload2/24-12-2005/w6w_2005122400402997c9fd15.gif</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">24-12-2005, 08:52 AM</div></div><div class="posttext">&#1604;&#1606;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1602;&#1608;&#1575;&#1605;&#1610;&#1587; &#1575;&#1604;&#1571;&#1593;&#1575;&#1580;&#1605; &#1579;&#1605; &#1606;&#1581;&#1603;&#1605; :)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">24-12-2005, 12:29 PM</div></div><div class="posttext">&#1606;&#1606;&#1578;&#1592;&#1585;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">24-12-2005, 12:59 PM</div></div><div class="posttext">&#1589;&#1604; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1576;&#1575;&#1610; &#1576;&#1575;&#1610; ,&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1601;&#1593;&#1604; &#1578;&#1593;&#1606;&#1610; &#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;,&#1581;&#1610;&#1579; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1601;&#1592;&#1577; &#1578;&#1603;&#1578;&#1576; &#1601;&#1610; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1604;&#1575;&#1578;&#1610;&#1606;&#1610;&#1577; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1603;&#1604;:papa.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">24-12-2005, 01:01 PM</div></div><div class="posttext">&#1587;&#1602;&#1591;&#1578; &#1587;&#1607;&#1608;&#1611;&#1575;,&#1608;&#1575;&#1604;&#1589;&#1581;&#1610;&#1581; Papa</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ê÷Õ‹‹‹‹«¡..</div><div class="date">24-12-2005, 06:06 PM</div></div><div class="posttext">&#1602;&#1583; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1589;&#1581;&#1610;&#1581;&#1575;..<br />
&#1608;&#1604;&#1603;&#1606; &#1571;&#1604;&#1575; &#1578;&#1604;&#1575;&#1581;&#1592;&#1608;&#1606; &#1571;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1586;&#1575;&#1574;&#1583;&#1577; &#1604;&#1603;&#1604; &#1605;&#1575; &#1607;&#1608; &#1594;&#1585;&#1576;&#1610; ..<br />
&#1581;&#1578;&#1609; &#1571;&#1606;&#1606;&#1575; &#1571;&#1589;&#1576;&#1581;&#1606;&#1575; &#1606;&#1585;&#1576;&#1591;&#1607; &#1576;&#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575;..<br />
&#1608;&#1601;&#1610; &#1584;&#1604;&#1603; &#1606;&#1605;&#1575;&#1584;&#1580; &#1593;&#1583;&#1617;&#1577; &#1606;&#1603;&#1578;&#1588;&#1601; &#1576;&#1593;&#1583; &#1601;&#1578;&#1585;&#1577; &#1582;&#1591;&#1571; &#1585;&#1576;&#1591;&#1607;&#1575;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">25-12-2005, 07:06 AM</div></div><div class="posttext">&#1571;&#1588;&#1603;&#1585;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1611;&#1575;&#1548; &#1608;&#1607;&#1584;&#1575; &#1605;&#1575; &#1608;&#1580;&#1583;&#1578;&#1607;:<br />
&#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; (http://www.islamtoday.net/questions/show_question_content.cfm?id=69189).<br />
&#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606;:  &#1575;&#1604;&#1578;&#1608;&#1583;&#1610;&#1593; &#1576;&#1603;&#1604;&#1605;&#1577; &#1576;&#1575;&#1610; (Bye)  <br />
&#1575;&#1604;&#1605;&#1580;&#1610;&#1576;:  &#1587;&#1575;&#1605;&#1610; &#1576;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1575;&#1580;&#1583;   <br />
&#1593;&#1590;&#1608; &#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1576;&#1580;&#1575;&#1605;&#1593;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1605; &#1605;&#1581;&#1605;&#1583; &#1576;&#1606; &#1587;&#1593;&#1608;&#1583; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610;&#1577;  <br />
&#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601;:  &#1575;&#1604;&#1570;&#1583;&#1575;&#1576; &#1608;&#1575;&#1604;&#1587;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577;/&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1608;&#1608;&#1575;&#1580;&#1576;&#1575;&#1578;&#1607;  <br />
&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;  03/02/1426&#1607;&#1600;  <br />
&#1575;&#1604;&#1587;&#1572;&#1575;&#1604;  <br />
&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.<br />
&#1571;&#1608;&#1583; &#1571;&#1606; &#1571;&#1587;&#1571;&#1604; &#1593;&#1606; &#1581;&#1602;&#1610;&#1602;&#1577; &#1605;&#1593;&#1606;&#1609; &#1603;&#1604;&#1605;&#1577; (&#1576;&#1575;&#1610;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1608;&#1585;&#1583;&#1578; &#1601;&#1610; &#1571;&#1581;&#1583; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1576;&#1571;&#1606; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1607;&#1608;: (&#1601;&#1610; &#1581;&#1601;&#1592; &#1575;&#1604;&#1576;&#1575;&#1576;&#1575;). &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1585;&#1583; &#1576;&#1587;&#1585;&#1593;&#1577; &#1604;&#1578;&#1593;&#1605;&#1610;&#1605; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1575;&#1587;. &#1608;&#1580;&#1586;&#1575;&#1603;&#1605; &#1575;&#1604;&#1604;&#1607; &#1603;&#1604; &#1582;&#1610;&#1585;. <br />
&#1575;&#1604;&#1580;&#1608;&#1575;&#1576;  <br />
&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1607; &#1608;&#1581;&#1583;&#1577;&#1548; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1609; &#1585;&#1587;&#1608;&#1604; &#1575;&#1604;&#1604;&#1607;&#1548; &#1608;&#1576;&#1593;&#1583;:<br />
&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;.<br />
&#1603;&#1604;&#1605;&#1577; (&#1576;&#1575;&#1610;) &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;. &#1608;&#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1606; &#1571;&#1589;&#1604; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602;&#1607;&#1575; &#1601;&#1607;&#1610; &#1578;&#1593;&#1606;&#1610; &#1576;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (&#1573;&#1604;&#1609; &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;) &#1571;&#1608; &#1606;&#1581;&#1608; &#1584;&#1604;&#1603;. &#1608;&#1607;&#1584;&#1575; &#1607;&#1608; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1601; &#1608;&#1575;&#1604;&#1583;&#1575;&#1585;&#1580;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1571;&#1580;&#1604;&#1607; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577;. &#1608;&#1604;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1608;&#1604; &#1576;&#1578;&#1580;&#1585;&#1610;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1608;&#1593;&#1614;&#1583;&#1617;&#1615;&#1607; &#1603;&#1576;&#1610;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1576;&#1575;&#1574;&#1585;&#1548; &#1601;&#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1587;&#1610;&#1585; &#1608;&#1575;&#1604;&#1582;&#1591;&#1576; &#1587;&#1607;&#1604;&#1548; &#1608;&#1604;&#1575; &#1588;&#1603; &#1571;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1581;&#1585;&#1609; &#1576;&#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1604;&#1575; &#1610;&#1587;&#1578;&#1576;&#1583;&#1604; &#1576;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605; &#1578;&#1581;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1604;&#1604;&#1605;&#1587;&#1604;&#1605; &#1571;&#1606; &#1610;&#1593;&#1608;&#1583; &#1604;&#1587;&#1575;&#1606;&#1607; &#1571;&#1606; &#1610;&#1581;&#1610;&#1610; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1576;&#1578;&#1581;&#1610;&#1577; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;: (&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;).<br />
&#1608;&#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577;&#1548; &#1601;&#1573;&#1606; &#1575;&#1588;&#1578;&#1602;&#1575;&#1602; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577; (goodbye) &#8211; &#1608;&#1607;&#1610; &#1603;&#1604;&#1605;&#1577; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593; &#8211; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:<br />
&#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1593;&#1576;&#1575;&#1585;&#1577; &#1578;&#1593;&#1606;&#1610; &quot;&#1585;&#1575;&#1601;&#1614;&#1602;&#1614;&#1603; &#1575;&#1604;&#1604;&#1607;&quot; &#1608;&#1607;&#1608; &#1583;&#1593;&#1575;&#1569; &#1605;&#1580;&#1585;&#1583; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1573;&#1604;&#1609; &#1610;&#1608;&#1605;&#1606;&#1575; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1604;&#1608;&#1583;&#1575;&#1593;: (God be with you).<br />
&#1608;&#1573;&#1584;&#1575; &#1606;&#1592;&#1585;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1591;&#1602; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1576;&#1575;&#1585;&#1577; &#1578;&#1592;&#1607;&#1585; &#1604;&#1606;&#1575; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577; &#1576;&#1610;&#1606;&#1607;&#1575; &#1608;&#1576;&#1610;&#1606; (goodbye):<br />
God be wy you <br />
god b'w'y <br />
godbwye <br />
god buy' ye <br />
good-b'wy <br />
&#1579;&#1605; &#1578;&#1605; &#1573;&#1576;&#1583;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; (God) &#1608;&#1607;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &quot;&#1575;&#1604;&#1604;&#1607;&quot; &#1576;&#1603;&#1604;&#1605;&#1577; (good) &#1608;&#1607;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &quot;&#1575;&#1604;&#1582;&#1610;&#1585;&quot;&#1548; &#1608;&#1578;&#1605; &#1607;&#1584;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1602;&#1610;&#1575;&#1587; &#1593;&#1604;&#1609; &#1593;&#1576;&#1575;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609;: (good day) &#1608;&#1607;&#1610; &#1576;&#1605;&#1593;&#1606;&#1609; &quot;&#1589;&#1576;&#1575;&#1581;&#1615; &#1575;&#1604;&#1582;&#1610;&#1585;&quot;.<br />
&#1571;&#1605;&#1575; &#1603;&#1604;&#1605;&#1577; (bye) &#1601;&#1573;&#1606;&#1605;&#1575; &#1607;&#1610; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1604;&#1600;(goodbye). &#1608;&#1607;&#1610; &#1604;&#1604;&#1605;&#1582;&#1575;&#1591;&#1576;&#1577; &#1575;&#1604;&#1588;&#1601;&#1608;&#1610;&#1577; &#1608;&#1594;&#1610;&#1585; &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577; &#1601;&#1602;&#1591;.<br />
&#1608;&#1571;&#1605;&#1575; (bye-bye) &#1601;&#1573;&#1606;&#1605;&#1575; &#1578;&#1571;&#1578;&#1610; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1603;&#1585;&#1575;&#1585; (bye). &#1608;&#1607;&#1610; &#1583;&#1608;&#1606; (bye) &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1608;&#1594;&#1575;&#1604;&#1576;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1593; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604;.<br />
&#1601;&#1604;&#1610;&#1587; &#1601;&#1610; &#1571;&#1589;&#1604; &#1603;&#1604;&#1605;&#1577; (goodbye) &#1608;&#1604;&#1575; &#1603;&#1604;&#1605;&#1577; (bye-bye) &#1589;&#1576;&#1594;&#1577; &#1603;&#1606;&#1587;&#1610;&#1577; &#1571;&#1608; &#1593;&#1602;&#1610;&#1583;&#1577; &#1583;&#1610;&#1606;&#1610;&#1577; &#1605;&#1582;&#1589;&#1589;&#1577;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;.<br />
<br />
&#1608;&#1607;&#1584;&#1575; &#1605;&#1606; &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578; &#1605;&#1588;&#1603;&#1575;&#1577; (http://www.almeshkat.net/vb/showthread.php?s=&amp;threadid=12259):<br />
&#1584;&#1615;&#1603;&#1585; &#1601;&#1610; &#1571;&#1589;&#1604;&#1607;&#1575; &#1571;&#1606;&#1607;&#1575; &#1603;&#1575;&#1606;&#1578; &#1578;&#1603;&#1578;&#1576; God be with you &#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; ( &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1603; )<br />
&#1608;&#1571;&#1608;&#1604; &#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603; &#1585;&#1580;&#1604; &#1610;&#1583;&#1593;&#1609; &#1594;&#1575;&#1576;&#1585;&#1610;&#1604; &#1607;&#1575;&#1585;&#1601;&#1610;<br />
<br />
good-bye<br />
&#1580;&#1608;&#1583;&#1576;&#1575;&#1610; (&#1575;&#1587;&#1605; )<br />
<br />
noun<br />
plural good-byes also good-bys<br />
An expression of farewell. <br />
<br />
[Alteration (influenced by good day), of God be with you.]<br />
<br />
&#1608;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; : &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1603; ..<br />
<br />
<br />
Word History: More than one reader has no doubt wondered exactly how good-bye is derived from the phrase &#8220;God be with you.&#8221; To understand this, it is helpful to see earlier forms of the expression, such as God be wy you, b'w'y, godbwye, god buy' ye, and good-b'wy. It is no mistake to think that the first word of the expression is now good and not God, for good replaced God by analogy with such expressions as good day, perhaps after people no longer had a clear idea of the original sense of the expression. A letter of 1573 written by Gabriel Harvey contains the first recorded use of good-bye: &#8220;To requite your gallonde [gallon] of godbwyes, I regive you a pottle of howdyes,&#8221; recalling another contraction that is still used.<br />
<br />
&#1608;&#1607;&#1584;&#1607; &#1604;&#1605;&#1581;&#1577; &#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1593;&#1606; &#1571;&#1589;&#1604; &#1603;&#1604;&#1605;&#1577; (&#1580;&#1608;&#1583;&#1576;&#1575;&#1610;) &#1608;&#1575;&#1604;&#1578;&#1610; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1594;&#1585;&#1576; &#1576;&#1605;&#1593;&#1606;&#1609; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577; &#1548; &#1608;&#1607;&#1610; &#1601;&#1610; &#1575;&#1604;&#1571;&#1589;&#1604; : &#1575;&#1604;&#1604;&#1607; &#1605;&#1593;&#1603;..<br />
&#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1578;&#1605; &#1578;&#1581;&#1585;&#1610;&#1601;&#1607;&#1575; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1589;&#1576;&#1581;&#1578; Good bye &#1608;&#1604;&#1575;&#1586;&#1575;&#1604;&#1578; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1573;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ÿ„√</div><div class="date">25-12-2005, 07:46 AM</div></div><div class="posttext">&#1581;&#1602;&#1610;&#1602;&#1577; &#1575;&#1606;&#1578;&#1588;&#1585;&#1578; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1581;&#1584;&#1585;&#1577; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1593;&#1604;&#1609; &#1606;&#1591;&#1575;&#1602; &#1608;&#1575;&#1587;&#1593; ..<br />
&#1608;&#1604;&#1605; &#1610;&#1603;&#1604;&#1601; &#1571;&#1581;&#1583;&#1606;&#1575; &#1606;&#1601;&#1587;&#1607; &#1593;&#1606;&#1575;&#1569; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1571;&#1608; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1589;&#1581;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1577; ..<br />
&#1601;&#1606;&#1581;&#1606; &#1581;&#1587;&#1575;&#1587;&#1608;&#1606; &#1580;&#1583;&#1575; &#1601;&#1610; &#1603;&#1604; &#1571;&#1605;&#1585; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1593;&#1602;&#1610;&#1583;&#1578;&#1606;&#1575; ..<br />
&#1608;&#1603;&#1605;&#1575; &#1578;&#1601;&#1590;&#1604;&#1578; &#1571;&#1582;&#1610; &#1608;&#1584;&#1603;&#1585;&#1578; &#1548; &#1593;&#1604;&#1610;&#1606;&#1575; &#1606;&#1581;&#1606; &#1603;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1571;&#1604;&#1575; &#1606;&#1603;&#1608;&#1606; &#1571;&#1578;&#1576;&#1575;&#1593;&#1575; &#1604;&#1571;&#1581;&#1583; &#1581;&#1578;&#1609; &#1601;&#1610; &#1575;&#1604;&#1604;&#1601;&#1592; ..<br />
&#1601;&#1583;&#1610;&#1606;&#1606;&#1575; &#1608;&#1605;&#1606; &#1576;&#1593;&#1583;&#1607; &#1604;&#1594;&#1578;&#1606;&#1575; &#1603;&#1601;&#1604;&#1575; &#1604;&#1606;&#1575; &#1603;&#1604; &#1605;&#1575; &#1610;&#1594;&#1606;&#1610;&#1606;&#1575; &#1593;&#1606; &#1575;&#1604;&#1604;&#1580;&#1608;&#1569; &#1573;&#1604;&#1609; &#1604;&#1594;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606;&#1583; &#1575;&#1604;&#1578;&#1582;&#1575;&#1591;&#1576;<br />
<br />
&#1601;&#1605;&#1575; &#1571;&#1580;&#1605;&#1604; &#1571;&#1606; &#1578;&#1581;&#1610;&#1610; &#1571;&#1582;&#1575;&#1603; &#1576;&#1602;&#1608;&#1604; ( &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; ) &#1608;&#1605;&#1575; &#1571;&#1580;&#1605;&#1604; &#1571;&#1606; &#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1603; &#1578;&#1581;&#1610;&#1578;&#1603; &#1576;&#1605;&#1579;&#1604;&#1607;&#1575; &#1571;&#1608; &#1576;&#1571;&#1581;&#1587;&#1606; &#1605;&#1606;&#1607;&#1575; .... &#1608;&#1571;&#1606;&#1578;&#1605;&#1575; &#1601;&#1608;&#1602; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1608;&#1575;&#1604;&#1575;&#1593;&#1578;&#1586;&#1575;&#1586; &#1605;&#1571;&#1580;&#1608;&#1585;&#1575;&#1606; <br />
<br />
&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &quot; &#1604;&#1575; &#1578;&#1583;&#1582;&#1604;&#1608;&#1606; &#1575;&#1604;&#1580;&#1606;&#1577; &#1581;&#1578;&#1609; &#1578;&#1572;&#1605;&#1606;&#1608;&#1575; . &#1608;&#1604;&#1575; &#1578;&#1572;&#1605;&#1606;&#1608;&#1575; &#1581;&#1578;&#1609; &#1578;&#1581;&#1575;&#1576;&#1608;&#1575; . &#1571;&#1608;&#1604;&#1575; &#1571;&#1583;&#1604;&#1603;&#1605; &#1593;&#1604;&#1609; &#1588;&#1610;&#1569; &#1573;&#1584;&#1575; &#1601;&#1593;&#1604;&#1578;&#1605;&#1608;&#1607; &#1578;&#1581;&#1575;&#1576;&#1576;&#1578;&#1605; &#1567; &#1571;&#1601;&#1588;&#1608;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606;&#1603;&#1605;&quot; ( &#1589;&#1581;&#1610;&#1581; &#1585;&#1608;&#1575;&#1607; &#1605;&#1587;&#1604;&#1605; )<br />
<br />
&#1608;&#1602;&#1575;&#1604; &#1593;&#1604;&#1610;&#1607; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; : &quot;&#1573;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1575;&#1587;&#1605; &#1605;&#1606; &#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1575;&#1604;&#1571;&#1585;&#1590; &#1548; &#1601;&#1571;&#1601;&#1588;&#1608;&#1575; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1576;&#1610;&#1606;&#1603;&#1605;  &quot; ( &#1589;&#1581;&#1581;&#1607; &#1575;&#1604;&#1571;&#1604;&#1576;&#1575;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1587;&#1604;&#1587;&#1604;&#1577; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577;)<br />
<br />
&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585;&#1575; &#1571;&#1582;&#1610; &#1593;&#1604;&#1609; &#1575;&#1606; &#1571;&#1588;&#1585;&#1603;&#1578;&#1606;&#1575; &#1605;&#1593;&#1603; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; ..<br />
<br />
=============== &#1592;&#1605;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1600;&#1571;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">25-12-2005, 07:50 AM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»Ê ”«—…</div><div class="date">25-12-2005, 08:07 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1608;&#1575;&#1601;&#1602; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1608;&#1590;&#1581;&#1575;&#1569; &#1601;&#1610; &#1585;&#1571;&#1610;&#1607;&#1575;.<br />
&#1608;&#1571;&#1593;&#1592;&#1605; &#1576;&#1604; &#1603;&#1604; &#1605;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1604;&#1605; &#1610;&#1583;&#1585; &#1601;&#1610; &#1582;&#1604;&#1583;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1584;&#1610; &#1608;&#1585;&#1583; &#1601;&#1610; &#1587;&#1572;&#1575;&#1604; &#1575;&#1604;&#1587;&#1575;&#1574;&#1604; &#1548; &#1601;&#1604;&#1605; &#1575;&#1604;&#1578;&#1593;&#1602;&#1610;&#1583;&#1567;<br />
&#1604;&#1610;&#1587; &#1607;&#1584;&#1575; &#1601;&#1581;&#1587;&#1576; &#1548; &#1576;&#1604; &#1604;&#1608; &#1593;&#1585;&#1601; &#1571;&#1581;&#1583;&#1607;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1608;&#1607;&#1608; &#1604;&#1575;&#1610;&#1593;&#1606;&#1610; &#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1601;&#1604;&#1575; &#1578;&#1579;&#1585;&#1610;&#1576; &#1593;&#1604;&#1610;&#1607; &#1548; &#1604;&#1571;&#1606;&#1607; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575; &#1603;&#1605;&#1585;&#1575;&#1583;&#1601; &#1604;&#1603;&#1604;&#1605;&#1577; &quot;&#1608;&#1583;&#1575;&#1593;&#1575;&quot; &#1580;&#1585;&#1610;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1575;&#1583;&#1577;  &#1548;&#1608;&#1604;&#1605; &#1610;&#1581;&#1587;&#1576; &#1581;&#1587;&#1575;&#1576;&#1575; &#1604;&#1604;&#1576;&#1575;&#1576;&#1575; &#1608;&#1604;&#1575; &#1575;&#1604;&#1605;&#1575;&#1605;&#1575;!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰«∆· ”Ìœ √Õ„œ</div><div class="date">25-12-2005, 09:37 AM</div></div><div class="posttext">&#1578;&#1581;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;  &#1571;&#1602;&#1608;&#1604; : &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1608;&#1604;&#1610;&#1587; &#1576;&#1575;&#1610; &#1576;&#1575;&#1610; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607; &#1548;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>