<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·›—ﬁ,Êÿ—«∆ﬁ,»Ì‰Â„«,«·ﬂ·„Ì ‰,«·”·«„,⁄·Ìﬂ„,ÕÌ— ‰Ì,Â« Ì‰" />
	<meta name="description" content="«·”·«„ ⁄·Ìﬂ„  
ÕÌ— ‰Ì Ã„⁄ Â« Ì‰ «·ﬂ·„Ì ‰  
ÿ—ﬁ Êÿ—«∆ﬁ  
„« «·›—ﬁ »Ì‰Â„« øøø" />
	
	<title> „« «·›—ﬁø [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-54.html">„ı‰˙ ÛœÌ«  √ı’ıÊ·ˆ «··¯ı€…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-29.html">√ı’Ê·ˆ «··ı¯€…ˆ Ê«·„Û⁄«Ãˆ„ˆ</a> &gt;  „« «·›—ﬁø</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9707.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9707">„« «·›—ﬁø</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„‰”ÌÊ‰</div><div class="date">03-01-2006, 07:22 PM</div></div><div class="posttext">«·”·«„ ⁄·Ìﬂ„ <br />
ÕÌ— ‰Ì Ã„⁄ Â« Ì‰ «·ﬂ·„Ì ‰ <br />
ÿ—ﬁ Êÿ—«∆ﬁ <br />
„« «·›—ﬁ »Ì‰Â„« øøø</div></div><hr />


<div class="post"><div class="posttop"><div class="username">«·—Ê÷ «·‰÷Ì—</div><div class="date">03-01-2006, 09:36 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608; &#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; <br />
&#1573;&#1606; &#1571;&#1585;&#1583;&#1578; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1589;&#1585;&#1601;&#1610; &#1601;&#1591;&#1615;&#1585;&#1615;&#1602; &#1593;&#1604;&#1609; &#1608; &#1608;&#1586;&#1606; &#1601;&#1615;&#1593;&#1615;&#1604; &#1608; &#1607;&#1608; &#1605;&#1606; &#1571;&#1608;&#1586;&#1575;&#1606; &#1580;&#1605;&#1608;&#1593; &#1575;&#1604;&#1603;&#1579;&#1585;&#1577; <br />
&#1608; &#1571;&#1605;&#1575; &#1591;&#1585;&#1575;&#1574;&#1602; &#1601;&#1593;&#1604;&#1609; &#1601;&#1593;&#1575;&#1574;&#1604; &#1608; &#1607;&#1610; &#1605;&#1606; &#1589;&#1610;&#1594; &#1605;&#1606;&#1578;&#1607;&#1609; &#1575;&#1604;&#1580;&#1605;&#1608;&#1593;  &#1601;&#1583;&#1604;&#1575;&#1604;&#1578;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1583; &#1571;&#1608;&#1593;&#1576; &#1608; &#1607;&#1584;&#1575; &#1607;&#1608; &#1575;&#1604;&#1601;&#1585;&#1602; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1610;<br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1608; &#1571;&#1593;&#1604;&#1605;<br />
&#1608; &#1604;&#1604;&#1601;&#1575;&#1574;&#1583;&#1577; &#1575;&#1593;&#1578;&#1576;&#1585; &#1584;&#1604;&#1603; &#1601;&#1610; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609;(&#1603;&#1606;&#1575; &#1591;&#1585;&#1575;&#1574;&#1602; &#1602;&#1583;&#1583;&#1575;)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”·Ì„</div><div class="date">03-01-2006, 09:55 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1591;&#1585;&#1602;:&#1605;&#1601;&#1585;&#1583;&#1607;&#1575; &#1591;&#1585;&#1610;&#1602;&#1577; ,&#1608;&#1607;&#1610; &#1575;&#1604;&#1587;&#1576;&#1610;&#1604; &#1608;&#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;:&#1608;&#1575;&#1604;&#1591;&#1585;&#1610;&#1602;: &#1605;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1587;&#1617;&#1616;&#1603;&#1617;&#1614;&#1578;&#1614;&#1610;&#1606;&#1616; &#1605;&#1606; &#1575;&#1604;&#1606;&#1617;&#1614;&#1582;&#1618;&#1604;. &#1602;&#1575;&#1604; &#1571;&#1614;&#1576;&#1608; &#1581;&#1606;&#1610;&#1601;&#1577;: &#1610;&#1602;&#1575;&#1604; &#1604;&#1607; &#1576;&#1575;&#1604;&#1601;&#1575;&#1585;&#1587;&#1610;&#1577; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1588;&#1618;&#1608;&#1575;&#1606;.&#1608;&#1575;&#1604;&#1591;&#1617;&#1614;&#1585;&#1615;&#1610;&#1602;&#1577;: &#1575;&#1604;&#1587;&#1617;&#1616;&#1610;&#1585;&#1577;. &#1608;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1585;&#1580;&#1604;: &#1605;&#1614;&#1584;&#1618;&#1607;&#1576;&#1607;. &#1610;&#1602;&#1575;&#1604;: &#1605;&#1575; &#1586;&#1575;&#1604; &#1601;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1591;&#1614;&#1585;&#1616;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1614;&#1610; &#1593;&#1604;&#1609; &#1581;&#1575;&#1604;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;. &#1608;&#1601;&#1604;&#1575;&#1606; &#1581;&#1587;&#1606; &#1575;&#1604;&#1591;&#1617;&#1614;&#1585;&#1616;&#1610;&#1602;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1617;&#1614;&#1585;&#1616;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;.<br />
&#1608;&#1575;&#1605;&#1575; &#1591;&#1585;&#1575;&#1574;&#1602;,&#1605;&#1601;&#1585;&#1583;&#1607;&#1575; &#1591;&#1616;&#1585;&#1575;&#1602; &#1608;&#1578;&#1593;&#1606;&#1610; &#1591;&#1576;&#1602;&#1577;,&#1608;&#1608;&#1585;&#1583; &#1601;&#1610; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1593;&#1585;&#1576;:&#1608;&#1602;&#1608;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604;: &#1608;&#1604;&#1602;&#1583; &#1582;&#1604;&#1602;&#1606;&#1575; &#1601;&#1608;&#1602;&#1603;&#1605; &#1587;&#1576;&#1593;&#1614; &#1591;&#1614;&#1585;&#1575;&#1574;&#1602;&#1563; &#1602;&#1575;&#1604; &#1575;&#1604;&#1586;&#1580;&#1575;&#1580;: &#1571;&#1614;&#1585;&#1575;&#1583; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578;&#1616; &#1575;&#1604;&#1587;&#1576;&#1593;&#1548; &#1608;&#1573;&#1616;&#1606;&#1605;&#1575; &#1587;&#1605;&#1610;&#1578; &#1576;&#1584;&#1604;&#1603; &#1604;&#1578;&#1585;&#1575;&#1603;&#1615;&#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1608;&#1575;&#1604;&#1571;&#1585;&#1590;&#1608;&#1606; &#1575;&#1604;&#1587;&#1576;&#1593; &#1591;&#1614;&#1585;&#1575;&#1574;&#1616;&#1602;&#1615; &#1576;&#1593;&#1590;&#1615;&#1607;&#1575; &#1601;&#1608;&#1602; &#1576;&#1593;&#1590;&#1563; &#1608;&#1602;&#1575;&#1604; &#1575;&#1604;&#1601;&#1585;&#1575;&#1569;: &#1587;&#1576;&#1618;&#1593;&#1614; &#1591;&#1585;&#1575;&#1574;&#1602; &#1610;&#1593;&#1606;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1587;&#1576;&#1593; &#1603;&#1604;&#1617;&#1615; &#1587;&#1605;&#1575;&#1569; &#1591;&#1614;&#1585;&#1616;&#1610;&#1602;&#1577;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1593;&#1604;&#1605;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>