<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="ַבבו,בםו,ז׃בד,ַבײדםׁ,זׁ׃זבו,ׁ׃זבו,זףׁף׃ץזבץוץ,זףַבברוץ,ֳףֽףרץ,םזב,םץׁתײץזוץ,ַהַ,ַז,ֵהדַ,ַבׂד־װׁם,םץׁײזודַ,םזב,זֽרֿ,בֳהו,זׁײַ,ֵֽ׃ַה,׀ב,םׁײזו,ֳֽר,בם,ַבזב,זַבבו,זב,זַֽֿ,זֵּדַבו,הװהם,זָּׁ,דׁײםר,ַבדבַֽ,ַבזָֹ,ַבֲםֹ,ַבׁםדֹ,זַבל,׃ַָֽהו,דץִתדצהצםהף,ףַהץזַת,םףֽתבצץזהף,ַבל,ַ׃זהם,ָצַבברוצ,בףץדת,בצםץׁתײץזץדת,ד״זַנ,ֵםַ,בדַ׀ַ" />
	<meta name="description" content="םזב ַבל : &quot; םףֽתבצץזהף ָצַבברוצ בףץדת בצםץׁתײץזץדת זףַבברוץ זףׁף׃ץזבץוץ ֳףֽףרץ ֳףה םץׁתײץזוץ ֵצה ףַהץזַת דץִתדצהצםהף &quot; (ַבזָֹ : 62) . 
 
דה ַבדבַֽ ם ַבֲםֹ ַבׁםדֹ ׀ׁ ַבבו ׃ַָֽהו זַבל ¡ ֻד ׀ׁ ׁ׃זבו - ױבל ַבבו בםו ז׃בד - ד״זַנ בםו ¡ ֻד ֵםַ ַבב &quot;םץׁײל&quot; בל ַבײדםׁ ַבדֿׁ ¡ זוז &quot;ַבוֱַ&quot; ל &quot;םץׁײזו&quot; .  
 
ז׃ִַבם וז : בדַ׀ַ בד םֻהרצ ַבײדםׁ ַבֶַֿ בל ַבַֻהםה ¡ ַ׃ד ַבּבַבֹ זׁ׃זבו - ױבל ַבבו בםו ז׃בד - םזב : ֳה םץׁײזודַ ¿! 
 
םזב ַבׂד־װׁם : ֵהדַ זֽרֿ ַבײדםׁ בֳהו בַ ַז ָםה" />
	
	<title> ֲםֹ ַ׃זהם : &quot; זףַבברוץ זףׁף׃ץזבץוץ ֳףֽףרץ ֳףה םץׁתײץזוץ &quot; ! [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">צ׃תדץ ץבץזדצ ַבברץֹ ַבףׁףָצםרֹ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-52.html">דץהתףֿםַ ַבָףבַֹצ זַבהרףתֿצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-19.html">ַבָףבַֹ  ַבףׁףָצםרֹ</a> &gt;  ֲםֹ ַ׃זהם : &quot; זףַבברוץ זףׁף׃ץזבץוץ ֳףֽףרץ ֳףה םץׁתײץזוץ &quot; !</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9710.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9710">ֲםֹ ַ׃זהם : &quot; זףַבברוץ זףׁף׃ץזבץוץ ֳףֽףרץ ֳףה םץׁתײץזוץ &quot; !</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">03-01-2006, 09:31 PM</div></div><div class="posttext">םזב ַבל : &quot; םףֽתבצץזהף ָצַבברוצ בףץדת בצםץׁתײץזץדת זףַבברוץ זףׁף׃ץזבץוץ ֳףֽףרץ ֳףה םץׁתײץזוץ ֵצה ףַהץזַת דץִתדצהצםהף &quot; (ַבזָֹ : 62) .<br />
<br />
דה ַבדבַֽ ם ַבֲםֹ ַבׁםדֹ ׀ׁ ַבבו ׃ַָֽהו זַבל ¡ ֻד ׀ׁ ׁ׃זבו - ױבל ַבבו בםו ז׃בד - ד״זַנ בםו ¡ ֻד ֵםַ ַבב &quot;םץׁײל&quot; בל ַבײדםׁ ַבדֿׁ ¡ זוז &quot;ַבוֱַ&quot; ל &quot;םץׁײזו&quot; . <br />
<br />
ז׃ִַבם וז : בדַ׀ַ בד םֻהרצ ַבײדםׁ ַבֶַֿ בל ַבַֻהםה ¡ ַ׃ד ַבּבַבֹ זׁ׃זבו - ױבל ַבבו בםו ז׃בד - םזב : ֳה םץׁײזודַ ¿!<br />
<br />
םזב ַבׂד־װׁם : ֵהדַ זֽרֿ ַבײדםׁ בֳהו בַ ַז ָםה ׁײַ ַבבו זׁײַ ׁ׃זבו ױבל ַבבו בםו ז׃בד ¡ ַהַ ם ֽד דׁײםר זַֽֿ ¡ זב : ֵֽ׃ַה ׂםֿ זֵּדַבו הװהם זָּׁ דהם . ֳז זַבבו ֳֽר ֳה םׁײזו ¡ זׁ׃זבו ׀ב .<br />
<br />
וב דה בם בל ו׀ַ ַבזב ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">׃בםד</div><div class="date">03-01-2006, 10:36 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601; &#1604;&#1572;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;,&#1576;&#1581;&#1579;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1608;&#1604;&#1605; &#1571;&#1580;&#1583; &#1588;&#1610;&#1574;&#1611;&#1575; &#1594;&#1610;&#1585; &#1605;&#1575; &#1584;&#1603;&#1614;&#1585;&#1578;&#1614; &#1601;&#1610; &#1593;&#1583;&#1605; &#1578;&#1579;&#1606;&#1610;&#1577; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585;,&#1608;&#1607;&#1608; &#1571;&#1606;&#1607; &#1604;&#1575; &#1578;&#1601;&#1575;&#1608;&#1578; &#1576;&#1610;&#1606; &#1585;&#1590;&#1575; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1590;&#1575; &#1585;&#1587;&#1608;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; &#1548; &#1601;&#1603;&#1575;&#1606;&#1575; &#1601;&#1610; &#1581;&#1603;&#1605; &#1605;&#1585;&#1590;&#1610;&#1617; &#1608;&#1575;&#1581;&#1583; .<br />
&#1608;&#1604;&#1603;&#1606; &#1607;&#1606;&#1575;&#1603; &#1588;&#1610;&#1574; &#1604;&#1575;&#1581;&#1592;&#1578;&#1607; &#1593;&#1606;&#1583; &#1602;&#1585;&#1575;&#1569;&#1578;&#1610; &#1575;&#1604;&#1578;&#1601;&#1575;&#1587;&#1610;&#1585; &#1608;&#1601;&#1610;&#1605;&#1606; &#1606;&#1586;&#1604;&#1578; :  &#1581;&#1583;&#1579;&#1606;&#1575; &#1576;&#1588;&#1585; &#1602;&#1575;&#1604;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1610;&#1586;&#1610;&#1583; &#1602;&#1575;&#1604;&#1548; &#1581;&#1583;&#1579;&#1606;&#1575; &#1587;&#1593;&#1610;&#1583;, &#1593;&#1606; &#1602;&#1578;&#1575;&#1583;&#1577; &#1602;&#1608;&#1604;&#1607;: (&#1610;&#1581;&#1604;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1604;&#1610;&#1585;&#1590;&#1608;&#1603;&#1605;)&#1548; &#1575;&#1604;&#1570;&#1610;&#1577;, &#1584;&#1603;&#1585; &#1604;&#1606;&#1575; &#1571;&#1606; &#1585;&#1580;&#1604;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1602;&#1610;&#1606; &#1602;&#1575;&#1604;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1604;&#1582;&#1610;&#1575;&#1585;&#1606;&#1575; &#1608;&#1571;&#1588;&#1585;&#1575;&#1601;&#1606;&#1575;, &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1602;&#1617;&#1611;&#1575;, &#1604;&#1607;&#1605; &#1588;&#1614;&#1585;&#1617;&#1612; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1610;&#1585;! &#1602;&#1575;&#1604;: &#1601;&#1587;&#1605;&#1593;&#1607;&#1575; &#1585;&#1580;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605;&#1610;&#1606; &#1601;&#1602;&#1575;&#1604;: &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1605;&#1575; &#1610;&#1602;&#1608;&#1604; &#1605;&#1581;&#1605;&#1583; &#1581;&#1602;, &#1608;&#1604;&#1571;&#1606;&#1578; &#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1581;&#1605;&#1575;&#1585; ! &#1601;&#1587;&#1593;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1585;&#1580;&#1604; &#1573;&#1604;&#1609; &#1606;&#1576;&#1610; &#1575;&#1604;&#1604;&#1607; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;, &#1601;&#1571;&#1585;&#1587;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1580;&#1604; &#1601;&#1583;&#1593;&#1575;&#1607; &#1601;&#1602;&#1575;&#1604; &#1604;&#1607;: &#1605;&#1575; &#1581;&#1605;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1584;&#1610; &#1602;&#1604;&#1578;&#1567; &#1601;&#1580;&#1593;&#1604; &#1610;&#1604;&#1578;&#1614;&#1593;&#1606;&#1615;&#1548; &#1608;&#1610;&#1581;&#1604;&#1601; &#1576;&#1575;&#1604;&#1604;&#1607; &#1605;&#1575; &#1602;&#1575;&#1604; &#1584;&#1604;&#1603;.  &#1602;&#1575;&#1604;: &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1605;&#1587;&#1604;&#1605; &#1610;&#1602;&#1608;&#1604;: &#1575;&#1604;&#1604;&#1607;&#1605; &#1589;&#1583;&#1617;&#1616;&#1602; &#1575;&#1604;&#1589;&#1575;&#1583;&#1602;&#1548; &#1608;&#1603;&#1584;&#1617;&#1616;&#1576;  &#1575;&#1604;&#1603;&#1575;&#1584;&#1576; ! &#1601;&#1571;&#1606;&#1600;&#1586;&#1604; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603;: (&#1610;&#1581;&#1604;&#1601;&#1608;&#1606; &#1576;&#1575;&#1604;&#1604;&#1607; &#1604;&#1603;&#1605; &#1604;&#1610;&#1585;&#1590;&#1608;&#1603;&#1605; &#1608;&#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1587;&#1608;&#1604;&#1607; &#1571;&#1581;&#1602; &#1571;&#1606; &#1610;&#1585;&#1590;&#1608;&#1607; &#1573;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1605;&#1572;&#1605;&#1606;&#1610;&#1606;).<br />
&#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1607; &#1601;&#1610; &#1603;&#1608;&#1606; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1603;&#1575;&#1601;&#1585; &#1581;&#1604;&#1601; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; := &#1604;&#1610;&#1585;&#1590;&#1610; &#1575;&#1604;&#1585;&#1587;&#1608;&#1604; ,&#1608;&#1593;&#1604;&#1610;&#1607; &#1601;&#1573;&#1606; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1585;&#1583; &#1548; &#1608;&#1607;&#1608; &quot;&#1575;&#1604;&#1607;&#1575;&#1569;&quot; &#1601;&#1609; &quot;&#1610;&#1615;&#1585;&#1590;&#1608;&#1607;&quot; &#1610;&#1593;&#1608;&#1583; &#1604;&#1585;&#1576; &#1575;&#1604;&#1593;&#1586;&#1577; &#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608;&#1578;&#1593;&#1575;&#1604;&#1609;.<br />
&#1608;&#1575;&#1604;&#1604;&#1607; &#1571;&#1593;&#1604;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דז׃ל ֳֽדֿ ַׁׂם</div><div class="date">03-01-2006, 10:53 PM</div></div><div class="posttext">&quot; םףֽתבצץזהף ָצַבברוצ בףץדת בצםץׁתײץזץדת זףַבברוץ זףׁף׃ץזבץוץ ֳףֽףרץ ֳףה םץׁתײץזוץ ֵצה ףַהץזַת דץִתדצהצםהף &quot; (ַבזָֹ : 62) .<br />
זבו : <br />
{ זַבבו } ד׀וָ ׃םָזםו ֳהודַ ּדבַה ֽ׀ ַבֳזבל בֿבַבֹ ַבַֻהםֹ בםוַ¡ זַבֿםׁ הֿו זַבבו ֳֽ ֳה םׁײזו זׁ׃זבו ֳֽ ֳה םׁײזו זו׀ַ זב ַבװַׁ: [ַבדה׃ֽׁ ]<br />
<br />
הֽה ָדַ הֿהַ זֳה ָדַ ה    =    ֿ ַׁײע זַבֳׁם ד־בץ <br />
ֳם  הֽה ַׁײזה ..... <br />
זד׀וָ ַבדָֿׁ ֳה ם ַבבַד ֿםדַנ זֳ־םַׁנ¡ זֿםׁו זַבבו ֳֽ ֳה םׁײזו זׁ׃זבו ַב זַהזַ םׁוזה ֳה םּד ַבׁ׃זב ד ַבבו ם ײדםׁ¡ ַֽו ַבהַװ הו¡ זבם׃ ו׀ַ ָװםֱ. <br />
זםב ַבײדםׁ ם { םׁײזו } ֶַֿ בל ַבד׀זׁ דַ ַב ִָֹׁ: [ַבּׁׂ].<br />
<br />
םוַ ־״ז״ס דה ׃זַֿע זָבת  =   ֳהרףו ם ַבּבֿ זבםץ ַבָות</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃הַה</div><div class="date">03-01-2006, 11:06 PM</div></div><div class="posttext">:::<br />
&#1571;&#1582;&#1610; &#1575;&#1604;&#1593;&#1586;&#1610;&#1586; &#1604;&#1572;&#1610; &#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1588;&#1575;&#1585;&#1603; &#1571;&#1582;&#1608;&#1610; &#1587;&#1604;&#1610;&#1605; &#1608;&#1605;&#1608;&#1587;&#1609; &#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1607;&#1605;&#1575; &#1608;&#1571;&#1602;&#1608;&#1604; &#1573;&#1606; &#1607;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1604;&#1610;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1593;&#1585;&#1576; &#1601;&#1607;&#1610; &#1578;&#1593;&#1610;&#1583; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1604;&#1604;&#1571;&#1602;&#1585;&#1576; &#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1611;  &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1601;&#1610;&#1607; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1608;&#1608;&#1575;&#1590;&#1581;&#1575;&#1548; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587; &#1593;&#1606;&#1607; &#1605;&#1585;&#1578;&#1601;&#1593;&#1575;&#1548; &#1601;&#1578;&#1603;&#1578;&#1601;&#1610; &#1576;&#1604;&#1601;&#1592; &#1575;&#1604;&#1608;&#1575;&#1581;&#1583; &#1593;&#1606; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1604;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585; &#1608;&#1604;&#1571;&#1605;&#1575;&#1606;&#1607;&#1575; &#1605;&#1606; &#1608;&#1602;&#1608;&#1593; &#1575;&#1604;&#1588;&#1576;&#1607;&#1577; &#1608;&#1575;&#1604;&#1575;&#1585;&#1578;&#1610;&#1575;&#1576;&#1548; &#1601;&#1571;&#1605;&#1575; &#1573;&#1584;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1588;&#1610;&#1569; &#1605;&#1593;&#1585;&#1608;&#1601;&#1575; &#1608;&#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587; &#1593;&#1606;&#1583; &#1571;&#1601;&#1585;&#1575;&#1583;&#1607; &#1605;&#1578;&#1608;&#1607;&#1605;&#1575; &#1604;&#1605; &#1610;&#1587;&#1578;&#1593;&#1605;&#1604; &#1584;&#1604;&#1603;.<br />
&#1608;&#1605;&#1606; &#1571;&#1605;&#1579;&#1604;&#1577; &#1584;&#1604;&#1603; :<br />
&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : {&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1571;&#1614;&#1581;&#1618;&#1576;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1575;&#1604;&#1585;&#1617;&#1615;&#1607;&#1618;&#1576;&#1614;&#1575;&#1606;&#1616; &#1604;&#1614;&#1610;&#1614;&#1571;&#1618;&#1603;&#1615;&#1604;&#1615;&#1608;&#1606;&#1614; &#1571;&#1614;&#1605;&#1618;&#1608;&#1614;&#1575;&#1604;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1576;&#1616;&#1575;&#1604;&#1618;&#1576;&#1614;&#1575;&#1591;&#1616;&#1604;&#1616; &#1608;&#1614;&#1610;&#1614;&#1589;&#1615;&#1583;&#1617;&#1615;&#1608;&#1606;&#1614; &#1593;&#1614;&#1606; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1610;&#1614;&#1603;&#1618;&#1606;&#1616;&#1586;&#1615;&#1608;&#1606;&#1614; &#1575;&#1604;&#1584;&#1617;&#1614;&#1607;&#1614;&#1576;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1601;&#1616;&#1590;&#1617;&#1614;&#1577;&#1614; &#1608;&#1614;&#1604;&#1575;&#1614; &#1610;&#1615;&#1606;&#1601;&#1616;&#1602;&#1615;&#1608;&#1606;&#1614;&#1607;&#1614;&#1575; &#1601;&#1616;&#1610; &#1587;&#1614;&#1576;&#1616;&#1610;&#1604;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1601;&#1614;&#1576;&#1614;&#1588;&#1617;&#1616;&#1585;&#1618;&#1607;&#1615;&#1605; &#1576;&#1616;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1571;&#1614;&#1604;&#1616;&#1610;&#1605;&#1613; }&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;34<br />
&#1601;&#1575;&#1604;&#1604;&#1607; &#1593;&#1586; &#1608;&#1580;&#1604; &#1571;&#1585;&#1575;&#1583;&#1607;&#1605;&#1575; &#1605;&#1593;&#1575; &#1605;&#1593; &#1605;&#1575; &#1602;&#1583;&#1605;&#1607; &#1605;&#1606; &#1603;&#1585;&#1575;&#1607;&#1577; &#1603;&#1606;&#1586;&#1607;&#1605;&#1575; .<br />
 &#1601;&#1604;&#1605;&#1575; &#1593;&#1605; &#1575;&#1604;&#1588;&#1610;&#1574;&#1610;&#1606; &#1576;&#1584;&#1603;&#1585; &#1610;&#1606;&#1578;&#1592;&#1605;&#1607;&#1605;&#1575; &#1601;&#1610; &#1592;&#1575;&#1607;&#1585; &#1575;&#1604;&#1605;&#1602;&#1575;&#1604; &#1576;&#1605;&#1575; &#1610;&#1583;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1606;&#1609; &#1605;&#1575; &#1571;&#1582;&#1585;&#1607; &#1605;&#1606; &#1584;&#1603;&#1585; &#1575;&#1604;&#1573;&#1606;&#1601;&#1575;&#1602; &#1575;&#1603;&#1578;&#1601;&#1609; &#1576;&#1584;&#1603;&#1585; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1604;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;.<br />
&#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : {&#1608;&#1614;&#1573;&#1616;&#1584;&#1614;&#1575; &#1585;&#1614;&#1571;&#1614;&#1608;&#1618;&#1575; &#1578;&#1616;&#1580;&#1614;&#1575;&#1585;&#1614;&#1577;&#1611; &#1571;&#1614;&#1608;&#1618; &#1604;&#1614;&#1607;&#1618;&#1608;&#1575;&#1611; &#1575;&#1606;&#1601;&#1614;&#1590;&#1617;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1578;&#1614;&#1585;&#1614;&#1603;&#1615;&#1608;&#1603;&#1614; &#1602;&#1614;&#1575;&#1574;&#1616;&#1605;&#1575;&#1611; &#1602;&#1615;&#1604;&#1618; &#1605;&#1614;&#1575; &#1593;&#1616;&#1606;&#1583;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1582;&#1614;&#1610;&#1618;&#1585;&#1612; &#1605;&#1617;&#1616;&#1606;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1618;&#1608;&#1616; &#1608;&#1614;&#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1578;&#1617;&#1616;&#1580;&#1614;&#1575;&#1585;&#1614;&#1577;&#1616; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1582;&#1614;&#1610;&#1618;&#1585;&#1615; &#1575;&#1604;&#1585;&#1617;&#1614;&#1575;&#1586;&#1616;&#1602;&#1616;&#1610;&#1606;&#1614; }&#1575;&#1604;&#1580;&#1605;&#1593;&#1577;11<br />
&#1601;&#1575;&#1604;&#1585;&#1572;&#1610;&#1577; &#1608;&#1602;&#1593;&#1578; &#1593;&#1604;&#1609; &#1603;&#1604;&#1575;&#1610;&#1607;&#1605;&#1575; &#1608;&#1603;&#1575;&#1606;&#1578; &#1587;&#1576;&#1576;&#1575;&#1611; &#1604;&#1604;&#1571;&#1606;&#1588;&#1594;&#1575;&#1604; &#1593;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1577; &#1601;&#1603;&#1578;&#1601;&#1610; &#1576;&#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; &#1573;&#1604;&#1609; &#1571;&#1581;&#1583;&#1607;&#1605;&#1575; &#1604;&#1576;&#1593;&#1583; &#1575;&#1604;&#1575;&#1604;&#1578;&#1576;&#1575;&#1587;.<br />
&#1608;&#1605;&#1606;&#1607; &#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : {&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1605;&#1618;&#1587;&#1614; &#1590;&#1616;&#1610;&#1614;&#1575;&#1569; &#1608;&#1614;&#1575;&#1604;&#1618;&#1602;&#1614;&#1605;&#1614;&#1585;&#1614; &#1606;&#1615;&#1608;&#1585;&#1575;&#1611; &#1608;&#1614;&#1602;&#1614;&#1583;&#1617;&#1614;&#1585;&#1614;&#1607;&#1615; &#1605;&#1614;&#1606;&#1614;&#1575;&#1586;&#1616;&#1604;&#1614; &#1604;&#1616;&#1578;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575;&#1618; &#1593;&#1614;&#1583;&#1614;&#1583;&#1614; &#1575;&#1604;&#1587;&#1617;&#1616;&#1606;&#1616;&#1610;&#1606;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1616;&#1587;&#1614;&#1575;&#1576;&#1614; &#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1581;&#1614;&#1602;&#1617;&#1616; &#1610;&#1615;&#1601;&#1614;&#1589;&#1617;&#1616;&#1604;&#1615; &#1575;&#1604;&#1570;&#1610;&#1614;&#1575;&#1578;&#1616; &#1604;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1613; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615;&#1608;&#1606;&#1614; }&#1610;&#1608;&#1606;&#1587;5<br />
&#1608;&#1602;&#1608;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; : {&#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1578;&#1614;&#1606;&#1589;&#1615;&#1585;&#1615;&#1608;&#1607;&#1615; &#1601;&#1614;&#1602;&#1614;&#1583;&#1618; &#1606;&#1614;&#1589;&#1614;&#1585;&#1614;&#1607;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1573;&#1616;&#1584;&#1618; &#1571;&#1614;&#1582;&#1618;&#1585;&#1614;&#1580;&#1614;&#1607;&#1615; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1579;&#1614;&#1575;&#1606;&#1616;&#1610;&#1614; &#1575;&#1579;&#1618;&#1606;&#1614;&#1610;&#1618;&#1606;&#1616; &#1573;&#1616;&#1584;&#1618; &#1607;&#1615;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1594;&#1614;&#1575;&#1585;&#1616; &#1573;&#1616;&#1584;&#1618; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615; &#1604;&#1616;&#1589;&#1614;&#1575;&#1581;&#1616;&#1576;&#1616;&#1607;&#1616; &#1604;&#1575;&#1614; &#1578;&#1614;&#1581;&#1618;&#1586;&#1614;&#1606;&#1618; &#1573;&#1616;&#1606;&#1617;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614; &#1605;&#1614;&#1593;&#1614;&#1606;&#1614;&#1575; &#1601;&#1614;&#1571;&#1614;&#1606;&#1586;&#1614;&#1604;&#1614; &#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1587;&#1614;&#1603;&#1616;&#1610;&#1606;&#1614;&#1578;&#1614;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1571;&#1614;&#1610;&#1617;&#1614;&#1583;&#1614;&#1607;&#1615; &#1576;&#1616;&#1580;&#1615;&#1606;&#1615;&#1608;&#1583;&#1613; &#1604;&#1617;&#1614;&#1605;&#1618; &#1578;&#1614;&#1585;&#1614;&#1608;&#1618;&#1607;&#1614;&#1575; &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1614; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1614; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1603;&#1614;&#1601;&#1614;&#1585;&#1615;&#1608;&#1575;&#1618; &#1575;&#1604;&#1587;&#1617;&#1615;&#1601;&#1618;&#1604;&#1614;&#1609; &#1608;&#1614;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1615; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; &#1607;&#1616;&#1610;&#1614; &#1575;&#1604;&#1618;&#1593;&#1615;&#1604;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1604;&#1604;&#1617;&#1607;&#1615; &#1593;&#1614;&#1586;&#1616;&#1610;&#1586;&#1612; &#1581;&#1614;&#1603;&#1616;&#1610;&#1605;&#1612; }&#1575;&#1604;&#1578;&#1608;&#1576;&#1577;40<br />
&#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1601;&#1610; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; .<br />
&#1608;&#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1609; &#1606;&#1576;&#1610;&#1606;&#1575; &#1605;&#1581;&#1605;&#1583; &#1608;&#1593;&#1604;&#1609; &#1570;&#1604;&#1607; &#1608;&#1589;&#1581;&#1576;&#1607; &#1571;&#1580;&#1605;&#1593;&#1610;&#1606;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">03-01-2006, 11:07 PM</div></div><div class="posttext">ַב׃בַד בםד<br />
זבםו ֵה ַבײדםׁ ַבדֿׁ ¡ זוז &quot;ַבוֱַ&quot; ל &quot;םץׁײזו&quot; םזֿ בָׁ ַבֹׂ ׃ַָֽהו זַבל .זַבבו ֳבד<br />
<br />
זבםד ַב׃בַד זֽׁדֹ ַבבו זַָׁו ..<br />
ֳֽ׃ה ֳ־ם ׃בםד .. <br />
ַֿׂ ַבבו בדַנ זהזַׁנ ..<br />
<br />
ם הד ו׀ו ַבֲםֹ ַבׁםדֹ בדֹֽ ֲׁהםֹ םדֹ ָׁ״ ָםֹֿ ַבזֽםֿ ..<br />
<br />
זבה׃ֳב : דל םץֻהרףל ַבדֿזֿ ¡ זדל םּד ¡ זדל םבר דַֿׁנ ¿<br />
<br />
ַבװׁ״ ם ֻהםֹ ַבדֿזֿ זּדו וז ַבַּה׃ ָםה ַבֳַֿׁ ל ַבזַ .. <br />
(ףבףד) םֻהל ¡ םַב : בדַה .. זםּד ¡ םַב : ֳבַד .<br />
<br />
בה ַבּׁב - דֻבַנ - בַ םץֻהרל ד ַבבד זבַ םץּד ¡ בֳה בז ֻהם ַבבד זַבּׁב ¡ ב בדַה ¡ ֳז ּׁבַה ¡ זֳה ׁםֿ בדַנ זּׁבַנ בד םוד ֳֽֿס דה ַבבֱַ דַ ׁםֿ .<br />
<br />
זֽל ַבּׁב זַבדֳֹׁ ¡ זודַ ַֿׁה ָםהודַ ַּה׃ דה ּוֹ ¡ זַ־בַ דה ּוֹ ֳ־ׁל ¡ ֵה בַ ׃״ם ֳה ֻהםודַ זב : ּׁבַה ¡ ֳז זב : ַדֳַׁה ¡ זֳה ׁםֿ ּׁבַנ זַדֳֹׁ . ו׀ַ בַ םּזׂ בַ הֿ ַבבֱַ ¡ זבַ ם ַבזַ ַבדבדז׃ ..<br />
<br />
זדה והַ םדההַ ֳה הוד ַב׃ָָ ַב׀ם דה ֳּבו ֱַּ ל ַבֲׁה &quot;ֳה םץׁײזו&quot; ֿזה ֳה םץׁײזודַ .. ז׀ב בֳהו בם׃ ָםה ַבבו ַבל ¡ זָםה ׁ׃זבו ױבל ַבבו בםו ז׃בד ¡ זבַ ָםה ַבבו ַבל ¡ זָםה ֳלרצ װלֱ דה ד־בזַו ַּה׃ דה ֳל הז דה ַבֳהזַ ..<br />
<br />
ַבבו וז ַבֿׁ ַבױדֿ ¡ ַבזַֽֿ ַבֳֽֿ ¡ ַב׀ל בד םבֿ זבד םזבֿ ¡ וז ַב־ַב ַבֶַָׁ ַבדױזרצׁ ¡ בם׃ בו זַנ ֳֽֿ ¡ זבם׃ דֻבו װלֱ .. ל ַבזּזֿ זםׁו ..<br />
<br />
דה ֳּב ו׀ַ ¡ ֵה ַבבו ַבל בַ םץּדף זבַ םץֻהרףל ¡ בַ ל ׀ַו זבַ ד ֳֽֿע דה ־בו .. זבל ו׀ַ ּׁל ָםַה ַבֲׁה ַבדּׂ .. בד םב : זַבבו זׁ׃זבו ֳֽ ֳה םץׁײזודַ ¡ בֳה ַבבו בם׃ ַֿׁנ דה ּה׃ ַבֳַֿׁ ַב׀םה םהדל ֵבםוד ׁ׃זבו ױבל ַבבו בםו ז׃בד ..<br />
<br />
ָב וז ֿׁ בַ דֻםב בו ל ַבזּזֿ ֳַָֿנ ¡ בַ םזה ד םׁו ַֻהם ַֻהםה ¡ ֳז ַֻבֻ ֻבַֹֻ ¡ ַבל ַבבו דַ םזב ַבדװׁזה בזרַנ ָםַׁנ .<br />
<br />
זַבזֽםֿ ל ַבֲׁה ַבׁםד םֹֿ דדהֹ ל ַבזַ ַב־ַּׁל ד׃ֹׁ ב ַבַ׃ַׁׁ ל בזָ ַבדִדהםה .. זוז - ׀ב - םֹֿ ל ַבָםַה ַבֲׁהל ¡ בד םֳצ ַבבו ַבל ל בֹ ַבֲׁה ֵבַ זַַֽֿנ ֳַֽֿנ .. <br />
<br />
זהםׁ ו׀ו ַבֲםֹ ם ַבֲׁה ַבׁםד ¡ זבו ַבל ם ַב׃זֹׁ ה׃וַ : &quot; ֳףהרף ַבברוף ָףׁצםֱס דרצהף ַבתדץװתׁצצםהף זףׁף׃ץזבץוץ &quot; (3).. <br />
<br />
בד םב : ֵה ַבבו זׁ׃זבו ָׁםֶַה דה ַבדװׁםה ¡ בֳה זױ ַבבו ַבל ַָבֱַָֹׁ דה ַבדװׁםה ¡ זױ זֽםֿל ַָ בבזַֽֿ ַבֳֽֿ ¡ ַב׀ל בם׃ דֻבו װםֱ .. זב׀ב ַב : &quot; ֳףהרף ַבברוף ָףׁצםֱס דרצהף ַבתדץװתׁצצםהף זףׁף׃ץזבץוץ &quot; ¡ ֳם : זׁ׃זבו ֶָׁ דהוד . <br />
<br />
זַב׀ל ֿבר בל ו׀ַ ¡ דַ ׀ׁו ל ַּהָ ַבבו ֳזבַנ . דַ זב : דֽדֿ - ױבל ַבבו בםו ז׃בד - (דה ֳץזבל ַבׂד דה ַבׁ׃ב ¡ זדז׃ל בםו ַב׃בַד ¡ ֳל : זדז׃ל דה ֳץזבל ַבׂד דה ַבׁ׃ב .. ָֻ ַבזױ ַבדֽ׀ז בדז׃ל בםו ַב׃בַד ¡ ַ׃הַַֿנ ֵבל ׀ׁ ׀ב ַבזױ ־ַָׁנ ה ַבׁ׃זב ױבל ַבבו בםו ז׃בד ..<br />
<br />
זל ׃זֹׁ ַבזָֹ ה׃וַ זֿׁ ׀ב זבו ַבל : &quot; זףבףזת ֳףהרףוץדת ׁףײץזתַת דףַ ֲףַוץדץ ַבברוץ זףׁף׃ץזבץוץ זףףַבץזַת ֽף׃תָץהףַ ַבברוץ ׃ףםץִתצםהףַ ַבברוץ דצה ףײתבצוצ זףׁף׃ץזבץוץ ֵצהרףַ ֵצבףל ַבברוצ ׁףַצָץזהף &quot; (59) .<br />
<br />
זם ו׀ו ַבֲםֹ ַבװׁםֹ ׁזם םֹֿ ַבזֽםֿ ל ַבהד ַבֲׁהל ַבדּׂ ל ֻבַֹֻ דזַ״ה :<br />
<br />
ַבֳזב : &quot; דףַ ֲףַוץדץ ַבברוץ זףׁף׃ץזבץוץ &quot; ¡ ֽםֻ ״ ׁ׃זבו בל ַ׃ד ַבּבַבֹ ַבבו ¡ ֿזה זֿ ײדםׁ דֻהל .<br />
<br />
ַבַֻהל : &quot; ֽף׃תָץהףַ ַבברוץ &quot; ¡ ֿזה ״ ׁ׃זבו בל ַ׃ד ַבּבַבֹ . בֳה ַבֽ׃ָ בַ םזה ֵבַ בבו ַבל .<br />
<br />
ַבַֻבֻ : &quot; ׃ףםץִתצםהףַ ַבברוץ דצה ףײתבצוצ זףׁף׃ץזבץוץ &quot; ¡ ֿזה ֳה םֻףהרם םזב : דה ײבודַ .<br />
<br />
ץ״צ &quot; ׁ׃זבו &quot; ָֿ דַד ַבּדבֹ ַבֳזבל . ֻד ֽ׀ דה ּדבֹ &quot; זׁ׃זבו &quot; דַ ֿבר בםו ַבבַד ַב׃ַָ ¡ ֳל : ז׃םִםהַ ׁ׃זבו דה ײבו .<br />
<br />
זו׀ַ וז ַבזֽםֿ ל ַבֲׁה ¡ ֹֿ זֵַֽד ¡ זדַָבֹ ל הׂםו ַבבו ה ַבד׃ַזל זַבדֻםב זַבֱ .. ֽל ל ַבב זֽםֿ ־ַבױ הם ¡ דֳָׁ ה ַבװָוַ ַבדהזםֹ ¡ זדֳָׁ ה ַבװָוַ ַבבםֹ .<br />
<br />
זבד םֿׁ ל ַבֲׁה ַבֽםד ַ׃ד םזה ַֻהםַנ בבו ¡ זבַ ַ׃ד םזה ַֻבַֻנ בבו ¡ בַ ל ַבדַהל ¡ זבַ ל ַבֳבַ ¡ ז׀ב וז ַבזֽםֿ ַב־ַבױ .. ׁ׃ַבֹ ב ַבׁ׃ב זַבֳהָםֱַ .<br />
<br />
זַב־בַױֹ : ֳה ל ַבֲםֹ ֳ׃בזָ ַבֵםַּׂ ַבָבם בֳה דהַוַ וז : &quot;זַבבו ֳֽ ֳה םץׁײזו זׁ׃זבו ֳֽ ֳה םׁײזו&quot; .. ֽץ׀ &quot;ֳֽ ֳה םׁײזו&quot; דה ַבֳזב ¡ בֿבַבֹ ַבַֻהל &quot;זׁ׃זבו ֳֽ ֳה םׁײזו&quot; בםו . <br />
זו׀ַ ה דה הזה ַבָבַֹ םץ׃דרל (ַבַַָֽ) ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">03-01-2006, 11:09 PM</div></div><div class="posttext">זַבֿםׁ הֿו זַבבו ֳֽ ֳה םׁײזו זׁ׃זבו ֳֽ ֳה םׁײזו <br />
<br />
זוז ַבד״בזָ ..<br />
ַָׁ ַבבו ם - ֳ־ם דז׃ל ..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בִם ַב״םָם</div><div class="date">03-01-2006, 11:13 PM</div></div><div class="posttext">ֵה ו׀ַ דה ַבֳ׃ַבםָ ַבד׃־ֿדֹ הֿ ַבָׁ ום םֿ ַבײדםׁ בבֳָׁ ַ־ױַַׁנ ֵ׀ַ ַה ַבדהל םו דׁזַ זזַײַֽ ¡ זַבַבַָ׃ הו דַׁ ¡ ם ָב ַבזַֽֿ ה ַבַֻהםה בבַ־ױַׁ זבֳדַהוַ דה זז ַבװָוֹ זַבַׁםַָ ¡ ֳדַ ֵ׀ַ בד םה ַבװםֱ דׁזַ זַה ַבַבַָ׃ הֿ ֳַֿׁו דזודַ בד ם׃דב ׀ב .<br />
<br />
ַבֳ־ ַבַײב ֳַָ ׃הַה ..<br />
װׁ ַבבו ב דַֿ־ב ַבםרדֹ ...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ׃ַֹׁ</div><div class="date">04-01-2006, 02:16 AM</div></div><div class="posttext">&#1605;&#1575;&#1588;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607;<br />
&#1575;&#1604;&#1604;&#1607;&#1605; &#1586;&#1583; &#1608;&#1576;&#1575;&#1585;&#1603;<br />
&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1603;&#1605; &#1608;&#1576;&#1593;&#1604;&#1605;&#1603;&#1605;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ּדַב ֽ׃הם ַבװַָׁם</div><div class="date">04-01-2006, 06:48 AM</div></div><div class="posttext">בַד  ֳ־  בִם  (דה ֳּב ו׀ַ ¡ ֵה ַבבו ַבל בַ םץּדף זבַ םץֻהרףל ¡ בַ ל ׀ַו זבַ ד ֳֽֿע דה ־בו .. זבל ו׀ַ ּׁל ָםַה ַבֲׁה ַבדּׂ .. בד םב : זַבבו זׁ׃זבו ֳֽ ֳה םץׁײזודַ ¡ בֳה ַבבו בם׃ ַֿׁנ דה ּה׃ ַבֳַֿׁ ַב׀םה םהדל ֵבםוד ׁ׃זבו ױבל ַבבו בםו ז׃בד ..)  זּםו  ַּֿ <br />
<br />
זוז  םהם  ֳהר  ׁײַ ַבבו  ד־ב  ה  ׁײַ ׁ׃זבו  םזה  בַד  ַבׂד־װׁם  (ֵהדַ זֽרֿ ַבײדםׁ בֳהו בַ ַז ָםה ׁײַ ַבבו זׁײַ ׁ׃זבו ױבל ַבבו בםו ז׃בד ¡ ַהַ ם ֽד דׁײםר זַֽֿ ¡ זב : ֵֽ׃ַה ׂםֿ זֵּדַבו הװהם זָּׁ דהם . ֳז זַבבו ֳֽר ֳה םׁײזו ¡ זׁ׃זבו ׀ב )<br />
<br />
־ַ״לֱ  ֵ׀  זֽֿ ַבׁײַ זבד  םּב  ָםהודַ  ַז  זָםהודַ  ַז  זַ־בַ</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>