<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«бг«∆ѕ…,”ж—…,«бё—¬д,«–ъях—хж«ъ,«б «Ѕ,Џубунъяхгъ,«ббшец,«ббе,ёужъгц,дцЏъгу…у,Ё»«б¬н…,бцёужъгцец,гхж”ум,жу≈ц–ъ,ёу«бу,гдяг,гЁ жЌ…,ћ“«яг,ќн—«р,«б ж÷нЌ,Ё«—ћж,ж»«б¬н…,г—»жЎ…,«бг”«Џѕ…,нѕЏн,д” Џнд,дЏг…,ябг…,»ёжбег,«б—Ќнг,«—ћж,дцЏъгу у,«б≈”б«г,«б—Ќгд,¬гудхж«ъ,√уншхеу«,«бшу–цнду,«Џѕ«Ѕ" />
	<meta name="description" content="»”г «ббе «б—Ќгд «б—Ќнг  
ж»е д” Џнд 
 
нѕЏн «Џѕ«Ѕ «б≈”б«г ќЎ√ Ён «бё—¬д »ёжбег √д «бё—¬д ќЎ√ Ён ябг… &quot; дЏг… &quot;  
 
”ж—… «бг«∆ѕ… ¬н… 11 
ну« √уншхеу« «бшу–цнду ¬гудхж«ъ «–ъях—хж«ъ дцЏъгу у «ббшец Џубунъяхгъ 
 
”ж—… «бг«∆ѕ… ¬н… 20 
жу≈ц–ъ ёу«бу гхж”ум бцёужъгцец ну« ёужъгц «–ъях—хж«ъ дцЏъгу…у «ббшец Џубунъяхгъ" />
	
	<title> «—ћж гдяг «бг”«Џѕ… [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ёц”ъгх Џхбхжгц «ббшхџ… «бЏу—у»цнш…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">гхдъ уѕн«  «бдшуЌъжц ж«б’шу—ъЁц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«бдшуЌъж ж«б’шу—ъЁ</a> &gt;  «—ћж гдяг «бг”«Џѕ…</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9869.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9869">«—ћж гдяг «бг”«Џѕ…</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Ўе гЌгѕ</div><div class="date">15-01-2006, 09:25 PM</div></div><div class="posttext">»”г «ббе «б—Ќгд «б—Ќнг <br />
ж»е д” Џнд<br />
<br />
<br />
нѕЏн «Џѕ«Ѕ «б≈”б«г ќЎ√ Ён «бё—¬д »ёжбег √д «бё—¬д ќЎ√ Ён ябг… &quot; дЏг… &quot; <br />
<br />
”ж—… «бг«∆ѕ… ¬н… 11<br />
ну« √уншхеу« «бшу–цнду ¬гудхж«ъ «–ъях—хж«ъ дцЏъгу у «ббшец Џубунъяхгъ<br />
<br />
”ж—… «бг«∆ѕ… ¬н… 20<br />
жу≈ц–ъ ёу«бу гхж”ум бцёужъгцец ну« ёужъгц «–ъях—хж«ъ дцЏъгу…у «ббшец Џубунъяхгъ<br />
<br />
Ё»«б¬н… 11 «б «Ѕ гЁ жЌ… ж»«б¬н… 20 «б «Ѕ г—»жЎ… .<br />
<br />
Ё«—ћж «б ж÷нЌ<br />
<br />
ћ“«яг «ббе ќн—«р</div></div><hr />


<div class="post"><div class="posttop"><div class="username">”бнг</div><div class="date">15-01-2006, 10:04 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1575;&#1604;&#1575;&#1582; &#1591;&#1607; &#1605;&#1581;&#1605;&#1583; ,&#1606;&#1589; &#1575;&#1604;&#1570;&#1610;&#1577; 11 &#1605;&#1606; &#1588;&#1608;&#1585;&#1577; &#1575;&#1604;&#1605;&#1575;&#1574;&#1583;&#1577;:&quot;&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1617;&#1615;&#1607;&#1614;&#1575; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575; &#1575;&#1584;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1575; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1577;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1584;&#1618; &#1607;&#1614;&#1605;&#1617;&#1614; &#1602;&#1614;&#1608;&#1618;&#1605;&#1612; &#1571;&#1614;&#1606;&#1618; &#1610;&#1614;&#1576;&#1618;&#1587;&#1615;&#1591;&#1615;&#1608;&#1575; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1614;&#1607;&#1615;&#1605;&#1618; &#1601;&#1614;&#1603;&#1614;&#1601;&#1617;&#1614; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1614;&#1607;&#1615;&#1605;&#1618; &#1593;&#1614;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618; &quot;,&#1608;&#1606;&#1589; &#1575;&#1604;&#1570;&#1610;&#1577; 20 &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1587;&#1608;&#1585;&#1577;:&quot;&#1608;&#1614;&#1573;&#1616;&#1584;&#1618; &#1602;&#1614;&#1575;&#1604;&#1614; &#1605;&#1615;&#1608;&#1587;&#1614;&#1609; &#1604;&#1616;&#1602;&#1614;&#1608;&#1618;&#1605;&#1616;&#1607;&#1616; &#1610;&#1614;&#1575; &#1602;&#1614;&#1608;&#1618;&#1605;&#1616; &#1575;&#1584;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1575; &#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1577;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1603;&#1615;&#1605;&#1618; &quot;.&#1608;&#1604;&#1610;&#1587; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1575;&#1582;&#1578;&#1604;&#1575;&#1601;!!!!!!!!!!<br />
&#1575;&#1604;&#1605;&#1585;&#1580;&#1593;:&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1604;&#1604;&#1591;&#1576;&#1585;&#1610;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ўе гЌгѕ</div><div class="date">15-01-2006, 10:54 PM</div></div><div class="posttext">«б”б«г Џбняг<br />
«б«ќ Ўе гЌгѕ ,д’ «б¬н… 11 гд ‘ж—… «бг«∆ѕ…:&quot;ну« √уншхеу« «бшу–цнду ¬гудхж« «–ъях—хж« дцЏъгу…у «ббшуец Џубунъяхгъ ≈ц–ъ еугшу ёужъгс √удъ ну»ъ”хЎхж« ≈цбунъяхгъ √унъѕцнуехгъ ЁуяуЁшу √унъѕцнуехгъ Џудъяхгъ &quot;,жд’ «б¬н… 20 гд дЁ” «б”ж—…:&quot;жу≈ц–ъ ёу«бу гхж”ум бцёужъгцец ну« ёужъгц «–ъях—хж« дцЏъгу…у «ббшуец Џубунъяхгъ &quot;.жбн” ед«я √н «ќ б«Ё!!!!!!!!!!<br />
«бг—ћЏ: Ё”н— «бё—¬д ббЎ»—н<br />
<br />
е–« г’ѕ— нж÷Ќ г« –я— е<br />
<br />
http://www.holyquran.net/quran/chapters/5.html<br />
<br />
же–« г’ѕ— ¬ќ— нёжб : <br />
<br />
245-г« «б÷«»Ў б «Ѕ «б √днЋ Ён «бё—¬д Ёёѕ  √ н гЁ жЌ… √ж г—»жЎ…њ<br />
<br />
«бё«Џѕ…: ќЎш«д б« нхё«” Џбнег« ќЎ «бг’ЌЁ жќЎ «бЏу—ж÷. жёѕ ях » «бё—¬д яг« я »е «б’Ќ«»… жёѕ дћѕ Ён «бё—¬д ябг… дЏг  ждЏг… ж—Ќг  ж—Ќг… ж√Ќн«д«р дћѕ Ён »Џ÷ «бё—¬Ѕ«  дЏг«  . ж√Ќн«д«р б« нхЏбб ќЎ «бг’ЌЁ.<br />
<br />
http://www.islamiyyat.com/lamsat-aya4.htm<br />
<br />
√‘я—я √ќн Ён «ббе Џбм «бг «»Џ… <br />
<br />
√ гдм √д √ћѕ —ѕ Џдѕяг .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж  г«г</div><div class="date">15-01-2006, 11:53 PM</div></div><div class="posttext">«б”б«г Џбняг <br />
√÷нЁ Џбм г«ёб гже ° √де ед«я бџ… гд нёЁ Џбм «б «Ѕ «бг—»жЎ… »«б «Ѕ ° жёѕ ё—√ »Џ÷ «бё—ш«Ѕ «б”»Џ Џбм ёжбе((≈д —Ќг  «ббе ё—н» гд «бгЌ”днд )) »«б «Ѕ ° я–бя ёжбе((≈д ‘ћ—… «б“ёжг ЎЏ«г ..)).<br />
ж”гЏ Џд »Џ÷ «бЏ—» :н«√еб ”ж—… «б»ё— !Ёё«б »Џ÷ег:ж«ббе г« √ЌЁў где« ¬н .<br />
<br />
ё«б √»ж «бдћг «бЏћбн:<br />
я«д  дЁж” «бёжг Џдѕ «бџб’г **жя«ѕ  «бЌ—… √д  ѕЏм √г ъ<br />
<br />
<br />
«—ћЏ ≈бм ёЎ— «бдѕм б«»д е‘«г ° ж√ж÷Ќ «бг”«бя я–бя бе ° Ё«б‘ж«еѕ гдег«<br />
ж«ббе √Џбг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ўе гЌгѕ</div><div class="date">16-01-2006, 02:15 PM</div></div><div class="posttext">«б”б«г Џбняг <br />
√÷нЁ Џбм г«ёб гже ° √де ед«я бџ… гд нёЁ Џбм «б «Ѕ «бг—»жЎ… »«б «Ѕ ° жёѕ ё—√ »Џ÷ «бё—ш«Ѕ «б”»Џ Џбм ёжбе((≈д —Ќг  «ббе ё—н» гд «бгЌ”днд )) »«б «Ѕ ° я–бя ёжбе((≈д ‘ћ—… «б“ёжг ЎЏ«г ..)).<br />
ж”гЏ Џд »Џ÷ «бЏ—» :н«√еб ”ж—… «б»ё— !Ёё«б »Џ÷ег:ж«ббе г« √ЌЁў где« ¬н .<br />
<br />
ё«б √»ж «бдћг «бЏћбн:<br />
я«д  дЁж” «бёжг Џдѕ «бџб’г **жя«ѕ  «бЌ—… √д  ѕЏм √г ъ<br />
<br />
<br />
«—ћЏ ≈бм ёЎ— «бдѕм б«»д е‘«г ° ж√ж÷Ќ «бг”«бя я–бя бе ° Ё«б‘ж«еѕ гдег«<br />
ж«ббе √Џбг<br />
<br />
ћ“«я «ббе ќн—«р ж»«—я «ббе бд« Ёня жЁн «ќн «бя—нг &quot;”бнг&quot;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√»ж “н«ѕ гЌгѕ г’ЎЁм</div><div class="date">17-01-2006, 10:48 AM</div></div><div class="posttext">&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; <br />
&#1571;&#1581;&#1576; &#1571;&#1606; &#1571;&#1590;&#1610;&#1601; &#1573;&#1590;&#1575;&#1601;&#1577; &#1610;&#1587;&#1610;&#1585;&#1577; &#1573;&#1604;&#1609; &#1605;&#1575; &#1584;&#1603;&#1585;&#1607; &#1575;&#1604;&#1571;&#1582; &#1593;&#1604;&#1609; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; / &#1601;&#1575;&#1590;&#1604; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1575;&#1574;&#1610;&#1548; &#1601;&#1571;&#1602;&#1608;&#1604;:<br />
&#1573;&#1606; &#1575;&#1604;&#1578;&#1575;&#1569;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1602;&#1575;&#1593;&#1583;&#1577; &#1578;&#1587;&#1610;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1603;&#1604;&#1605;&#1575;&#1578; &#1576;&#1593;&#1610;&#1606;&#1607;&#1575; &#1584;&#1603;&#1585;&#1607;&#1575; &#1571;&#1607;&#1604; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1608;&#1575;&#1604;&#1602;&#1585;&#1575;&#1569;&#1575;&#1578;&#1548; &#1608;&#1575;&#1593;&#1578;&#1605;&#1583;&#1608;&#1575; &#1601;&#1610; &#1578;&#1593;&#1583;&#1575;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1601;&#1610; &#1587;&#1608;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1593;&#1604;&#1609; &#1608;&#1585;&#1608;&#1583;&#1607;&#1575; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605; &#1548; &#1608;&#1580;&#1575;&#1569;&#1578; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1578;&#1575;&#1569; &#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1575;&#1604;&#1605;&#1593;&#1607;&#1608;&#1583;&#1548; &#1587;&#1608;&#1575;&#1569; &#1601;&#1610; &#1606;&#1593;&#1605;&#1577; &#1571;&#1608; &#1585;&#1581;&#1605;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606;&#1548; &#1608;&#1573;&#1604;&#1610;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1584;&#1603;&#1585;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1581;&#1608;&#1548; &#1608;&#1604;&#1575; &#1578;&#1582;&#1590;&#1593; &#1604;&#1602;&#1575;&#1593;&#1583;&#1577; &#1573;&#1604;&#1575; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1605;&#1589;&#1581;&#1601;&#1610; &#1601;&#1602;&#1591;.<br />
1-  &#1603;&#1604;&#1605;&#1577; (&#1585;&#1581;&#1605;&#1577;) &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; (&#1585;&#1581;&#1605;&#1578;) &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1586;&#1582;&#1585;&#1601; &#1608;&#1575;&#1604;&#1575;&#1593;&#1585;&#1575;&#1601; &#1608;&#1607;&#1608;&#1583; &#1608;&#1575;&#1604;&#1576;&#1602;&#1585;&#1577;.<br />
2-  &#1603;&#1604;&#1605;&#1577; (&#1606;&#1593;&#1605;&#1577;) &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; (&#1606;&#1593;&#1605;&#1578;) &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1606;&#1581;&#1604;&#1548; &#1608;&#1573;&#1576;&#1585;&#1575;&#1607;&#1610;&#1605;&#1548; &#1604;&#1602;&#1605;&#1575;&#1606;&#1548; &#1601;&#1575;&#1591;&#1585;&#1548; &#1575;&#1604;&#1591;&#1608;&#1585;.<br />
3-&#1603;&#1604;&#1605;&#1577;(&#1604;&#1593;&#1606;&#1577;) &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; (&#1604;&#1593;&#1606;&#1578;)  &#1601;&#1610; &#1587;&#1608;&#1585;&#1577;  &#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1606;&#1608;&#1585;.<br />
4- &#1603;&#1604;&#1605;&#1577; (&#1575;&#1605;&#1585;&#1571;&#1577;) &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; (&#1575;&#1605;&#1585;&#1571;&#1578;)  &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1610;&#1608;&#1587;&#1601;&#1548; &#1608;&#1570;&#1604; &#1593;&#1605;&#1585;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1602;&#1589;&#1589;&#1548; &#1608;&#1575;&#1604;&#1578;&#1581;&#1585;&#1610;&#1605;.<br />
5- &#1603;&#1604;&#1605;&#1577; (&#1605;&#1593;&#1589;&#1610;&#1577;) &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; (&#1605;&#1593;&#1589;&#1610;&#1578;) &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1602;&#1583; &#1587;&#1605;&#1593;.<br />
6-&#1603;&#1604;&#1605;&#1577; (&#1588;&#1580;&#1585;&#1577; ) &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; (&#1588;&#1580;&#1585;&#1578;) &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1582;&#1575;&#1606;.<br />
 7- &#1603;&#1604;&#1605;&#1577; (&#1587;&#1606;&#1577;) &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; (&#1587;&#1606;&#1578;) &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1601;&#1575;&#1591;&#1585;&#1548; &#1608;&#1575;&#1604;&#1575;&#1606;&#1601;&#1575;&#1604; &#1608;&#1594;&#1575;&#1601;&#1585;.<br />
8- &#1603;&#1604;&#1605;&#1577; (&#1602;&#1585;&#1577;) &#1584;&#1603;&#1585;&#1578; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; (&#1602;&#1585;&#1578;) &#1601;&#1610; &#1587;&#1608;&#1585;&#1577; &#1575;&#1604;&#1602;&#1589;&#1589;.<br />
9- &#1603;&#1604;&#1605;&#1575;&#1578; (&#1601;&#1591;&#1585;&#1577;&#1600; &#1576;&#1602;&#1610;&#1577; &#1600;&#1600; &#1575;&#1576;&#1606;&#1577; &#1600;&#1600; &#1603;&#1604;&#1605;&#1577;) &#1580;&#1575;&#1569;&#1578; &#1601;&#1610; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1576;&#1575;&#1604;&#1578;&#1575;&#1569; &#1575;&#1604;&#1605;&#1601;&#1578;&#1608;&#1581;&#1577; &#1607;&#1603;&#1584;&#1575; (&#1601;&#1591;&#1585;&#1578; - &#1576;&#1602;&#1610;&#1578; - &#1575;&#1576;&#1606;&#1578; - &#1603;&#1604;&#1605;&#1578;)<br />
<br />
&#1608;&#1601;&#1602; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>