<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·ÃœÌœ,http://www.alandalos.sch.sa/vb/showthread.php?p=220,··„‘—Ê⁄,«·Ã„—« " />
	<meta name="description" content="’Ê— ··„‘—Ê⁄ «·ÃœÌœ." />
	
	<title> Ã”— «·Ã„—« . [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«·ﬁˆ”˙„ı «·⁄«„¯ı</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-48.html">«·„ı‰˙ ÛœÛÌ«  «·⁄«„¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-2.html">„ı‰˙ ÛœÏ «·√Û⁄˙÷«¡</a> &gt;  Ã”— «·Ã„—« .</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9863.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9863">Ã”— «·Ã„—« .</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">15-01-2006, 03:43 PM</div></div><div class="posttext">’Ê— ··„‘—Ê⁄ «·ÃœÌœ. (http://www.alandalos.sch.sa/vb/showthread.php?p=220)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„⁄«·Ì</div><div class="date">19-04-2006, 05:12 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584; &#1582;&#1575;&#1604;&#1583;<br />
<br />
&#1607;&#1606;&#1575;&#1603; &#1605;&#1602;&#1575;&#1604;&#1612; &#1585;&#1575;&#1574;&#1593; &#1593;&#1606;&#1608;&#1575;&#1606;&#1607;: (&#1580;&#1587;&#1585; &#1575;&#1604;&#1580;&#1605;&#1585;&#1575;&#1578; &#1604;&#1610;&#1587; &#1571;&#1589;&#1604; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577;)<br />
&#1610;&#1601;&#1589;&#1617;&#1604; &#1576;&#1588;&#1603;&#1604; &#1583;&#1602;&#1610;&#1602; &#1571;&#1587;&#1576;&#1575;&#1576; &#1608;&#1571;&#1576;&#1593;&#1575;&#1583; &#1575;&#1604;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1593; &#1601;&#1610; &#1605;&#1608;&#1587;&#1605; &#1575;&#1604;&#1581;&#1580;.<br />
&#1571;&#1605;&#1575; &#1575;&#1604;&#1580;&#1587;&#1585; &#1601;&#1602;&#1583; &#1571;&#1589;&#1576;&#1581; &#1605;&#1579;&#1604; &#1575;&#1604;&#1588;&#1605;&#1575;&#1593;&#1577; &#1578;&#1615;&#1593;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569;!!<br />
<br />
&#1587;&#1570;&#1578;&#1610; &#1576;&#1607; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">‰Ê— ’»—Ì</div><div class="date">19-04-2006, 09:39 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1585;&#1603;&#1575;&#1578;&#1607;<br />
 &#1604;&#1602;&#1583; &#1586;&#1585;&#1578; &#1580;&#1587;&#1585; &#1575;&#1604;&#1580;&#1605;&#1585;&#1575;&#1578; &#1601;&#1610; &#1601;&#1578;&#1585;&#1577; &#1587;&#1575;&#1576;&#1602;&#1577; &#1608;&#1575;&#1601;&#1585;&#1581;&#1606;&#1610; &#1605;&#1575;&#1588;&#1575;&#1607;&#1583;&#1578;&#1607; &#1605;&#1606; &#1575;&#1607;&#1578;&#1605;&#1575;&#1605; &#1608;&#1575;&#1587;&#1593; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1575;&#1604;&#1581;&#1580;&#1610;&#1580; &#1604;&#1571;&#1583;&#1575;&#1569; &#1605;&#1606;&#1575;&#1587;&#1603;&#1607;&#1605; &#1587;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1593;&#1583;&#1577; &#1581;&#1608;&#1575;&#1583;&#1579; &#1581;&#1583;&#1579;&#1578; &#1604;&#1581;&#1580;&#1575;&#1580; &#1575;&#1604;&#1576;&#1576;&#1610;&#1578; &#1575;&#1604;&#1581;&#1585;&#1575;&#1605;  &#1608;&#1585;&#1594;&#1605; &#1575;&#1606;&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1576;&#1571;&#1593;&#1578;&#1602;&#1575;&#1583;&#1610; &#1605;&#1607;&#1605; &#1580;&#1583;&#1575; &#1575;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1571;&#1607;&#1605; &#1608;&#1605;&#1606;  &#1575;&#1580;&#1604; &#1578;&#1602;&#1604;&#1610;&#1604; &#1575;&#1604;&#1581;&#1608;&#1575;&#1583;&#1579; &#1610;&#1576;&#1602;&#1609; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580; &#1606;&#1601;&#1587;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;  &#1593;&#1606;&#1583; &#1585;&#1605;&#1610; &#1575;&#1604;&#1580;&#1605;&#1585;&#1575;&#1578;  &#1608;&#1604;&#1604;&#1571;&#1587;&#1601; &#1602;&#1610;&#1575;&#1605; &#1593;&#1583;&#1583; &#1603;&#1576;&#1610;&#1585; &#1605;&#1606;&#1607;&#1605; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1571;&#1606;&#1590;&#1576;&#1575;&#1591; &#1608;&#1575;&#1604;&#1578;&#1583;&#1575;&#1601;&#1593; &#1576;&#1588;&#1603;&#1604; &#1594;&#1585;&#1610;&#1576;   &#1604;&#1575;&#1610;&#1589;&#1583;&#1602; &#1585;&#1594;&#1605; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1578;&#1576;&#1584;&#1604; &#1605;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1581;&#1580;  &#1608;&#1575;&#1604;&#1578;&#1610; &#1576;&#1581;&#1602; &#1578;&#1593;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608; &#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1607;&#1605;&#1577; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1607;&#1575;&#1578; &#1585;&#1594;&#1605; &#1575;&#1604;&#1571;&#1593;&#1583;&#1575;&#1583; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1578;&#1586;&#1575;&#1610;&#1583;&#1577;  &#1603;&#1604; &#1593;&#1575;&#1605; &#1608;&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1575;&#1580;&#1583; &#1575;&#1604;&#1608;&#1593;&#1610; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1581;&#1585;&#1589; &#1604;&#1583;&#1609; &#1575;&#1604;&#1581;&#1575;&#1580; &#1593;&#1606;&#1583; &#1575;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1603; <br />
&#1608;&#1580;&#1587;&#1585; &#1575;&#1604;&#1580;&#1605;&#1585;&#1575;&#1578; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577;  &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1610;&#1577;<br />
&#1575;&#1578;&#1605;&#1606;&#1609; &#1575;&#1606; &#1610;&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1575; &#1586;&#1610;&#1575;&#1585;&#1578;&#1607; &#1605;&#1585;&#1577; &#1575;&#1582;&#1585;&#1609; &#1608;&#1583;&#1593;&#1575;&#1574;&#1606;&#1575; &#1604;&#1605;&#1606; &#1587;&#1575;&#1607;&#1605; &#1576;&#1578;&#1591;&#1608;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1606;&#1580;&#1575;&#1586;</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>