<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="&1608,&1575&1604&1605&1582&1591&1608&1591,&1605&1606,&1601&1610,&1571&1608,&1575&1604&1606&1587&1582&1577,&1593&1604&1609,&1584&1604&1603,&1575&1604&1578&1610,&1575&1604&1605&1572&1604&1601,&1575&1604&1605&1581&1602&1602,&1603&1578&1575&1576,&1606&1587&1582,&1576&1582&1591,&1593&1604&1610&1607,&1593&1606,&1581&1578&1609,&1575&1604&1606&1587&1582,&1575&1604&1578&1571&1603&1583,&1575&1604&1576&1575&1581&1579,&1591&1585&1610&1602,&1610&1583&1607,&1602&1585&1575&1569&1577,&1605&1593&1585&1601&1577,&1571&1606,&1575&1604&1571&1605,&1603&1605&1575,&1605&1593&1610&1606&1577,&1588&1585&1608&1591,&1603&1584&1604&1603,&1575&1604&1606&1589,&1593&1604&1605&1610,&1610&1603&1608&1606,&1593&1606&1608&1575&1606,&1589&1581&1577,&1575&1587&1605,&1603&1578&1576,&1605&1593&1580&1605,&8211,&1608&1580&1608&1583,&1571&1605&1575&1603&1606,&1578&1603&1608&1606,&1606&1587&1582&1577,&1575&1604&1605&1582&1591&1608&1591&1577,&1576&1588&1603&1604,&1578&1585&1578&1610&1576,&1607&1610,&1602&1585&1574&1578,&1605&1572&1604&1601&1607,&1582&1591" />
	<meta name="description" content="&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;: 
 
&#1607;&#1584;&#1575; &#1578;&#1604;&#1582;&#1610;&#1589; &#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1582;&#1575;&#1604;&#1602; &#1583;&#1575;&#1583; &#1605;&#1604;&#1603; :&quot;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&quot; -&#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577;-: 
 
&#1578;&#1605;&#1607;&#1610;&#1583;: 
 
&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;: 
 
&#1607;&#1608; &#1603;&#1604; &#1603;&#1578;&#1575;&#1576; &#1602;&#1583;&#1610;&#1605; &#1603;&#1578;&#1576;&#1607; &#1605;&#1572;&#1604;&#1601;&#1607; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1587;&#1608;&#1575;&#1569; &#1576;&#1582;&#1591; &#1610;&#1583;&#1607; &#1571;&#1608; &#1582;&#1591; &#1571;&#1610;&#1583;&#1610; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607; &#1571;&#1608; &#1582;&#1591; &#1571;&#1581;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1582; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;." />
	
	<title> דהוּ ֽם ַבהױזױ [ַבֳׁװם]  - װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">ַבצ׃תדץ ַבַדרץ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">דץהתףֿםַ ַבֿרצַׁ׃ַצ ַבץבתםַ זַבָףֽתֻצ ַבצבתדצם</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">ַבֿרצַׁ׃ַ ַבץבתםַ</a> &gt;  דהוּ ֽם ַבהױזױ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9805.html?login=1" rel="nofollow">׃ּםב ַבֿ־זב</a></div>
<p class="largefont">ַׁײ ַבה׃־ֹ ַבַדבֹ : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9805">דהוּ ֽם ַבהױזױ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">ֳהַ ַבָֽׁ</div><div class="date">10-01-2006, 09:48 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1608; &#1576;&#1585;&#1603;&#1575;&#1578;&#1607;:<br />
<br />
&#1607;&#1584;&#1575; &#1578;&#1604;&#1582;&#1610;&#1589; &#1605;&#1582;&#1578;&#1589;&#1585; &#1604;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1605;&#1606; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1583;&#1603;&#1578;&#1608;&#1585; &#1582;&#1575;&#1604;&#1602; &#1583;&#1575;&#1583; &#1605;&#1604;&#1603; :&quot;&#1605;&#1606;&#1607;&#1580; &#1575;&#1604;&#1576;&#1581;&#1579; &#1608;&#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&quot; -&#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1575;&#1578; &#1575;&#1604;&#1591;&#1601;&#1610;&#1601;&#1577;-:<br />
<br />
&#1578;&#1605;&#1607;&#1610;&#1583;:<br />
<br />
&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;:<br />
<br />
&#1607;&#1608; &#1603;&#1604; &#1603;&#1578;&#1575;&#1576; &#1602;&#1583;&#1610;&#1605; &#1603;&#1578;&#1576;&#1607; &#1605;&#1572;&#1604;&#1601;&#1607; &#1576;&#1582;&#1591; &#1575;&#1604;&#1610;&#1583; &#1587;&#1608;&#1575;&#1569; &#1576;&#1582;&#1591; &#1610;&#1583;&#1607; &#1571;&#1608; &#1582;&#1591; &#1571;&#1610;&#1583;&#1610; &#1578;&#1604;&#1575;&#1605;&#1610;&#1584;&#1607; &#1571;&#1608; &#1582;&#1591; &#1571;&#1581;&#1583; &#1575;&#1604;&#1606;&#1587;&#1575;&#1582; &#1605;&#1606; &#1576;&#1593;&#1583;&#1607;&#1605;.<br />
<br />
&#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;:<br />
<br />
&#1607;&#1608; &#1573;&#1582;&#1585;&#1575;&#1580; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581; &#1603;&#1605;&#1575; &#1608;&#1590;&#1593;&#1607; &#1605;&#1572;&#1604;&#1601;&#1607; &#1605;&#1602;&#1585;&#1608;&#1569; &#1605;&#1601;&#1607;&#1608;&#1605;&#1575; &#1608;&#1601;&#1602; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1605;&#1593;&#1610;&#1606;&#1577;<br />
&#1608; &#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1571;&#1605;&#1585; &#1604;&#1610;&#1587; &#1576;&#1575;&#1604;&#1610;&#1587;&#1610;&#1585; &#1573;&#1584; &#1604;&#1575;&#1576;&#1583; &#1605;&#1606; &#1578;&#1608;&#1575;&#1601;&#1585; &#1588;&#1585;&#1608;&#1591; &#1605;&#1593;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1608; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1608; &#1575;&#1578;&#1576;&#1575;&#1593; &#1605;&#1606;&#1607;&#1580; &#1593;&#1604;&#1605;&#1610; &#1583;&#1602;&#1610;&#1602; &#1581;&#1578;&#1609; &#1610;&#1582;&#1585;&#1580; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1605;&#1582;&#1591;&#1608;&#1591;&#1607; &#1576;&#1588;&#1603;&#1604; &#1593;&#1604;&#1605;&#1610; &#1610;&#1582;&#1583;&#1605; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1608; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606; <br />
<br />
<br />
<br />
&#1605;&#1602;&#1583;&#1605;&#1575;&#1578; &#1606;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;<br />
&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1582;&#1591;&#1608;&#1575;&#1578; &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1571;&#1606; &#1610;&#1578;&#1581;&#1585;&#1575;&#1607;&#1575; &#1576;&#1583;&#1602;&#1577; &#1608; &#1607;&#1610; &#1603;&#1605;&#1575; &#1610;&#1604;&#1610;:<br />
<br />
&#1571;&#1608;&#1604;&#1575;: &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1604;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;, &#1608; &#1604;&#1607; &#1593;&#1583;&#1577; &#1588;&#1585;&#1608;&#1591; &#1607;&#1610; &#1603;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:<br />
<br />
*&#1571;-&#1608;&#1580;&#1608;&#1583; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1606;&#1587;&#1582;&#1577; &#1604;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577;.<br />
*&#1576;-&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1604;&#1605; &#1610;&#1587;&#1576;&#1602; &#1578;&#1581;&#1602;&#1610;&#1602;&#1607;&#1575;, &#1608; &#1573;&#1606; &#1603;&#1575;&#1606;&#1578; &#1605;&#1581;&#1602;&#1602;&#1577; &#1578;&#1581;&#1602;&#1610;&#1602;&#1575; &#1594;&#1610;&#1585; &#1580;&#1610;&#1583;&#1575; &#1601;&#1604;&#1575; &#1576;&#1571;&#1587; &#1605;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;.<br />
*&#1580;-&#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1577; &#1584;&#1575;&#1578; &#1602;&#1610;&#1605;&#1577; &#1605;&#1606; &#1606;&#1575;&#1581;&#1610;&#1577; &#1605;&#1608;&#1590;&#1608;&#1593;&#1607;&#1575;.<br />
<br />
<br />
&#1579;&#1575;&#1606;&#1610;&#1575;: &#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1580;&#1608;&#1583; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; , &#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1605;&#1585;&#1575;&#1606; &#1608; &#1607;&#1605;&#1575;:<br />
<br />
&#1571; -&#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; , &#1608; &#1575;&#1587;&#1605; &#1605;&#1572;&#1604;&#1601;&#1607;&#1575; &#1605;&#1606; &#1603;&#1578;&#1576; &#1575;&#1604;&#1578;&#1585;&#1575;&#1580;&#1605; (&#1575;&#1604;&#1571;&#1593;&#1604;&#1575;&#1605; &#8211; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1604;&#1593;&#1605;&#1585; &#1585;&#1590;&#1575; &#1603;&#1581;&#1575;&#1604;&#1577; -  &#1571;&#1608; &#1603;&#1578;&#1576; &#1575;&#1604;&#1591;&#1576;&#1602;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1605;&#1579;&#1604; &#1605;&#1593;&#1580;&#1605; &#1575;&#1604;&#1571;&#1583;&#1576;&#1575;&#1569; &#1604;&#1610;&#1575;&#1602;&#1608;&#1578; &#1575;&#1604;&#1581;&#1605;&#1608;&#1610; &#8211; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576; &#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1578; &#1604;&#1575;&#1576;&#1606; &#1575;&#1604;&#1606;&#1583;&#1610;&#1605;)<br />
*&#1576; -&#1605;&#1593;&#1585;&#1601;&#1577; &#1571;&#1605;&#1575;&#1603;&#1606; &#1608;&#1580;&#1608;&#1583; &#1575;&#1604;&#1606;&#1587;&#1582; , &#1608; &#1610;&#1605;&#1603;&#1606; &#1605;&#1593;&#1585;&#1601;&#1577; &#1584;&#1604;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; , &#1601;&#1607;&#1575;&#1585;&#1587; &#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1608;&#1575;&#1601;&#1585; &#1601;&#1610;&#1607;&#1575; &#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1593;&#1585;&#1576;&#1610;&#1577; &#1603;&#1575;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1592;&#1575;&#1607;&#1585;&#1610;&#1577; &#1601;&#1610; &#1583;&#1605;&#1588;&#1602; , &#1608; &#1603;&#1584;&#1604;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1603;&#1578;&#1575;&#1576; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1571;&#1583;&#1576; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610; &#1604;&#1603;&#1575;&#1585;&#1604; &#1576;&#1585;&#1608;&#1603;&#1604;&#1605;&#1575;&#1606; &#1571;&#1608; &#1603;&#1578;&#1575;&#1576; &#1606;&#1608;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1604;&#1585;&#1605;&#1590;&#1575;&#1606; &#1588;&#1588;<br />
<br />
<br />
&#1579;&#1575;&#1604;&#1579;&#1575;: &#1580;&#1605;&#1593; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;:<br />
<br />
&#1608; &#1584;&#1604;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1571;&#1608; &#1575;&#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1604;&#1605;&#1603;&#1578;&#1576;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577;.<br />
<br />
<br />
&#1585;&#1575;&#1576;&#1593;&#1575;: &#1601;&#1581;&#1589; &#1575;&#1604;&#1606;&#1587;&#1582;:<br />
<br />
&#1608; &#1584;&#1604;&#1603; &#1576;&#1583;&#1585;&#1575;&#1587;&#1577; &#1571;&#1605;&#1608;&#1585; &#1603;&#1579;&#1610;&#1585;&#1577; &#1605;&#1606;&#1607;&#1575;:<br />
1.&#1593;&#1583;&#1605; &#1581;&#1583;&#1608;&#1579; &#1571;&#1610; &#1582;&#1591;&#1571; &#1601;&#1610; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; , &#1608; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1589;&#1581;&#1577; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1608; &#1605;&#1575; &#1610;&#1581;&#1605;&#1604; &#1605;&#1606; &#1573;&#1580;&#1575;&#1586;&#1575;&#1578; &#1608; &#1578;&#1605;&#1604;&#1610;&#1603;&#1575;&#1578; &#1608; &#1601;&#1585;&#1575;&#1569;&#1578; <br />
2.&#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1602;&#1583;&#1605; &#1608;&#1585;&#1602;&#1607;&#1575; &#1608; &#1582;&#1591;&#1607;&#1575; &#1608; &#1605;&#1583;&#1575;&#1583;&#1607;&#1575; &#1608; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1608; &#1589;&#1581;&#1577; &#1578;&#1585;&#1578;&#1610;&#1576;&#1607;&#1575;.<br />
<br />
<br />
&#1582;&#1575;&#1605;&#1587;&#1575;: &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1606;&#1587;&#1582;:<br />
<br />
&#1608; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1606;&#1587;&#1582; &#1610;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:<br />
1.&#1578;&#1593;&#1578;&#1605;&#1583; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1576;&#1582;&#1591; &#1610;&#1583;&#1607; &#1608; &#1578;&#1587;&#1605;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1605;.<br />
2.&#1593;&#1606;&#1583; &#1578;&#1593;&#1584;&#1585; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1605; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1610; &#1587;&#1605;&#1593;&#1607;&#1575; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1601;&#1571;&#1580;&#1575;&#1586;&#1607;&#1575; &#1571;&#1608; &#1602;&#1585;&#1574;&#1578; &#1593;&#1604;&#1610;&#1607; &#1601;&#1571;&#1579;&#1576;&#1578; &#1576;&#1582;&#1591; &#1610;&#1583;&#1607; &#1571;&#1606;&#1607;&#1575; &#1602;&#1585;&#1574;&#1578; &#1593;&#1604;&#1610;&#1607;.<br />
3.&#1578;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577; &#1593;&#1606; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1571;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608; &#1575;&#1604;&#1578;&#1610; &#1593;&#1585;&#1590;&#1578; &#1593;&#1604;&#1610;&#1607; &#1571;&#1608; &#1602;&#1608;&#1576;&#1604;&#1578; &#1593;&#1604;&#1610;&#1607;<br />
4.&#1579;&#1605; &#1575;&#1604;&#1606;&#1587;&#1582;&#1577; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1578; &#1601;&#1610; &#1593;&#1589;&#1585; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; <br />
<br />
<br />
&#1587;&#1575;&#1583;&#1587;&#1575;: &#1602;&#1585;&#1575;&#1569;&#1577; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591;:<br />
<br />
&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1602;&#1585;&#1575;&#1569;&#1577; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1608; &#1584;&#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:<br />
1.&#1575;&#1604;&#1578;&#1605;&#1585;&#1606; &#1593;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1606;&#1589; &#1581;&#1578;&#1609; &#1610;&#1589;&#1576;&#1581; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1605;&#1571;&#1604;&#1608;&#1601;&#1575; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1608; &#1603;&#1604;&#1605;&#1575;&#1578;&#1607; &#1608;&#1575;&#1590;&#1581;&#1577;, &#1608; &#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1575;&#1604;&#1605;&#1578;&#1588;&#1575;&#1576;&#1607;&#1577; &#1605;&#1578;&#1576;&#1575;&#1610;&#1606;&#1577; &#1604;&#1571;&#1606; &#1604;&#1603;&#1604; &#1603;&#1575;&#1578;&#1576; &#1591;&#1585;&#1610;&#1602;&#1577; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; .<br />
2.&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; , &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1575;&#1604;&#1578;&#1605;&#1585;&#1587; &#1576;&#1571;&#1587;&#1604;&#1608;&#1576; &#1575;&#1604;&#1605;&#1572;&#1604;&#1601; &#1608; &#1584;&#1604;&#1603; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1606;&#1587;&#1582; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1575;&#1604;&#1578;&#1610; &#1604;&#1583;&#1610;&#1607; &#1581;&#1578;&#1609; &#1610;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1571;&#1587;&#1604;&#1608;&#1576;&#1607; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1608; &#1582;&#1589;&#1575;&#1574;&#1589;&#1607; &#1608; &#1605;&#1605;&#1610;&#1586;&#1575;&#1578;&#1607;.<br />
3.&#1575;&#1604;&#1573;&#1604;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;, &#1601;&#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1602;&#1602; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1604;&#1605;&#1575; &#1576;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1582;&#1591;&#1608;&#1591; &#1581;&#1578;&#1609; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593; &#1571;&#1606; &#1610;&#1601;&#1607;&#1605; &#1575;&#1604;&#1606;&#1589; &#1601;&#1607;&#1605;&#1575; &#1587;&#1604;&#1610;&#1605;&#1575; &#1610;&#1580;&#1606;&#1576;&#1607; &#1575;&#1604;&#1608;&#1602;&#1608;&#1593; &#1601;&#1610; &#1575;&#1604;&#1582;&#1591;&#1571; .<br />
4.&#1608; &#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1573;&#1604;&#1605;&#1575;&#1605; &#1576;&#1575;&#1604;&#1575;&#1582;&#1578;&#1589;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1604; &#1605;&#1572;&#1604;&#1601;.<br />
<br />
<br />
_&#1604;&#1604;&#1581;&#1583;&#1610;&#1579; &#1576;&#1602;&#1610;&#1577;_</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דֽדֿ הזׁם דֽדֿ</div><div class="date">12-01-2006, 03:53 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1607;&#1604; &#1605;&#1606; &#1605;&#1586;&#1610;&#1583;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ ֳ׃ַדֹ</div><div class="date">14-01-2006, 07:07 PM</div></div><div class="posttext">בַ ֳהױֽ ״בָֹ ַבַֿׁ׃ַ ַבבםַ ֳה םִָֿזַ ֽםַוד ַבֳַֿםדםֹ ָֽם ד־״ז״¡ ׁד ֳה ׀ב ׃םזה דםַֿ בוד בל ַבױםֿ ַבװ־ױם דה ַָָ ַבֿׁםָ זַבדצַׁה¡ זֵהדַ בֳההַ בַ הׁםֿ ֳה וׁ ה׃־ֹ דװזוֹ ה ַבד־״ז״ ָ׃ָָ ײ ַבַָֻֽ.<br />
<br />
ֵ׀ַ בד םה ַבַֿׁ׃ בל ֿׁ ַבע דה ַבדֹׁ ַבבזםֹ זַבדרץה ַבׁם בַ םּזׂ בו ַבד־ַ״ֹׁ ָו׀ַ ַבד־״ז״ דַ ֽױב ד ד־״ז״ַ ֻםֹׁ זהַ בםוַ ֳ׃ֿוַ דּדזֹ דה ַבַָֻֽםה ַבװַָָ ַב׀םה ַׁזַ ָבםב דה ַבבד זַבדֹׁ בֿםוד ֽרדזַ ו׀ַ ַבַָָ ֿזה ֳה םדׁר׃זַ םו.<br />
דַ ֳה ֻדֹ ד׃בׂדַ ֻםֹׁ ב ָדֹׁ ַב־״ז״ ז״ֶַׁ ַבבדֱַ זַבהַ׃־םה ם ַבַָֹ דַ ם״בָ דֹׁ ֿםֹ ַָבזׁ זַבֳַָֽׁ זַבדַֿֿ זבַ םּזׂ ַבַדַֿ בל ַבדזַױַ ַבם זײוַ ַבַדבזה ם ֳם דִ׃׃ֹ בדםֹ ם זױ ַבד־״ז״ ֵ׀ ֵהוַ - ָֽד ־ָׁהַ ם ו׀ַ ַבדַּב - ַה ׁםוַ ֳ־״ֱַ בַ ׁ.<br />
ָב ֳה ֳָֿ ָֽם ד־״ז״ םהָם ֳה ֽזב ֱַֹׁ ַבד־״ז״ַ בֿם ֵבל ֳבֹ זֳה׃ ָֽםֻ בַ ַֿ ׁל דַֹׁ ָםֹׁ ָםה ַֹׁׁ ַבד״ָז זַבד־״ז״.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז דַד</div><div class="date">15-01-2006, 10:34 PM</div></div><div class="posttext">ַב׃בַד בםד <br />
בם ֻבַֹֻ ַ׃׃ַַׁ.<br />
1- ֵ׀ַ בד ה ַבד־״ז״ֹ דה׃ֹ זדָֹׁ ¡ וב םֽ בבַָֻֽ ֳה םָׁוַ ָֽםֻ םָזָ ֳָזַַָ בבד־״ז״ֹ זםה׃ דֽזַוַ¿<br />
<br />
2- וב ם׃״ם ַבַָֻֽ ם ַבוַדװ ֳה םװֽׁ דַוז דזּזֿ ַָבד־״ז״ֹ ¡ ־ױזױַ ֵ׀ַ ַה ַָבהֽז דֻבַ זבד ה ַבד־״ז״ֹ ַֽזםֹ ֳם דַֻב ֳז װַוֿ¿<br />
<br />
3- ֵ׀ַ זּֿהַ ה׃־ַ ָײוַ בד םִׁ־ בםוַ זַבָײ ַבֲ־ׁ דִׁ־ֹ בה ם ׂדה ָםֿ ַּֿ ה ׂדה ַבדִב ¡ זבד הּֿ ַבה׃־ֹ ַבֳד(זום הַַֿׁ דַזּֿ) זדַ בםוַ ¡ ֳָם ַבה׃־ הֽוַ בל ֳהוַ ַבֳױב¿<br />
<br />
<br />
ַָׁ ַבבו בד</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֿ . ֽם ֵ׃דַםב</div><div class="date">25-01-2006, 04:26 PM</div></div><div class="posttext">ַב׃בַד בםד זֽׁדֹ ַבבו ז ַָׁו:<br />
<br />
ו׀ַ ב־םױ ד־ױׁ בבֱּׂ ַב־ַױ ַָבֽם דה ַָ ַבֿזׁ ָֿ ַב־ַב ַֿֿ דב ז ַב׀ם הזַהו - ֵה בד ־הם ַב׀ַֹׁ- :&quot;דהוּ ַבָֻֽ זַבֽם&quot; -ד ָײ ַבֵײַַ ַב״םֹ-:<br />
<br />
דוםֿ:<br />
<br />
ׁם ַבד־״ז״:<br />
<br />
וז ב ַָ ֿםד ָו דִבו ָ־״ ַבםֿ ׃זֱַ ָ־״ םֿו ֳז ־״ ֳםֿם בַדם׀ו ֳז ־״ ֳֽֿ ַבה׃ַ־ דה ָֿוד.<br />
<br />
ׁם ַבֽם:<br />
<br />
וז ֵ־ַּׁ ַבד־״ז״ ָװב ױֽםֽ דַ זײו דִבו דׁזֱ דוזדַ ז דַםםׁ דםהֹ<br />
ז ֽם ַבד־״ז״ ֳדׁ בם׃ ַָבם׃םׁ ֵ׀ בַָֿ דה זַׁ װׁז״ דםהֹ ם ַבדֽ ז ַבד־״ז״ ז ַַָ דהוּ בדם ֿם ֽל ם־ּׁ ַבַָֻֽ ד־״ז״ו ָװב בדם ם־ֿד ַבֱַׁ ז ַבַָֻֽםה <br />
<br />
<br />
<br />
דֿדַ הֽם ַבד־״ז״<br />
בֽם ַבד־״ז״ ־״זַ םָּ בל ַבַָֻֽ ֳה םַֽׁוַ ָֹֿ ז ום דַ םבם:<br />
<br />
ֳזבַ: ַ־םַׁ ַבד־״ז״ בבֽם, ז בו ֹֿ װׁז״ ום ַבַבם:<br />
<br />
ֳ-זּזֿ ֳֻׁ דה ה׃־ֹ בבד־״ז״ֹ.<br />
ָ-ֳה זה ַבד־״ז״ֹ בד ם׃ָ ֽםוַ, ז ֵה ַה דֹֽ ֽםַ םׁ ּםַֿ בַ ֳָ׃ דה ֵַֹֿ ַבֽם.<br />
ּ-ֳה זה ַבד־״ז״ֹ ׀ַ םדֹ דה הַֽםֹ דזײזוַ.<br />
<br />
<br />
ַֻהםַ: דֹׁ ֳדַה זּזֿ ה׃־ ַבד־״ז״ , ז בל ַבַָֻֽ ם ׀ב ֳדַׁה ז ודַ:<br />
<br />
ֳ -ַבֳֿ דה הזַה ַבד־״ז״ , ז ַ׃ד דִבוַ דה ָ ַבַּׁד (ַבֳבַד – דּד ַבדִבםה בדׁ ׁײַ ַֽבֹ -  ֳז ָ ַב״ַָ ַבֿםדֹ דֻב דּד ַבֱֳַָֿ בםַז ַבֽדזם – ֳז ַָ ַבוׁ׃ בַָה ַבהֿםד)<br />
ָ -דֹׁ ֳדַה זּזֿ ַבה׃־ , ז םדה דֹׁ ׀ב ה ״ׁם , וַׁ׃ ַבדַָ ַבם זַׁ םוַ ד־״ז״ַ ָׁםֹ ַבדָֹ ַבַוׁםֹ ם ֿדװ , ז ׀ב ה ״ׁם ַָ ַׁם־ ַבֳָֿ ַבָׁם בַׁב ָׁזבדַה ֳז ַָ הזַֿׁ ַבד־״ז״ַ ַבָׁםֹ בׁדײַה װװ<br />
<br />
<br />
ַֻבַֻ: ּד ה׃־ ַבד־״ז״:<br />
<br />
ז ׀ב ה ״ׁם ַבדַׁ׃בֹ ֳז ַבׂםַֹׁ ַבװ־ױםֹ בבדָֹ ַבדהםֹ.<br />
<br />
<br />
ַַָׁ: ֽױ ַבה׃־:<br />
<br />
ז ׀ב ַָֿׁ׃ֹ ֳדזׁ ֻםֹׁ דהוַ:<br />
1.ֿד ֽֿזֻ ֳם ־״ֳ ם ַ׃ד ַבדִב , ז ַבֳֿ דה ױֹֽ הזַה ַבד־״ז״ ז דַ םֽדב דה ֵַַּׂ ז דבםַ ז ֱַׁ <br />
2.ַבֳֿ דה ֿד זׁוַ ז ־״וַ ז דַֿֿוַ ז ַבֳֿ דה דַב ַבה׃־ֹ ז ױֹֽ ׁםָוַ.<br />
<br />
<br />
־ַד׃ַ: ׁםָ ַבה׃־:<br />
<br />
ז ׁםָ ַבה׃־ םזה בל ַבװב ַבַבם:<br />
1.דֿ ם ַבדָֹׁ ַבֳזבל ה׃־ֹ ַבדִב ַבם ָוַ ָ־״ םֿו ז ׃דל ַבה׃־ֹ ַבֳד.<br />
2.הֿ ׀ׁ ַבֽױזב בל ַבה׃־ֹ ַבֳד ֵההַ הׁ ֵבל ַבה׃־ֹ ַבם ׃דוַ ַבדִב ֳַּׂוַ ֳז ֶׁ בםו ֳָֻ ָ־״ םֿו ֳהוַ ֶׁ בםו.<br />
3.בםוַ ַבה׃־ֹ ַבדהזבֹ ה ַבה׃־ֹ ַבֳד דַָװֹׁ ז ַבם ׁײ בםו ֳז זָב בםו<br />
4.ֻד ַבה׃־ֹ ַבם ָ ם ױׁ ַבדִב <br />
<br />
<br />
׃ַֿ׃ַ: ֱַֹׁ ה׃־ ַבד־״ז״:<br />
<br />
בל ַבדֽ ֱַֹׁ ה׃־ ַבד־״ז״ ז ׀ב ַָבַבם:<br />
1.ַבדׁה בל ֱַֹׁ ַבהױ ֽל םױָֽ ַבד־״ז״ דֳבזַ בֿל ַבדֽ ז בדַו זַײֹֽ, ז ַבֽׁז ַבדװַָוֹ דַָםהֹ בֳה בב ַָ ״ׁםֹ ־ַױֹ ם ַבַָֹ .<br />
2.ֳ׃בזָ ַבדִב , בל ַבדֽ ַבדׁ׃ ֳָ׃בזָ ַבדִב ז ׀ב ֱַָֹׁ ה׃־ ַבד־״ז״ ַבם בֿםו ֽל םׁ בל ֳ׃בזָו ם ַבַָֹ ז ־ױֶַױו ז דדםַׂו.<br />
3.ַבֵבדַד ַָבדזײז, בל ַבדֽ ֳה םזה דבדַ ָדזײז ַבד־״ז״ ֽל ם׃״ם ֳה םוד ַבהױ ודַ ׃בםדַ םּהָו ַבזז ם ַב־״ֳ .<br />
4.ז ׀ב ַבֵבדַד ַָבַ־ױַַׁ ַב־ַױֹ ָב דִב.<br />
<br />
<br />
_בבֽֿםֻ ָםֹ_<br />
<br />
<br />
והַ ַָ ֲ־ׁ הזַהו ( ֽם ַבהױזױ ) בבֿזׁ ָֿ ַב׃בַד דֽדֿ וַׁזה ¡ ז( ֽם ַבהױזױ ) בבֿזׁ ׃ַדם דם ַבַהם ¡ זַבַֻהם בַ םׁל ֵבל דהׂבֹ ַבֳזב ¡ בהו םדַׂ הו ָ׃וזבֹ בו ַבם ־ַ״ָ ַבַׁלֱ .<br />
ֽםַם</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳהַ ַבָֽׁ</div><div class="date">06-02-2006, 04:33 PM</div></div><div class="posttext">ַבֱּׂ ַבַֻהם<br />
<br />
ַֻהםַ:ֽם הױ ַבד־״ז״:<br />
<br />
ַבׁײ דה ַבֽם ֳה ם־ּׁ ַבהױ דַ זײו ױַָֽו ֿזה םםׁ ֳז ָֿםב, ז ב׀ב בל ַבדֽ ֳה םָ ַבֳ׃׃ ַבַבםֹ:<br />
<br />
1.ֿד ַבֵ־בַב ַָבהױ:<br />
<br />
ז ׀ב ֵַָָֻ ַבהױ דַ זֿׁ ֿזה ֳם םםׁ ֳז ָֿםב דודַ ַה ַב־״ֳ בל ֳה םװַׁ ם ַבֽזַװם ֵבל ַבהױ ַבױֽםֽ , םׁ ֳה ַבהױ ַבֲׁהם םָ ױֽםַֽ ָֿ ֽםו דַ זֿׁ ם ַבֲׁה ז ׀ב ָֿ ֵײַֹ ז׃םה דׂוׁםה<br />
<br />
2.ַבדַָבֹ ָםה ַבה׃־:<br />
<br />
ז ׀ב ֵָ״ֱַ ב ה׃־ֹ ׁדׂ דֽֿֿ ֽל ם׃״ם ַבדםםׂ ָםהוַ, ז ַבֳױב ם דהוּ ַבֽם ֳה םָֻ ַבהױ ַדבַ ה ַבה׃־ֹ ַבֳד ז ֳה םזד ָֿזםה דַ ָםה ַבׁז םדַ ָםהוַ ם ַבַֽװםֹ, ז ַבוֿ דה ַבדַָבֹ וז ַבזױזב ֵבל ֳױזָ ַבׁזַםַ .<br />
<br />
<br />
3.ַבװׁזַֽ ז ַבבםַ:<br />
<br />
 ז והַ םדה ּוֿ ַבדֽ , ז דֻב ו׀ו ַבבםַ ם ַבֳדזׁ ַבַבםֹ:<br />
<br />
(1)־ׁםּ ַבֲםַ ַבֲׁהםֹ ה ״ׁם ַָֹ ַ׃ד ַב׃זֹׁ ז ׁד ַבֲםֹ ם ַבוַדװ , ז ֵ׀ַ בד דב ַבֲםֹ בםב דה ֲםֹ ׀ַ ֳז ם׀ׁ ַבֲםֹ ַדבֹ ם ַבוַדװ ז בםו ֳה םױֽֽ ַב־״ֳ ַבזַ דה ַבדִבםה ז ַבה׃ַ־ ז ׃זֱַ ַה ַב־״ֳ ם ַבדה ֳז ם ֵֽֿל ַבה׃־ םָּ ׀ׁוַ דַ זֿׁ ם ַבֲׁה ז ׀ב ה ״ׁם ַבַ׃ַהֹ ַָבדּד ַבדוׁ׃ בֲםַ ַבֲׁה בדֽדֿ ָֿ ַבַָם.<br />
<br />
(2)ַבֳַֽֿםֻ ַבהָזםֹ: בל ַבדֽ ֵַָֻ ַבֽֿםֻ דַ זֿׁ ם ַבהױ ־ַױֹ ֵ׀ַ ֳֿ דה ָ ַבֽֿםֻ ַבדדֹֿ ֳהו בד םֻֽֿ ֵ־בַבַ ם דוזד ַבֽֿםֻ ד ײׁזֹׁ ַבֵװַֹׁ ֵבל ַבַ־בַ ֵה זּֿ ה ״ׁם ַבַ׃ַהֹ ָדַֽ הזׂ ַב׃הֹ בבד׃װׁ ה׃ .<br />
<br />
(3)ַבֳװַׁ ז ַבֳַּׁׂ:  ַ־ב ַבׁזַֹ ם ַבֳװַׁ ַבם םׁזזהוַ, ז ֳֽםַהַ ָ ם ַבד־״ז״ ֿזה װ״םׁ ֳז םזה זׂהוַ ד׃זַׁ ז ֿ ם׃װוֿ ַבדִב ָױֿׁ ַבָם ֳז ּׂו , ז ם ב ו׀ו ַבַֽבַ בל ַבדֽ ֳה ם׀ׁוַ ַדבֹ דזׂזהֹ ז ַבַּוַֿ ם ה׃ָוַ ֵבל ֶַבוַ ֵ׀ בד ם׀ׁוַ ַבדִב.<br />
ז ַבֿזַזםה ַבד״ָזֹ ום ַבדױֿׁ ב־ׁםּ ַבֳװַׁ.<br />
<br />
(4)ַבֳדַֻב<br />
בל ַבדֽ ֳה םּׁ ַבֳדַֻב ֵבל דױַֿׁוַ ז ם׃ֽ׃ה ֳה םֳם ָױֹ דזֹּׂ בבדֻב , ז דה ֳוד ַבָ ם ו׀ַ ַָ דּד ַבֳדַֻב בבדםַֿהם.<br />
<br />
(5)ַבהױזױ ַבֳָֿםֹ : ז װדב בל ַב־״ָ ז ַבׁ׃ֶַב ז ַבזױַםַ , ז ֵ׀ַ ֳװַׁ ַבדִב ֵבל ַבדױֿׁ ַב׀ם ֳ־׀ הו בל ַבדֽ ֳה םּׁ ֵבל ו׀ַ ַבדױֿׁ בםַָב ָםה ַבהױםה, ז דה ֳוד ַבָ ם ו׀ַ ַבדַּב ַָ ױָֽ ַבֳװל בבבװהֿם.<br />
<br />
(6)ַּׁד ַבֳבַד: <br />
ױׁ ַבּׁדֹ בל ַבֳבַד םׁ ַבדװוזׁםה בֿל ַבֱַׁ ז ֳה זה ַבּׁדֹ דזֹּׂ <br />
ז דה ָ ַבַּׁד ַבַדֹ : ַבֵױַָֹ ם ֳ׃דֱַ ַבױַָֹֽ בַָה ּֽׁ<br />
ז דה דַּד ַבװֱַׁ : ״ַָ ַבװֱַׁ בַָה ׃בַד <br />
ז דה דַּד ַבהַֹֽ ֵהַָו ַבׁזַֹ בב״ם <br />
<br />
(7)ַבװׁזֽ ַבבזםֹ <br />
ז זה בבבדַ ַבַדײֹ ז ם ֵםַּׂ ד ֽֿםֿ ַבדהל ָֹֿ ז דה ַבדױַֿׁ ַבוַדֹ ב׃ַה ַבָׁ בַָה דהזׁ , ז דה דַּד ַבדױ״בַֽ ַבבדםֹ : דַםֽ ַבבזד בב־זַׁׂדם.<br />
<br />
(8) ַבדװבַ ַבהֽזםֹ <br />
ז םַּֽוַ ַבדֽ ֽםהדַ םה ֳה ַבהױ םו ־״ֳ הֽזם םםה דה ָ ַבהֽז ַבַָ ב׃םָזםו ז װֽׁ ַבדױב בַָה םםװ.<br />
<br />
(9)ַבֳדַה ז ַבָבַֿה:ז ׀ב ה ״ׁם ַבזֹֿ ֵבל דּד ַבָבַֿה בםַז ַבֽדזם.<br />
<br />
(10)ַבֵַֽבַ :<br />
ז ום ֳה םםה ַבדֽ ַבֶַׁ בל ֽֿםֿ ֳדַה ַבֵַֽבַ ם ַבהױ ֿ םױב ַבדִב ם דזײ דה ַָֹ ֻד  םם ֳָה םזב ז ֿ ׀ׁהַו ֳז ֿד ׀ׁו , ז והַ בל ַבדֽ ֳה םׁװֿ ַבֶַׁ ֵבל דַה ַבֵַֽבֹ.<br />
<br />
(11)	ַבבםַ: ז ׀ב ה ״ׁם ֵםײַֽ ַבהױ ז ַב׃״ ז ַבׂםַֹֿ ז ַבַׁׁ ז ַבֿםד ז ַבֳ־םׁ ז ַבֳ־״ֱַ ַבבזםֹ ז ַבהֽזםֹ .<br />
<br />
ַֻבַֻ: דדבַ ֽם ַבד־״ז״:<br />
<br />
ָֿ ֳה םזד ַבדֽ ָֽם ַָו ז וז בַ םַׂב ד־״ז״ ָ־״ ַבםֿ בםו ֳה םזד ָדַ םבם:<br />
<br />
1-ַבדֿדֹ<br />
ז םהַזב ַבדֽ ם ַבדֿדֹ דַ םבם:<br />
ַבוֿ דה ַ־םַׁו בו׀ַ ַבד־״ז״, ז דזײזו , ז ַבַםֹ ַבם ם׃ל ֵבםוַ דה ׁזֱַ ֽםו ֻד םָםה ַבדהוּ ַב׀ם ׃ַׁ בםו ם ֽם ַבד־״ז״ דַ םהַזב ַָבׁײ ז ַבדַׁהֹ ָםה ַבה׃־ ז ׁםָוַ, ֻד ָױ ַבד־״ז״ ם׀ׁ דַ זֿׁ ם ױֹֽ ַבהזַה דה הזַה ַבד־״ז״ ז ַ׃ד דִבוַ ז ַבֵַַּׂ ז ַב׃דַַ ז ַבַָ דַ זה ֲ־ׁ ַבד־״ז״, ֻד םװםׁ ֵבל ַבה׃־ ז ַ׃ד ַבהַ׃־ ז הז ַב־״ ַב׀ם ׁ׃ד םו.<br />
ֻד םהַזב ֿֿ ַבֳזַׁ ז םַ׃וַ ז ֿֿ ֳ׃״ׁוַ ז ״זב ב ׃״ׁ זדַ םוַ דה וזַדװ ז םױ דַֿֿ ַבד־״ז״ ז ־״ו ז דֿל ה״ו ז דַ ֿ־ב בםו דה ־ׁזד ֳז דׂם ֳז װׁזֽ ֳז ׂםַַֿ, ז ם׀ׁ ַבזַׁם־ ַבדֿזהֹ בל ד־״ז״ַו.<br />
ז ם ַבדֿדֹ םדה ּוֿ ַבַָֻֽ ֽםֻ ום ַבם ֽֿֿ דֿל ֿׁו בל ֽם ַבד־״ז״.<br />
<br />
2- ּׁדֹ ױַָֽ ַבד־״ז״:ז םָּ בל ַבדֽ ֵַֿֿ ּׁדֹ בֽםַֹ ַבדִב םהַזב םוַ ה׃ָו ז דזבֿו ז װםז־ו ז בַד׀ו ז בדו ז דִבַו ֻד זַו ה ״ׁם ַבּׁז ֵבל ָ ַבַּׁב ַבֳבַד בבׁׂבם.<br />
3- ַֿׁ׃ֹ ז ֽבםב ַבד־״ז״:<br />
ז דה ַבד׃ֽ׃ה ֳה םזד ַבדֽ ָֽבםב ַבד־״ז״ ֳה ם׀ׁ ַבׁײ דה ֳבם ַבד־״ז״ ז ַבדהוּ ַב׀ם ַדֿו דִבו ז ַבדזײזַ ַבם ״ׁ ֵבםוַ ַבד־״ז״,<br />
ֻד ֱֵַּׁ ַֿׁ׃ו בבדזײזַ ַבּֿםֹֿ ַבם הַזבוַ ַבד־״ז״ .<br />
4- ױזםׁ ָײ ױַֽ ַבד־״ז״ , ז ײדםהוַ בבַָ ַבד״ָז, ז בַ ׂםֿ ה ׃ ֳז ׃ָ ױַֽ <br />
<br />
5-ַבוַׁ׃:<br />
ז םַּֽ ֳם ד־״ז״ בבוַׁ׃ ַבַבםֹ :<br />
( וׁ׃ ַבדזײזַ ז ַבדױ״בַֽ ז וז ֳוד ַבוַׁ׃ , וַׁ׃ ַבֳבַד , וַׁ׃ ַבֳדַה , וַׁ׃ ַבֲםַ ז ַבֳַֽֿםֻ )<br />
<br />
<br />
<br />
ֳ.ו</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳָז ַָֿבֽׁדה ַבֿׁדםר</div><div class="date">06-07-2006, 06:06 PM</div></div><div class="posttext">והַ ַָ ֲ־ׁ הזַהו ( ֽם ַבהױזױ ) בבֿזׁ ָֿ ַב׃בַד דֽדֿ וַׁזה ¡ ז( ֽם ַבהױזױ ) בבֿזׁ ׃ַדם דם ַבַהם ¡ זַבַֻהם בַ םׁל ֵבל דהׂבֹ ַבֳזב ¡ בהו םדַׂ הו ָ׃וזבֹ בו ַבם ־ַ״ָ ַבַׁלֱ .[/URL]<br />
ֽםַם<br />
<br />
ַּׂד ַבבו ־םַׁ ֳ׃ַ׀הַ ... <br />
ֳהָו ״ בל ׃וז ם׃םׁ זוז ֳה ַבבַדֹ ַבֳ׃ַ׀ ָֿ ַב׃בַד וַׁזה -ֽׁדו ַבבו - בד םֽױב בל ֹּֿׁ ַבֿזַֹׁ זֵה ֳװׁ בל דַ םָׁז ַבדֶַֹ ׁ׃ַבֹ ָבםֹ ַֿׁ ַבבזד ַָּדֹ ַבַוֹׁ . <br />
==============<br />
<br />
זו׀ו ׁזַָ״ דםֹֿ ֵה װֱַ ַבבו <br />
<br />
 דּדז ָ ֳױזב ֽם ַבהױזױ זהװׁוַ <br />
 (http://www.ahlalhdeeth.com/vb/showthread.php?t=81803)<br />
<br />
דּדז ָ זָֽזֻ בד ַבד־״ז״ַ ַבָׁםֹ ( בבֽדםב ) (http://www.ahlalhdeeth.com/vb/showthread.php?p=474898#post474898)</div></div><hr />


<div class="post"><div class="posttop"><div class="username">הזב ַבַֽ</div><div class="date">15-04-2009, 05:03 PM</div></div><div class="posttext">ָזׁ זַֽ׃ה ...........ַ״םָ ֽםַם ב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבדהד ַב׃םז״ם</div><div class="date">15-04-2009, 11:29 PM</div></div><div class="posttext">׃בַד ַבבו בםד ¡<br />
הַ׀ֹ ּםֹֿ בד ֳׁוַ ֵבַ ַבֲה ¡ ּׂל ַבבו ־םַׁ דה ָוַ זדה ֻד דה ׁוַ ¡<br />
זַ׃דֽזַ בם ָָײ ַבבםַ :<br />
<br />
ׁם ַבד־״ז״:<br />
וז ב ַָ ֿםד ָו דִבו ָ־״ ַבםֿ ׃זֱַ ָ־״ םֿו ֳז ־״ ֳםֿם בַדם׀ו ֳז ־״ ֳֽֿ ַבה׃ַ־ דה ָֿוד.<br />
ַה םם ֳה םזב : ָ ָ־״ ַבםֿ<br />
<br />
<br />
ׁם ַבֽם:<br />
וז ֵ־ַּׁ ַבד־״ז״ ָװב ױֽםֽ דַ זײו דִבו דׁזֱ דוזדַ ז דַםםׁ דםהֹ<br />
<br />
ֳה ֳה ַבױזַָ : ֵ־ַּׁו ם ֳָׁ ױזֹׁ דדַ זײו דִבו ¡ בַ׃םדַ ֵ׀ַ ַֿהַ ה׃־ֹ ַבדִב זו׀ַ וז ַבװֶַ .<br />
<br />
ֳזבַ: ַ־םַׁ ַבד־״ז״ בבֽם, ז בו ֹֿ װׁז״ ום ַבַבם:<br />
*ֳ-זּזֿ ֳֻׁ דה ה׃־ֹ בבד־״ז״ֹ. <br />
ם ו׀ַ ַבװׁ״ הׁ ׁםײ ¡ ֵ׀ַ ַּוֿ ַבַָֻֽ זבד םֻׁ ֵבַ בל ה׃־ֹ זַֹֽֿ דה ַבד־״ז״ זַה דׁזֱ ּםַֿ בַ ֳָ׃ דה ַבֽם זַבהװׁ ÷ ַַֽ בל ַבַֻׁ דה ַבײםַ זַבה׃םַה ¡ זוהַ דֶַ ַבָ ַבַֻׁםֹ בד הּֿ בוַ ֵבַ ה׃־ֹ זַֹֽֿ ֽל ַבֲה ¡ וב הׁוַ ֿזה הװׁ! זדה ו׀ו ַבָ םםדֹ ַבה׃־ ַָ דַּב׃ ֻבָ ¡ וב ַה ַבֳײב ׁו ֿזה הװׁ ! <br />
<br />
־ַד׃ַ: ׁםָ ַבה׃־:<br />
ז ׁםָ ַבה׃־ םזה בל ַבװב ַבַבם:<br />
1.דֿ ם ַבדָֹׁ ַבֳזבל ה׃־ֹ ַבדִב ַבם ָוַ ָ־״ םֿו ז ׃דל ַבה׃־ֹ ַבֳד<br />
םזֽם ו׀ַ ַבבַד ֳה ױַָֽו ֳַֿׁ ַדַֿ ה׃־ֹ ַבדִב ה׃־ֹ ֳד ¡ זדה ֻד דַָבוַ ד ַבה׃־ ַבֳ־ׁל ¡ זו׀ַ בַ םױֽ הֿ ֳוב ַבבד ַָבד־״ז״ַ ÷ ֵ׀ַ זּֿ ה׃־ֹ ַבדִב בַ דַָבֹ זבַ ַַָֻ בבׁז ד ָםֹ ַבה׃־ .<br />
<br />
2.ַבדַָבֹ ָםה ַבה׃־:<br />
ז ׀ב ֵָ״ֱַ ב ה׃־ֹ ׁדׂ דֽֿֿ ֽל ם׃״ם ַבדםםׂ ָםהוַ, ז ַבֳױב ם דהוּ ַבֽם ֳה םָֻ ַבהױ ַדבַ ה ַבה׃־ֹ ַבֳד ז ֳה םזד ָֿזםה דַ ָםה ַבׁז םדַ ָםהוַ ם ַבַֽװםֹ<br />
בם׃ דהל זה ַבה׃־ֹ ום ַבה׃־ֹ ַבֳד ֳה ָֻ ַדבֹ ¡ זֵהדַ םָֻ דהוַ דַ ַה ױֽםַֽ ֿזה ׂז ֵבל ׁדׂ ¡ ב דַ ֱַּ ם דה ַבַָ ֿזה ֵַֽבֹ וז דה ַבה׃־ֹ ַבֳד ¡ ׀ב ֵ׀ַ זּֿהַ ֱַֹׁ ױֽםֹֽ בבהױ ם םׁ ַבה׃־ֹ ַבֳד ַבױזַָ ֵַָֻ ַבֱַֹׁ ַבױֽםֹֽ ם דה ַבַָ זַבֵװַֹׁ ם ַבוַדװ ֳהו דה ַבה׃־ֹ ׀ַ זבם׃ דה ַבה׃־ֹ ַבֳד ¡ ֳדַ ֳה ׁ ַבֱַֹׁ ַבדּׁזֹֽ ם ַבדה בזהוַ דה ַבה׃־ֹ ַבֳד ד ַבֵװַֹׁ ם ַבוַדװ ֵבל ַבֱַֹׁ ַבױֽםֹֽ  ו׀ַ בַ םױֽ הֿ ֳוב ַבֽם זַבהׁ .<br />
<br />
ו׀ו ָײ ַבבםַ ַבַָֹׁ ¡<br />
זַבבו ֳבד !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבדהד ַב׃םז״ם</div><div class="date">15-04-2009, 11:42 PM</div></div><div class="posttext">ַב׃בַד בםד <br />
בם ֻבַֹֻ ַ׃׃ַַׁ.<br />
1- ֵ׀ַ בד ה ַבד־״ז״ֹ דה׃ֹ זדָֹׁ ¡ וב םֽ בבַָֻֽ ֳה םָׁוַ ָֽםֻ םָזָ ֳָזַַָ בבד־״ז״ֹ זםה׃ דֽזַוַ¿<br />
בַ םֽ בבדֽ ֳַָֿ ֿםב ַבד־״ז״ֹ ֳז ה׃םַ זָזםָוַ ¡ בֳה ַבֽם ֵ־ַּׁ ַבַָ ם ֳָׁ ױזֹׁ דדַ ָו דִבו ¡ ֳדַ דַ בו ָײ ַבזַׁםה זבם׃ ַבדֽםה ם ַבױׁ ָָײ ַבָ ַבַֻׁםֹ בַ םױֽ ¡ םדה בבַָֻֽ ֳה םֿב זםײם זםָׁ זבה בם׃ דה ַָָ ַבֽם ¡ זֵהדַ דה ַָָ ַבֳבם זַבו׀םָ זַבַ־ױַׁ ÷ בםױָֽ דבו דה׃זַָ בו זבם׃ בױַָֽ ַבַָ .<br />
<br />
<br />
2- וב ם׃״ם ַבַָֻֽ ם ַבוַדװ ֳה םװֽׁ דַוז דזּזֿ ַָבד־״ז״ֹ ¡ ־ױזױַ ֵ׀ַ ַה ַָבהֽז דֻבַ זבד ה ַבד־״ז״ֹ ַֽזםֹ ֳם דַֻב ֳז װַוֿ¿<br />
ָׁדַ םֽ בו ׀ב ¡ זבה בַ ם׃דל ֽםַ בבַָ ¡ זֵהדַ װַֽׁ בבַָ ¡ ַבדֽ בם׃ ד״ַבַָ ַָ׃דַב דַ ַ ַבדִב ¡ בֳה דִבו ֳַֿׁו ו׀ַ ¡ זַבֽם דַ ב ׃ַַָ ֵ־ַּׁ ַבַָ ם ֳָׁ ױזֹׁ דדַ ָו דִבו  ¡ זדַ  ַבוַדװ ֵבַ ד׃ַֹֿ בבֶַׁ ם ֱַׁו בבהױ ֿזה ׂםֿ ֳז ַ׃ַׁײ בבדבזדַ .<br />
<br />
ֳדַ ַב׃ִַב ַבַֻבֻ ׃ֳּםָ הו ֵָ׀ה ַבבו בַַֽ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ָֿ ַבדהד ַב׃םז״ם</div><div class="date">17-04-2009, 04:57 AM</div></div><div class="posttext">3- ֵ׀ַ זּֿהַ ה׃־ַ ָײוַ בד םִׁ־ בםוַ זַבָײ ַבֲ־ׁ דִׁ־ֹ בה ם ׂדה ָםֿ ַּֿ ה ׂדה ַבדִב ¡ זבד הּֿ ַבה׃־ֹ ַבֳד(זום הַַֿׁ דַזּֿ) זדַ בםוַ ¡ ֳָם ַבה׃־ הֽוַ בל ֳהוַ ַבֳױב¿<br />
<br />
ֳזבַ : בב ױֿ ַָבֳױב ַבה׃־ֹ ַבֳד .<br />
ַֻהםַ : בם ֳה ־ײ ַבה׃־ םׁ ַבדִׁ־ֹ בבֽױ ַבזֿםזבזּם זַבַָבםזַּׁם ÷ ֽל ׃״ם ֳה ֽֿֿ דׁ ו׀ו ַבה׃־ ¡ זֵה בד םֿ ו׀ַ ַבֽױ בם ַָבֽױ ַבהם(ָׁזה13 ¡ ַבֽבםב ַבםדםֶַם...) ¡ ֻד ֵה ֿד ַבה׃־ֹ בם׃ ַױבַ ם ַַָׁ ַבה׃־ֹ ַבֳד ¡ ָׁ ה׃־ֹ דֳ־ֹׁ ֳײב ָֻםׁ דה ה׃־ֹ דֿדֹ ¡ זַבַבָ  הֿם  ֳה ַבה׃־ םׁ ַבדִׁ־ֹ ָוַ הַ׃־וַ בה׃ו ÷ ב׀ַ ֳודב ַבַׁם־ ¡ זבז ַה זַַׁ בד םודב ַבַׁם־ ַֹֿ ¡ זַבַבָ ֳםײַ ם ו׀ו ַבה׃־ ַבם םה׃־וַ דׁםֿוַ ָה׃ו זבה׃ו ֳה זה דהֹ ָ׃ ה׃־ ַבזַׁםה ¡ ֳדַ ה ׁםָ ַבה׃־ זֳזבזםַוַ ו׀ַ םּׁ בֳדזׁ ֻםֹׁ ׁ דה דַהוַ .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">בדם׀ו</div><div class="date">17-04-2009, 03:33 PM</div></div><div class="posttext">זבם ַב׃בַד זֽׁדֹ ַבבו זַָׁו <br />
<br />
<br />
דזײז םרד<br />
<br />
<br />
׃ֳזַּֿ והַ .. :) <br />
<br />
<br />
בה דַ ׀הָהַ ֵה בד הּֿ ד־״ז״ַ ׀ַ םדֹ ¿  ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">דהׁ</div><div class="date">12-11-2010, 06:32 PM</div></div><div class="posttext">ּׂםד ־םַׁ<br />
בֿם ׃ִַב<br />
ַבַםֹ ַבַׁהםֹ , ַבֽֿםֻ ַבהָזם , ַבָם ַבװׁם ... ַ׀ַ ֱַּ ד־ַב בבױֽםֽ ... וב םֽ בבדֽ ֿםבו ם ַבדה ַד ם ַבוַדװ ¿</div></div><hr />


<div class="post"><div class="posttop"><div class="username">םֽםל ם׃ל ַבװָםבם</div><div class="date">12-11-2010, 07:00 PM</div></div><div class="posttext">װַׁ בל ַבדזײז ַבּדםב</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ֳד הזׁ ַבםה</div><div class="date">28-11-2010, 08:30 PM</div></div><div class="posttext">ּׂםד ־םַׁ<br />
בֿם ׃ִַב<br />
ַבַםֹ ַבַׁהםֹ , ַבֽֿםֻ ַבהָזם , ַבָם ַבװׁם ... ַ׀ַ ֱַּ ד־ַב בבױֽםֽ ... וב םֽ בבדֽ ֿםבו ם ַבדה ַד ם ַבוַדװ ¿<br />
 ֽ׃ָ בדם ַבדזַײ: ַָבה׃ָֹ בבֲםַ ַבֲׁהםֹ : הד¡ בה ַבֽֿםֻ זַבװׁ¡ בַ םֿב ם ַבדה ָב םהָו בל ־״ֶו ם ַבוַדװ.</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd. ׁםָ װףָףֹץ ַבףױצםֽצ בצץבץזדצ ַבברץֹצ ַבףׁףָצםרֹצ</div>
</div>
</body>
</html>