<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«б Џбнг, ж«ёЏ, «бЏ«бн, ж—«ћЏ, «б ѕеж—, «б–н, гдњњ, ж»”»», ж«ёЏн«, √я——, «бЏбн«, «бѕ—«”« , √дЋ—,  яжд, √—ћж, ‘Џ«—« " />
	<meta name="description" content="«б”б«г Џбняг ж—Ќ… «ббе ж»—я« е: 
н« —Џ«… «ббџ…: 
еб √д г —«÷жд Џд ж«ёЏ «бѕ—«”«  «б√я«ѕнгн… Ён гћ«б «ббџ… «бЏ—»н… ж«бЌёжб «ббџжн…  Ќѕнѕ«рњ 
√—ћж √д дд«ё‘ е–е «бё÷н… гд ќб«б ж«ёЏ «бѕ—«”«  «бЏбн« Ён √ё”«г «ббџ… «бЏ—»н… гд «бгЌнЎ ≈бм «бќбнћ, Џбм ’ЁЌ«  е–« «бгд ѕм." />
	
	<title> еб √д г —«÷жд Џд ж«ёЏ «бѕ—«”«  «б√я«ѕнгн…њ [«б√—‘нЁ]  - ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-1.html">«бёц”ъгх «бЏ«гшх</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-49.html">гхдъ уѕн«  «бѕшц—«”« ц «бЏхбън« ж«б»уЌъЋц «бЏцбъгцн</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-37.html">«бѕшц—«”«  «бЏхбън«</a> &gt;  еб √д г —«÷жд Џд ж«ёЏ «бѕ—«”«  «б√я«ѕнгн…њ</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9966.html?login=1" rel="nofollow"> ”ћнб «бѕќжб</a></div>
<p class="largefont">«Џ—÷ «бд”ќ… «бя«гб… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9966">еб √д г —«÷жд Џд ж«ёЏ «бѕ—«”«  «б√я«ѕнгн…њ</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">Џ«г— г—‘Ќ…</div><div class="date">21-01-2006, 06:34 PM</div></div><div class="posttext">«б”б«г Џбняг ж—Ќ… «ббе ж»—я« е:<br />
н« —Џ«… «ббџ…:<br />
еб √д г —«÷жд Џд ж«ёЏ «бѕ—«”«  «б√я«ѕнгн… Ён гћ«б «ббџ… «бЏ—»н… ж«бЌёжб «ббџжн…  Ќѕнѕ«рњ<br />
√—ћж √д дд«ё‘ е–е «бё÷н… гд ќб«б ж«ёЏ «бѕ—«”«  «бЏбн« Ён √ё”«г «ббџ… «бЏ—»н… гд «бгЌнЎ ≈бм «бќбнћ, Џбм ’ЁЌ«  е–« «бгд ѕм.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «б—Ќг«д »жѕ—Џ</div><div class="date">22-01-2006, 10:11 PM</div></div><div class="posttext">б”д« - —Џ«я «ббе - —«÷нд Џд ж«ёЏ «бѕ—«”«  «б√я«ѕнгн… «бЏбн« Ён гћ«б «бЏ—»н… ° Ёе–е «бѕ—«”«  Ён  —«ћЏ я»н— ° ж ќ«’… √д яЋн—« гд гћ«б«  «бЌн«…  д«Ё” «бѕ—«”«  «ббџжн… Џгжг« ж «бгЏ—Ё… «б—’нд… Џбм жће «бќ’ж’ ° ж е–е «бгћ«б«  «бгд«Ёц”… «б н  енгд Џбм «е г«г«  «бд«” Ён «бж«ёЏ «б—«ед  Џ—Ё  Ўж—« ж  д«гн« Ён яб нжг ° ж где« гћ«б «бгЏбжгн«  «б н н” Ќж– Џбм «б«е г«г ж н” √Ћ— »ёѕ—«  «б —ян“ж «б≈ѕ—«я бѕм «б‘»«» ° ж ёѕ √Ћ— е–« «бж÷Џ «бг“—н Ён Ќ«б «ббџ… «бЏ—»н… «бнжг «” Џг«б« ж  Џбг« ж  Џбнг« .<br />
ж бяд е–е «бЌ«б б«  гдЏ гд «б √е» б≈Џ«ѕ… «б√гж— ≈бм д’«»е« ° ж бЏб гж«ёЏ «б≈д —дн  «бћ«ѕ… «б—’нд… гЋб &quot;‘»я… «бЁ’нЌ&quot; √еб бЌгб е–е «б√г«д… ° ж гд»— б ‘ќн’ ѕ«Ѕ «бЏћ“ «ббџжн («” Џг«б« ж Џбг« ж Џбнг«) ж «ё —«Ќ «бѕж«Ѕ <br />
ж гд гў«е— «бѕж«Ѕ : <br />
1 - ≈Ћ«—… «б√”∆б… ж «б«” Ё”«—«  Џд «б√гж— «бг‘яб… ж Џ—÷е« Џбм «б»«ЌЋнд бнћн»ж« ж нѕбшж« Џбм «б’ж«» ж нхЏбшцгж« ж нёѕшгж«  ћ—» ег «бЏбгн… «б√я«ѕнгн… ° ”ж«Ѕ я«д  √гж—« дў—н… √ж ≈‘я«б«    Џбё »ёж«Џѕ «бдЌж ж «б’—Ё ж «б»б«џ… ж «бЏ—ж÷ ...<br />
2- я »… гё«б«  гЁ’б… Ён ≈‘я«бн«  «ббџ… «бЏ—»н… Ён «бжё  «б—«ед ° ж Џ—÷е« Џбм ’ЁЌ«  гжёЏ «бЁ’нЌ ж г« ‘«»ее гд «бгж«ёЏ «бћ«ѕш… <br />
3- «ё —«Ќ «б»«ЌЋнд ж «б√”« –… ббгж«÷нЏ «б√я«ѕнгн… «б н  ” Ќё гд «бЎб«» «б»ЌЋу ж «б дён» ° ж Џ—÷е« гЏ г’«ѕ—е« ж г—«ћЏе« <br />
4- ≈—‘«ѕ «бЎб«» ж «б»«ЌЋнд ≈бм гдећн… «б»ЌЋ «ббџжн ° ж —»Ў «ббџ… »«бЏ’— ж ё÷«н«е <br />
ж е–« ябе гћ—ѕ «ё —«Ќ нё»б «б√ќ– ж «б—шѕш <br />
ж «б”б«г Џбняг ж —Ќг… «ббе ж »—я« е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">22-01-2006, 11:46 PM</div></div><div class="posttext">&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1603; &#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1575;&#1605;&#1585; &#1573;&#1579;&#1575;&#1585;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1590;&#1610;&#1577;..<br />
&#1605;&#1608;&#1590;&#1608;&#1593;&#1612; &#1605;&#1607;&#1605; &#1601;&#1593;&#1604;&#1575;<br />
&#1580;&#1586;&#1610;&#1578; &#1582;&#1610;&#1585;&#1575;<br />
<br />
<br />
&#1583;.&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;<br />
&#1581;&#1610;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1576;&#1610;&#1606;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581; &#1578;&#1601;&#1610;&#1590; &#1593;&#1604;&#1610;&#1606;&#1575; &#1605;&#1605;&#1575; &#1608;&#1607;&#1576;&#1603; &#1575;&#1604;&#1604;&#1607; &#1604;&#1606;&#1601;&#1610;&#1583; &#1606;&#1581;&#1606; &#1575;&#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1575;&#1604;&#1589;&#1594;&#1575;&#1585;..<br />
<br />
&#1603;&#1604;&#1575;&#1605;&#1612; &#1585;&#1575;&#1574;&#1593; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1587;&#1602;&#1578;&#1600;&#1600;&#1614;&#1600;&#1607; &#1607;&#1606;&#1575;!<br />
&#1608;&#1590;&#1593;&#1578;&#1614; &#1610;&#1583;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1575;&#1569;&#1548; &#1608;&#1588;&#1582;&#1589;&#1578;&#1600;&#1600;&#1614;&#1600;&#1607;&#1548; &#1579;&#1605; &#1593;&#1585;&#1590;&#1578; &#1604;&#1604;&#1583;&#1608;&#1575;&#1569;<br />
&#1601;&#1580;&#1586;&#1575;&#1603; &#1575;&#1604;&#1604;&#1607; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
<br />
&#1607;&#1606;&#1610;&#1574;&#1611;&#1575; &#1604;&#1604;&#1601;&#1589;&#1610;&#1581; &#1602;&#1575;&#1605;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1587;&#1575;&#1605;&#1602;&#1577; &#1575;&#1606;&#1590;&#1605;&#1578; &#1573;&#1604;&#1609; &#1585;&#1603;&#1576; &#1571;&#1593;&#1590;&#1575;&#1574;&#1607;<br />
&#1608;&#1607;&#1606;&#1610;&#1574;&#1611;&#1575; &#1604;&#1606;&#1575; &#1606;&#1581;&#1606; &#1608;&#1580;&#1608;&#1583;&#1603; &#1576;&#1610;&#1606;&#1606;&#1575;<br />
<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1583;&#1585;&#1585;&#1603;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «б—Ќг«д »жѕ—Џ</div><div class="date">24-01-2006, 06:34 PM</div></div><div class="posttext">&#1571;&#1582;&#1610; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1593;&#1575;&#1604;&#1610; &#1571;&#1588;&#1603;&#1585;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1581;&#1610;&#1576; &#1608; &#1571;&#1585;&#1580;&#1608; &#1571;&#1606; &#1606;&#1578;&#1593;&#1575;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1608;&#1590; &#1576;&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1608; &#1578;&#1593;&#1604;&#1605;&#1575; &#1608; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575; .<br />
&#1608; &#1604;&#1610; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1593;&#1605;&#1604;&#1610; &#1571;&#1590;&#1593;&#1607; &#1576;&#1610;&#1606; &#1610;&#1583;&#1610; &#1575;&#1604;&#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605; &#1608; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1608; &#1575;&#1604;&#1578;&#1604;&#1575;&#1605;&#1610;&#1584; &#1608; &#1607;&#1608; &#1602;&#1575;&#1576;&#1604; &#1604;&#1604;&#1571;&#1582;&#1584; &#1608; &#1575;&#1604;&#1585;&#1617;&#1583;&#1617; : &#1608; &#1607;&#1608; &#1605;&#1606;&#1607;&#1580; &#1593;&#1605;&#1604;&#1610; &#1601;&#1610; &#1591;&#1604;&#1576; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1570;&#1604;&#1577;<br />
&#1578;&#1615;&#1572;&#1582;&#1614;&#1584;&#1615; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1570;&#1604;&#1614;&#1577; &#1593;&#1604;&#1609; &#1588;&#1610;&#1582;&#1613; &#1571;&#1608; &#1571;&#1587;&#1578;&#1575;&#1584;&#1613; &#1604;&#1604;&#1605;&#1575;&#1583;&#1617;&#1577; &#1605;&#1578;&#1605;&#1610;&#1617;&#1586; &#1548; &#1610;&#1578;&#1591;&#1608;&#1617;&#1593; &#1604;&#1608;&#1580;&#1607; &#1604;&#1604;&#1607; &#1608; &#1581;&#1615;&#1576;&#1617;&#1575;&#1611; &#1604;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; <br />
&#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1548; &#1608; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1593;&#1578;&#1605;&#1614;&#1583;&#1614;&#1577;&#1615; &#1604;&#1604;&#1578;&#1583;&#1585;&#1610;&#1587; &#1571;&#1608; &#1575;&#1604;&#1583;&#1617;&#1585;&#1575;&#1587;&#1577; &#1605;&#1578;&#1583;&#1585;&#1617;&#1616;&#1580;&#1577;&#1611; &#1605;&#1606; &#1575;&#1604;&#1576;&#1587;&#1610;&#1591; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1585;&#1603;&#1617;&#1614;&#1576; : <br />
1- &#1606;&#1576;&#1583;&#1571; &#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1576;&#1600;&#1575;&#1604;&#1571;&#1580;&#1585;&#1608;&#1605;&#1610;&#1577; &#1601;&#1606;&#1581;&#1601;&#1592;&#1607;&#1575; &#1548; &#1608;&#1604;&#1575; &#1576;&#1571;&#1587; &#1605;&#1606; &#1575;&#1604;&#1575;&#1587;&#1578;&#1574;&#1606;&#1575;&#1587; &#1576;&#1588;&#1585;&#1581; &quot; &#1575;&#1604;&#1578;&#1617;&#1615;&#1581;&#1601;&#1577; &#1575;&#1604;&#1587;&#1617;&#1614;&#1606;&#1616;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1585;&#1608;&#1605;&#1610;&#1577;&quot;  &#1604;&#1604;&#1588;&#1610;&#1582; &#1605;&#1581;&#1605;&#1583; &#1605;&#1581;&#1610;&#1610; &#1575;&#1604;&#1583;&#1610;&#1606; &#1593;&#1576;&#1583; &#1575;&#1604;&#1581;&#1605;&#1610;&#1583; .<br />
&#1579;&#1605;&#1617;&#1614; &#1606;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &quot; &#1602;&#1591;&#1585; &#1575;&#1604;&#1606;&#1583;&#1609; &quot; &#1604;&#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; .<br />
&#1579;&#1605;&#1617;&#1614; : &quot; &#1588;&#1584;&#1608;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576; &quot; &#1604;&#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; .<br />
2- &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; : &#1606;&#1576;&#1583;&#1571; &#1576;&#1600;&#1581;&#1601;&#1592; &#1575;&#1604;&#1571;&#1604;&#1601;&#1610;&#1577; &#1608; &#1606;&#1583;&#1585;&#1587; &#1588;&#1585;&#1608;&#1581;&#1607;&#1575; &#1603;&#1588;&#1585;&#1581; &#1575;&#1576;&#1606; &#1593;&#1602;&#1610;&#1604; &#1548; &#1579;&#1605;&#1614; &#1588;&#1585;&#1581; &#1575;&#1604;&#1571;&#1588;&#1605;&#1608;&#1606;&#1610; &#1548; &#1579;&#1605;&#1617;&#1614; &#1581;&#1575;&#1588;&#1610;&#1577; &#1575;&#1604;&#1589;&#1576;&#1575;&#1606; <br />
3- &#1608;&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; : &#1606;&#1606;&#1578;&#1602;&#1604; &#1573;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576; &quot; &#1605;&#1594;&#1606;&#1610; &#1575;&#1604;&#1604;&#1576;&#1610;&#1576; &quot; &#1604;&#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605; &#1548; &#1608; &quot; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &quot; &#1604;&#1575;&#1576;&#1606; &#1610;&#1593;&#1610;&#1588; &#1548; &#1579;&#1605; &quot; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576; &quot; &#1604;&#1587;&#1610;&#1576;&#1608;&#1610;&#1607; &#1601;&#1610; &#1570;&#1582;&#1585; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; .<br />
&#1571;&#1605;&#1575; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1585;&#1601; &#1601;&#1606;&#1576;&#1583;&#1571; &#1576;&#1600; &quot; &#1588;&#1584;&#1575; &#1575;&#1604;&#1593;&#1585;&#1601; &#1601;&#1610; &#1593;&#1604;&#1605; &#1575;&#1604;&#1589;&#1585;&#1601; &quot;&#1548; &#1579;&#1605;&#1617;&#1614; &quot; &#1604;&#1575;&#1605;&#1610;&#1577; &#1575;&#1604;&#1571;&#1601;&#1593;&#1575;&#1604; &quot; .<br />
&#1608; &#1578;&#1578;&#1582;&#1604;&#1617;&#1614;&#1604;&#1615; &#1607;&#1584;&#1616;&#1607; &#1575;&#1604;&#1583;&#1617;&#1616;&#1585;&#1575;&#1587;&#1575;&#1578;&#1616; &#1602;&#1616;&#1585;&#1575;&#1569;&#1575;&#1578;&#1612; &#1604;&#1604;&#1606;&#1617;&#1589;&#1608;&#1589;&#1616; &#1575;&#1604;&#1601;&#1589;&#1610;&#1581;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576;&#1616; : &#1606;&#1589;&#1608;&#1589; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1575;&#1583;&#1610;&#1579; &#1575;&#1604;&#1589;&#1581;&#1610;&#1581;&#1577; &#1548; &#1606;&#1589;&#1608;&#1589; &#1605;&#1606; &#1575;&#1604;&#1588;&#1593;&#1585; &#1575;&#1604;&#1580;&#1575;&#1607;&#1604;&#1610; &#1608; &#1575;&#1604;&#1573;&#1587;&#1604;&#1575;&#1605;&#1610; &#1608; &#1575;&#1604;&#1571;&#1605;&#1608;&#1610; .<br />
&#1608; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1610;&#1578;&#1591;&#1604;&#1576; &#1589;&#1576;&#1585;&#1575; &#1608; &#1575;&#1589;&#1591;&#1576;&#1575;&#1585;&#1575; &#1593;&#1604;&#1609; &#1608;&#1593;&#1579;&#1575;&#1569; &#1575;&#1604;&#1581;&#1601;&#1592; &#1608; &#1605;&#1588;&#1602;&#1577; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605; &#1608; &#1604;&#1603;&#1606; &#1582;&#1575;&#1578;&#1605;&#1578;&#1607;&#1575; &#1605;&#1576;&#1588;&#1585;&#1577; &#1576;&#1603;&#1604; &#1582;&#1610;&#1585; &#1548; &#1601;&#1575;&#1604;&#1571;&#1607;&#1583;&#1575;&#1601; &#1575;&#1604;&#1593;&#1604;&#1610;&#1575; &#1605;&#1581;&#1601;&#1608;&#1601;&#1577; &#1576;&#1575;&#1604;&#1605;&#1603;&#1575;&#1585;&#1607; &#1608; &#1604;&#1575; &#1588;&#1603;&#1617; <br />
&#1608; &#1573;&#1584;&#1575; &#1578;&#1610;&#1587;&#1585; &#1604;&#1576;&#1593;&#1590; &#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1608; &#1575;&#1604;&#1605;&#1583;&#1585;&#1587;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1602;&#1591;&#1606;&#1608;&#1606; &#1576;&#1576;&#1604;&#1583; &#1608;&#1575;&#1581;&#1583; &#1608; &#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1571;&#1606; &#1610;&#1578;&#1593;&#1575;&#1608;&#1606;&#1608;&#1575; &#1601;&#1610; &#1575;&#1606;&#1578;&#1602;&#1575;&#1569; &#1606;&#1582;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1604;&#1575;&#1576; &#1584;&#1608;&#1610; &#1575;&#1604;&#1607;&#1605;&#1577; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1578;&#1593;&#1604;&#1617;&#1605; &#1548; &#1601;&#1607;&#1584;&#1575; &#1605;&#1606; &#1576;&#1575;&#1576; &#1582;&#1583;&#1605;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1548; &#1608; &#1604;&#1593;&#1604;&#1607;&#1575; &#1578;&#1603;&#1608;&#1606; &#1576;&#1584;&#1585;&#1577;&#1614; &#1582;&#1610;&#1585; &#1578;&#1615;&#1593;&#1591;&#1610; &#1579;&#1605;&#1575;&#1585;&#1575; &#1591;&#1610;&#1576;&#1577; &#1608; &#1578;&#1588;&#1580;&#1593; &#1571;&#1601;&#1608;&#1575;&#1580;&#1575; &#1608; &#1571;&#1601;&#1608;&#1575;&#1580;&#1575; &#1593;&#1604;&#1609; &#1575;&#1602;&#1578;&#1601;&#1575;&#1569; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1608; &#1587;&#1604;&#1608;&#1603; &#1575;&#1604;&#1583;&#1617;&#1585;&#1576; <br />
&#1608; &#1575;&#1604;&#1604;&#1607; &#1578;&#1593;&#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1601;&#1617;&#1616;&#1602; &#1604;&#1604;&#1589;&#1617;&#1608;&#1575;&#1576; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√д« «б»Ќ—</div><div class="date">30-01-2006, 10:09 PM</div></div><div class="posttext">&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610;&#1603; &#1571;&#1582;&#1610;  &#1593;&#1575;&#1605;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1591;&#1585;&#1581; &#1575;&#1604;&#1605;&#1607;&#1605;...<br />
<br />
&#1608;&#1588;&#1603;&#1585; &#1575;&#1604;&#1604;&#1607; &#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1606;&#1575; &#1583;.&quot;&#1593;&#1576;&#1583; &#1575;&#1604;&#1585;&#1581;&#1605;&#1575;&#1606;&quot; &#1576;&#1608;&#1583;&#1585;&#1593; , &#1575;&#1604;&#1584;&#1610; &#1591;&#1585;&#1581; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1590;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1606;&#1575;&#1601;&#1593;&#1577;...<br />
<br />
&#1571;&#1605;&#1575; &#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1601;&#1607;&#1584;&#1575; &#1587;&#1572;&#1575;&#1604; &#1593;&#1585;&#1610;&#1590; &#1604;&#1575; &#1571;&#1592;&#1606; &#1605;&#1606; &#1607;&#1605; &#1601;&#1610; &#1605;&#1602;&#1575;&#1605;&#1610; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1580;&#1575;&#1576;&#1577; &#1593;&#1604;&#1610;&#1607; &#8211; &#1601;&#1605;&#1575; &#1586;&#1604;&#1578; &#1601;&#1610; &#1576;&#1583;&#1575;&#1610;&#1577; &#1605;&#1588;&#1608;&#1575;&#1585;&#1610; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610;-<br />
<br />
&#1604;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1580;&#1585;&#1576;&#1578;&#1610; &#1575;&#1604;&#1605;&#1578;&#1608;&#1575;&#1590;&#1593;&#1577; &#1580;&#1583;&#1575; &#1580;&#1583;&#1575; &#1571;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1602;&#1608;&#1604;:<br />
<br />
&#1576;&#1571;&#1606; &#1605;&#1580;&#1575;&#1604; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1610;&#1581;&#1578;&#1575;&#1580; &#1604;&#1584;&#1575;&#1603; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601; &#1575;&#1604;&#1584;&#1610; &#1604;&#1575; &#1610;&#1578;&#1606;&#1603;&#1585; &#1604;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608;&#1610;&#1593;&#1575;&#1583;&#1610;&#1607; &#1608;&#1603;&#1571;&#1606; &#1576;&#1610;&#1606;&#1607; &#1608;&#1576;&#1610;&#1606; &#1593;&#1604;&#1608;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; _ &#1608;&#1576;&#1575;&#1604;&#1571;&#1582;&#1589; &#1575;&#1604;&#1606;&#1581;&#1608; _ &#1579;&#1571;&#1585; &#1602;&#1583;&#1610;&#1605; ...<br />
<br />
&#1601;&#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1610;&#1606;&#1592;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1576;&#1593;&#1610;&#1606; &#1575;&#1604;&#1573;&#1606;&#1589;&#1575;&#1601; &#1603;&#1605;&#1575; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1607;&#1605;&#1604; &#1605;&#1575; &#1608;&#1589;&#1604;&#1578; &#1573;&#1604;&#1610;&#1607; &#1575;&#1604;&#1606;&#1592;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1576;&#1604; &#1610;&#1608;&#1592;&#1601;&#1607;&#1575; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; ...<br />
<br />
&#1601;&#1606;&#1581;&#1606; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1605;&#1593; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1605;&#1575; &#1578;&#1608;&#1589;&#1604; &#1573;&#1604;&#1610;&#1607; &#1593;&#1604;&#1605; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;...<br />
<br />
&#1608;&#1576;&#1589;&#1585;&#1575;&#1581;&#1577; &#1571;&#1589;&#1576;&#1581;&#1606;&#1575; &#1601;&#1610; &#1594;&#1575;&#1604;&#1576; &#1571;&#1605;&#1585;&#1606;&#1575; &#1576;&#1610;&#1606; &#1580;&#1575;&#1606;&#1576;&#1610; &#1606;&#1602;&#1610;&#1590; &#1605;&#1606;&#1575; &#1605;&#1606; &#1610;&#1578;&#1593;&#1589;&#1576; &#1604;&#1604;&#1578;&#1585;&#1575;&#1579; &#1575;&#1604;&#1604;&#1594;&#1608;&#1610; &#1608;&#1604;&#1575; &#1610;&#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1601;&#1610; &#1571;&#1610;  &#1571;&#1605;&#1585; &#1603;&#1575;&#1606;...<br />
<br />
&#1608;&#1605;&#1606; &#1571;&#1606;&#1575;&#1587; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1570;&#1582;&#1585; &#1578;&#1606;&#1603;&#1585;&#1608;&#1575; &#1604;&#1578;&#1585;&#1575;&#1579;&#1607;&#1605; &#1608;&#1604;&#1575; &#1610;&#1585;&#1608;&#1606; &#1601;&#1610;&#1607; &#8211; &#1608;&#1576;&#1575;&#1604;&#1584;&#1575;&#1578; &#1575;&#1604;&#1606;&#1581;&#1608;- &#1571;&#1583;&#1606;&#1609; &#1601;&#1575;&#1574;&#1583;&#1577;...<br />
<br />
&#1601;&#1605;&#1606; &#1604;&#1610; &#1576;&#1584;&#1575;&#1603; &#1575;&#1604;&#1605;&#1606;&#1589;&#1601;!!!</div></div><hr />


<div class="post"><div class="posttop"><div class="username">гЏ«бн</div><div class="date">30-01-2006, 10:31 PM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605;<br />
<br />
&#1571;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1606;&#1580;&#1583; &#1570;&#1585;&#1575;&#1569; &#1576;&#1602;&#1610;&#1577; &#1571;&#1603;&#1575;&#1576;&#1585;&#1606;&#1575; &#1607;&#1606;&#1575; &#1610;&#1608;&#1605;&#1575; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607;..<br />
<br />
&#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1575;&#1578;&#1584;&#1577; &#1575;&#1604;&#1601;&#1590;&#1604;&#1575;&#1569;:<br />
&#1582;&#1575;&#1604;&#1583; &#1575;&#1604;&#1588;&#1576;&#1604;&#1548; &#1571;&#1576;&#1610; &#1605;&#1581;&#1605;&#1583;&#1548; &#1575;&#1576;&#1606; &#1607;&#1588;&#1575;&#1605;&#1548; &#1575;&#1604;&#1571;&#1582;&#1601;&#1588;&#1548; &#1575;&#1604;&#1606;&#1581;&#1608;&#1610; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1548; &#1576;&#1583;&#1610;&#1593; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606;&#1548; &#1583;.&#1581;&#1602;&#1610;&#1548; &#1583;.&#1576;&#1585;&#1607;&#1575;&#1606;&#1548; &#1571;&#1576;&#1610; &#1584;&#1603;&#1585;&#1609;&#1548; &#1604;&#1572;&#1610; &#1575;&#1604;&#1591;&#1610;&#1576;&#1610;...&#1573;&#1604;&#1582;<br />
<br />
&#1607;&#1604; &#1606;&#1587;&#1610;&#1578;&#1615; &#1571;&#1581;&#1583;&#1575;&#1567;<br />
&#1576;&#1575;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;<br />
&#1601;&#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1578;&#1591;&#1608;&#1604;!<br />
<br />
<br />
&#1583;.&#1593;&#1576;&#1583;&#1575;&#1604;&#1585;&#1581;&#1605;&#1606;&#1548; &#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584;&#1577; &#1571;&#1606;&#1575; &#1575;&#1604;&#1576;&#1581;&#1585;<br />
&#1581;&#1583;&#1610;&#1579; &#1585;&#1575;&#1574;&#1593;!<br />
&#1580;&#1586;&#1610;&#1578;&#1605;&#1575; &#1582;&#1610;&#1585; &#1575;&#1604;&#1580;&#1586;&#1575;&#1569;<br />
<br />
&#1608;&#1604;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1593;&#1575;&#1605;&#1585; &#1588;&#1603;&#1585; &#1582;&#1575;&#1589; &#1604;&#1573;&#1579;&#1575;&#1585;&#1578;&#1607; &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593; &#1575;&#1604;&#1605;&#1607;&#1605; &#1601;&#1593;&#1604;&#1575;..</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ«г— г—‘Ќ…</div><div class="date">31-01-2006, 03:31 AM</div></div><div class="posttext">&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1593;&#1604;&#1610;&#1603;&#1605; &#1588;&#1603;&#1585;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1583;&#1608;&#1583; &#1608;&#1575;&#1578;&#1605;&#1606;&#1609; &#1571;&#1606; &#1606;&#1589;&#1604; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1575;&#1601; &#1573;&#1604;&#1609; &#1608;&#1590;&#1593; &#1581;&#1580;&#1585; &#1571;&#1587;&#1575;&#1587; &#1604;&#1583;&#1585;&#1575;&#1587;&#1577; &#1593;&#1604;&#1605;&#1610;&#1577; &#1605;&#1606;&#1607;&#1580;&#1610;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1578;&#1593;&#1578;&#1605;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1605;&#1580; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1577; &#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1587;&#1575;&#1578; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1608;&#1604;&#1610; &#1593;&#1608;&#1583;&#1577; &#1576;&#1573;&#1584;&#1606; &#1575;&#1604;&#1604;&#1607; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «б—Ќг«д »жѕ—Џ</div><div class="date">20-02-2006, 12:48 PM</div></div><div class="posttext">»ќ’ж’  дгн… «ббџ… «бЏ—»н… »«б жЁнё »нд «бѕ—«”«  «ббџжн… «бёѕнг… ж «бѕ—«”«  «бб”«дн… «бЌѕнЋ…° н»ѕж бн √де гд «бж«ћ» √жб« ж ё»б яб ‘нЅ √д дгн“ »нд ’Џнѕнд нд»џн √д д‘ џб Ёнег« г ж«“ннд : <br />
-’Џнѕ «бѕ—«”… ж «б»ЌЋ «ббџжн «б–н ндгн «бяЁ«н«  (√ж «бёѕ—«  √ж «бге«—« ) «ббџжн… «бЏ«г… Ё уЏхгш Ћг«—хе« «б√гш…у ябшуе« гд ЌнЋ «б Џ»н— «б’ЌнЌ ж «бё—«Ѕ… «б”бнг… ж г« н »Џ –бця гд Ёегт ”бнг ббяб«г »Џнѕ« Џд «ббћжЅ ≈бм «бЏ«гн«  «бгЌбн… «б÷нё… Ён «б Џ»н— Џд «бё÷«н« «бЏ«г… бб√г…<br />
-’Џнѕ «бѕ—«”… ж «б»ЌЋ «ббџжн «б√я«ѕнгннд «бб–нд нќ’«д «бЏбг«Ѕ ж «бя «» ж«бгЋёЁнд ж «бћ«гЏннд... ж е–« «б’Џнѕ нЁ—÷ Џбм е–« «бЁ—нё «бгЋёЁ «бж«”Џ ÷—ж—… «бдеж÷ »«бЏ—»н… ° гд ќб«б «бя «»… «б√ѕ»н… «б—ЁнЏ… ж «б≈»ѕ«Џ «бћнѕ° ж«б ѕ—н” «б’ЌнЌ «б’«Ён «б–н нЏ гѕ «бЁ’Ќм бџ…р бб бёнд ж «б≈»б«џ° ж«б»ЌЋ «б√я«ѕнгн «б—’нд «б–н нЌЁў бе–е «ббџ… ёж е« жгя«д е« «бЏбгн… «бЏ«бн…...<br />
е–е »ѕ«н… «бЎ—нё Ён «бгдећ<br />
ж бб»ЌЋ  Ё’нб ≈д ‘«Ѕ «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√д« «б»Ќ—</div><div class="date">20-02-2006, 04:53 PM</div></div><div class="posttext">»ж—я Ёня √” «–д« «бѕя ж— Џ»ѕ «б—Ќгд »жѕ—Џ е–« «б жћне «б”ѕнѕ...<br />
<br />
<br />
ж бб»ЌЋ  Ё’нб ≈д ‘«Ѕ «ббе<br />
<br />
дЌд »«д ў«—я...</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «б—Ќг«д »жѕ—Џ</div><div class="date">22-02-2006, 05:40 PM</div></div><div class="posttext">- √г« «б’Џнѕ «б√жб ° Ёнгяд «ќ ’«—е Ён Џдж«д √ж «ё —«Ќ еж &quot; дЌж г»«ѕ—… ћ«ѕш… б дгн… «бге«—«  «ббџжн… &quot; бѕм Џ«г… «бд«” ° Ён «бгћ гЏ ж «б≈Џб«г ж«б Џбнг ° ж –бя бян д÷гд «д ‘«—« ж«”Џ« ббЋё«Ё… ж «б Џбнг »«ббџ… «бЏ—»н… «бЁ’нЌ… .<br />
 ёжг г»«ѕ—… «б дгн… е–це Џбм  Ћ»н  «бЁ’Ќм Ён «бдЁж” :<br />
-Џд Ў—нё  ёжн… «б≈Ќ”«” »«бЌ«ћ… «бг ћѕѕ… ббд’ж’ «б‘—Џн… «б н дуџ —Ёх где« «бЏуёнѕ…у ж «б шѕнду ж ен «бё—¬д ж «б”д… ° Ёг« “«б  «бЏ—»н… ё«∆г… »ён«гег«° Ћгш ≈д яЋн—« гд «б√Ќ«ѕнЋ «бд»жн… Ќ÷ш  Џбм  Џбшхгц «бЏбг «б‘—Џн ж ЌЋш  Џбм «б√–я«— ж «б√ѕЏн… ж г« ≈бм –бця° ж е–це √гж— б«  хЌЁў ≈б« »«бЏ—»н… «бЁ’нЌ… яг« жу—уѕу  Ён дх’’це«° ж б«  хЌЁў »бећ… √ж ѕ«—ћ….  <br />
-Џд Ў—нё  ёжн… «б≈Ќ”«” бѕм «бг—»нд ж «бгЏбгнд ж«б√”« –… ж«б б«гн– ж«бЎб«ш» »ёнг… «бѕ—ж” «ббџжн… ж«бдЌжн… ж«б’—Ён… ж Ќбнб «бд’ж’ «б√ѕ»н…° жбяд »‘—Ў √д  дём е–е «бѕ—ж” гд «бгЏбжг«  ж «бгЏ«—Ё «б“«∆ѕ… Џд «бЌ«ћ…° √н «бгЏ«—Ё «б н бд  дЁЏе Ён «бгг«—”… «бЏ«г… ббџ… ж бд  ћѕне Ён «я ”«» «бгбуяу… «ббџжн… ° н»џн  ЁЏнб «бћж«д» «ббџжн… ж «б√ѕ»н… «бЏгбн… ж «б≈нћ«»н… Ён «бѕ—ж” ж «бгё——«  бян н гяд «б б«гн– ж«бЎб«» гд «б«” Ћг«— «бЏгбн бг« н бёшжде ж бян ндёхбже гд «бѕш—ж” «бдў—н… «бгЌ’шубу… Ён «бё”г ≈бм гг«—”у… Џгбн… °   —ѕшѕ Џбм √б”д ег ж   я—ш— Ён ”бжяцег «ббшџжн Ќ м  ’н—у буег »гд“б…ц «бгубуяу… «б—ш«”ќ… <br />
-Џд Ў—нёц «б«Џ “«“ц »е–це «б√гш… «бЏ—нё… –« ц «ббш”«д «бЁ’нЌ° е–« «ббш”«д «б–н дёбу ≈бм «бЏ«буг √Џўг —ц”«бу…т Ќ÷«—нш…т ен гдећ «ббе Ён «б√—÷° ж дуёубу «бЏбжгу «бг«ѕшн…у я«бЎш»ш ж«бЁубуя ж«б—шн«÷н« ... ≈бм «б√Џ«ћцг ° Ёя«д «ббш”«д «бЏ—»н «бЁ’нЌ Ён ё—жд Џѕнѕ… гд «б «—нќ бџ…р Џ«бгн…  Џ»— Џд «бЁя— ж «бЏбжг ж «бЌ÷«—н… «б≈д”«дн… «бЏ«бн… ° ж я«д  »н∆…  дгж Ёне« «бЋё«Ё… «бЏ«бн… ж «бЁя— «бг Ќ÷— ° ж   —Џ—уЏх <br />
б« »ѕш гд «Џ »«— «бб”«д «бЏ—»н «бг»нд гёжг« гд гёжг«  «б–« ° ж √д «б Ё—нЎу Ён «” Џг«бце« еж  Ё—нЎ Ён √ћ“«Ѕ гд е–е «б–ш«  ° ж гуд  г”шяу »гёжг«  –« це жћ–ж—е «б—ш«”ќ… Ён »«Ўд «б «—нќ ж «” Џъ’угу »е« жхёцну гд «бЏж«’Ё «бЏжбугу… «бгхѕгшц—…ц ббян«д«  ж «б‘шќ’н«  ° Ёб« »ѕш √д  Џн‘у гЌ»ш… е–« «ббш”«дц «бя—нг Џбм «б√б”д… ж «б√ёб«г ж«б√Ёе«г ж «бќун«бц <br />
ж ббЌѕнЋ »ён… ≈д ‘«Ѕ «ббе</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «б—Ќг«д »жѕ—Џ</div><div class="date">27-09-2006, 02:35 PM</div></div><div class="posttext"> ЌѕЋд« Џд г»«ѕ—…т б дгн… «бге«—«  «ббџжн… Ён дЁж” «бг ябгнд ж ўбш  «бЁя—… н нг… бг н—ѕше« Џбне« √Ќѕ ж бг нхЏбшцёъ Џбне« ёбуг <br />
√—ћж √д нх»ѕну «б≈ќж… «бяц—«гх -г‘яж—нд- —√нег Ён ≈Ћ«—… «бё÷н… Ён Ќѕш –« е <br />
√ж ≈ег«бе« бЏѕг «” Ќё«ёе« «б≈Ћ«—… <br />
ж «бг‘«—я… Џбм яб Ќ«б  џдн «бгд«ё‘… ж  Ўж—  Ќбнб «бгж÷жЏ<br />
ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «б—Ќг«д »жѕ—Џ</div><div class="date">27-09-2006, 02:37 PM</div></div><div class="posttext"> ЌѕЋд« Џд г»«ѕ—…т б дгн… «бге«—«  «ббџжн… Ён дЁж” «бг ябгнд ж ўбш  «бЁя—… н нг… бг н—ѕш Џбне« √Ќѕ ж бг нхЏбшцёъ Џбне« ёбуг ° гд– “гд бн” »«бё’н—<br />
√—ћж √д нх»ѕну «б≈ќж… «бяц—«гх -г‘яж—нд- —√нег Ён ≈Ћ«—… «бё÷н… Ён Ќѕш –« е <br />
√ж ≈ег«бе« бЏѕг «” Ќё«ёе« «б≈Ћ«—… <br />
ж «бг‘«—я… Џбм яб Ќ«б  џдн «бгд«ё‘… ж  Ўж—  Ќбнб «бгж÷жЏ<br />
ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е<br />
<br />
√ќжяг ѕ. Џ»ѕ «б—Ќг«д »жѕ—Џ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ў«б» Ќ—</div><div class="date">27-09-2006, 08:51 PM</div></div><div class="posttext">‘я—« √” «–н «бЏ“н“ ...Ёб Ќн« «бѕжб… «бгџ—»н… жж«ёЏ «б Џбнг</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «б—Ќг«д »жѕ—Џ</div><div class="date">28-09-2006, 03:15 PM</div></div><div class="posttext">&#1583;&#1593;&#1603; &#1605;&#1606; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1585;&#1594; &#1608;&#1575;&#1604;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Ў«б» Ќ—</div><div class="date">29-09-2006, 10:54 PM</div></div><div class="posttext">√я—— √д« б« √дЋ— ‘Џ«—«  <br />
√—ћж √д  яжд ж«ёЏн« ° Џѕ ≈бм ж«ёЏ «б Џбнг «бЏ«бн ж—«ћЏ «б ѕеж— «б–н Ќ’б Ён «б Џбнг ж»”»» гдњњ</div></div><hr />


<div class="post"><div class="posttop"><div class="username">Џ»ѕ «б—Ќг«д »жѕ—Џ</div><div class="date">30-09-2006, 11:37 AM</div></div><div class="posttext">ЏЁж« √д« √—нѕ √д √д«ё‘ Ў«б»« г”ƒжб«р° н‘Џ— »«бг”ƒжбн… ж н»–б гћежѕ« Џбгн« нх–яу—° ѕ«ќб «бЁ’б жќ«—ћуе° »Џнѕ« Џд ‘Џ«—«  «бЎб«» ждў—н« ег жг’ЎбЌ« ег «б н б«  д ен<br />
ж√ жће »«бяб«г ≈бм яб Ў«б»ц Џбгт н»–б ћеѕ« ббё—«Ѕ… ж«бя «»… ж«б≈д «ћ жн —я »’г« е Ён  «—нќ «бЏбг ж«бгЏ—Ё… Ќ м н–яу—е «б «—нќ »ќн—е жндЁЏу «б»‘—н… »‘нЅ нх–яу— <br />
ж √—ћж гд «б≈ќж… √д нх»ѕж« жће… дуўу—т Ён гж÷жЏ ”»уёу  ≈Ћ«—у е Ён ’ЁЌ… ”«»ё… Џд  дгн… «бге«—«  «ббџжн…° ж–бя б Ўжн— «бгд«ё‘…<br />
ж«б”б«г Џбняг ж—Ќг… «ббе ж»—я« е</div></div><hr />


<div class="post"><div class="posttop"><div class="username">√д« «б»Ќ—</div><div class="date">14-04-2008, 12:49 PM</div></div><div class="posttext">^^^^</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  Џ—н» ‘у»уя…х «бЁу’цнЌц бцЏхбхжгц «ббшхџ…ц «бЏу—у»цнш…ц</div>
</div>
</body>
</html>