<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content="«·„’œ—,Ê«”„,«··Â,«·›—ﬁ, “Ì·,ﬂ«›Ì…,«·≈‘ﬂ«·,ŒÌ—«,√„À·…,ÊÃ“«ﬂ„,«·”·«„,⁄·Ìﬂ„,√—ÃÊ,«· ›’Ì·,»–ﬂ—" />
	<meta name="description" content="»”„ «··Â  
 
«·”·«„ ⁄·Ìﬂ„ 
 
„« «·›—ﬁ »Ì‰ «·„’œ— Ê«”„ «·„’œ— ° √—ÃÊ «· ›’Ì· »–ﬂ— √„À·… ﬂ«›Ì…  “Ì· Â–« «·≈‘ﬂ«·  
 
ÊÃ“«ﬂ„ «··Â ŒÌ—«" />
	
	<title> „« «·›—ﬁ »Ì‰ «·„’œ— Ê«”„ «·„’œ— [«·√—‘Ì›]  - ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</title>
	<link rel="stylesheet" type="text/css" href="http://www.alfaseeh.com/vb/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="http://www.alfaseeh.com/vb/archive/index.php">‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-8.html">ﬁˆ”˙„ı ⁄ı·ıÊ„ˆ «··¯ı€… «·⁄Û—Û»ˆÌ¯…</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-51.html">„ı‰˙ ÛœÌ«  «·‰¯ÛÕ˙Êˆ Ê«·’¯Û—˙›ˆ</a> &gt; <a href="http://www.alfaseeh.com/vb/archive/index.php/f-18.html">«·‰¯ÛÕ˙Ê Ê«·’¯Û—˙›</a> &gt;  „« «·›—ﬁ »Ì‰ «·„’œ— Ê«”„ «·„’œ—</div>
<hr />
<div class="pda"><a href="http://www.alfaseeh.com/vb/archive/index.php/t-9913.html?login=1" rel="nofollow"> ”ÃÌ· «·œŒÊ·</a></div>
<p class="largefont">«⁄—÷ «·‰”Œ… «·ﬂ«„·… : <a href="http://www.alfaseeh.com/vb/showthread.php?t=9913">„« «·›—ﬁ »Ì‰ «·„’œ— Ê«”„ «·„’œ—</a></p>
<hr />
<div class="floatcontainer">  </div><br />
<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">18-01-2006, 04:45 AM</div></div><div class="posttext">»”„ «··Â <br />
<br />
«·”·«„ ⁄·Ìﬂ„<br />
<br />
„« «·›—ﬁ »Ì‰ «·„’œ— Ê«”„ «·„’œ— ° √—ÃÊ «· ›’Ì· »–ﬂ— √„À·… ﬂ«›Ì…  “Ì· Â–« «·≈‘ﬂ«· <br />
<br />
ÊÃ“«ﬂ„ «··Â ŒÌ—«</div></div><hr />


<div class="post"><div class="posttop"><div class="username">œ. Œ«·œ «·‘»·</div><div class="date">18-01-2006, 09:06 AM</div></div><div class="posttext">&#1608;&#1593;&#1604;&#1610;&#1603;&#1605; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1585;&#1581;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607;<br />
<br />
&#1575;&#1604;&#1571;&#1587;&#1578;&#1575;&#1584; &#1605;&#1607;&#1575;&#1580;&#1585;:<br />
&#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1608;&#1606; &#1604;&#1605; &#1610;&#1603;&#1608;&#1606;&#1608;&#1575; &#1610;&#1601;&#1585;&#1602;&#1608;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1548; &#1601;&#1603;&#1604; &#1605;&#1575; &#1583;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1579; &#1601;&#1607;&#1608; &#1605;&#1589;&#1583;&#1585;.<br />
&#1608;&#1575;&#1604;&#1578;&#1601;&#1585;&#1610;&#1602; &#1573;&#1606;&#1605;&#1575; &#1607;&#1608; &#1601;&#1610; &#1575;&#1589;&#1591;&#1604;&#1575;&#1581; &#1575;&#1604;&#1605;&#1578;&#1571;&#1582;&#1585;&#1610;&#1606;.<br />
&#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1607;&#1608; &#1575;&#1587;&#1605; &#1583;&#1575;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1580;&#1575;&#1585;&#1613; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1607;.<br />
&#1608;&#1610;&#1585;&#1575;&#1583; &#1576;&#1575;&#1604;&#1581;&#1583;&#1579; &#1575;&#1604;&#1605;&#1593;&#1606;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605; &#1576;&#1575;&#1604;&#1594;&#1610;&#1585;&#1548; &#1587;&#1608;&#1575;&#1569; &#1589;&#1583;&#1585; &#1593;&#1606;&#1607;&#1548; &#1606;&#1581;&#1608;: &#1590;&#1614;&#1585;&#1618;&#1576;&#1548; &#1571;&#1614;&#1603;&#1618;&#1604;. &#1571;&#1605; &#1604;&#1605; &#1610;&#1589;&#1583;&#1585;&#1548; &#1606;&#1581;&#1608;: &#1591;&#1615;&#1608;&#1604;&#1548; &#1602;&#1616;&#1589;&#1614;&#1585;.<br />
&#1608;&#1605;&#1593;&#1606;&#1609; (&#1580;&#1575;&#1585; &#1593;&#1604;&#1609; &#1601;&#1593;&#1604;&#1607;) &#1571;&#1604;&#1575; &#1578;&#1606;&#1602;&#1589; &#1581;&#1585;&#1608;&#1601;&#1607; &#1593;&#1606; &#1581;&#1585;&#1608;&#1601; &#1601;&#1593;&#1604;&#1607;&#1548; &#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1604;&#1601;&#1592;&#1548; &#1608;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1610;&#1585;&#1548; &#1583;&#1608;&#1606; &#1578;&#1593;&#1608;&#1610;&#1590;&#1548; &#1608;&#1584;&#1604;&#1603; &#1576;&#1571;&#1606; &#1578;&#1586;&#1610;&#1583; &#1593;&#1606; &#1581;&#1585;&#1608;&#1601; &#1601;&#1593;&#1604;&#1607;&#1548; &#1606;&#1581;&#1608;: &#1571;&#1603;&#1585;&#1605; &#1573;&#1603;&#1585;&#1575;&#1605;&#1611;&#1575;. &#1571;&#1608; &#1578;&#1587;&#1575;&#1608;&#1610;&#1607;&#1575; &#1604;&#1601;&#1592;&#1611;&#1575;&#1548; &#1606;&#1581;&#1608;: &#1590;&#1614;&#1585;&#1614;&#1576;&#1614; &#1590;&#1614;&#1585;&#1618;&#1576;&#1611;&#1575;&#1548; &#1571;&#1608; &#1578;&#1602;&#1583;&#1610;&#1585;&#1611;&#1575;&#1548; &#1606;&#1581;&#1608;: &#1602;&#1575;&#1578;&#1614;&#1604;&#1614; &#1602;&#1616;&#1578;&#1575;&#1604;&#1575;&#1611;&#1548; &#1571;&#1608; &#1578;&#1606;&#1602;&#1589; &#1581;&#1585;&#1608;&#1601;&#1607; &#1593;&#1606; &#1581;&#1585;&#1608;&#1601; &#1601;&#1593;&#1604;&#1607; &#1604;&#1601;&#1592;&#1611;&#1575; &#1571;&#1608; &#1578;&#1602;&#1583;&#1610;&#1585;&#1611;&#1575; &#1605;&#1593; &#1578;&#1593;&#1608;&#1610;&#1590;&#1548; &#1606;&#1581;&#1608;: &#1608;&#1614;&#1593;&#1614;&#1583;&#1614; &#1593;&#1616;&#1583;&#1577;&#1611;&#1548; &#1603;&#1614;&#1585;&#1617;&#1605;&#1614; &#1578;&#1614;&#1603;&#1618;&#1585;&#1616;&#1610;&#1618;&#1605;&#1611;&#1575;.<br />
&#1571;&#1605;&#1617;&#1575; &#1573;&#1606; &#1583;&#1604;&#1617; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1583;&#1579; &#1608;&#1606;&#1602;&#1589;&#1578; &#1581;&#1585;&#1608;&#1601;&#1607; &#1593;&#1606; &#1581;&#1585;&#1608;&#1601; &#1601;&#1593;&#1604;&#1607; &#1604;&#1601;&#1592;&#1611;&#1575; &#1608;&#1578;&#1602;&#1583;&#1610;&#1585;&#1611;&#1575; &#1583;&#1608;&#1606; &#1578;&#1593;&#1608;&#1610;&#1590; &#1601;&#1584;&#1575;&#1603; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585;&#1548; &#1606;&#1581;&#1608;: &#1587;&#1604;&#1617;&#1605; &#1587;&#1604;&#1575;&#1605;&#1611;&#1575;&#1548; &#1575;&#1594;&#1578;&#1587;&#1604; &#1594;&#1587;&#1618;&#1604;&#1575;&#1611;&#1548; &#1578;&#1608;&#1590;&#1617;&#1571; &#1608;&#1590;&#1608;&#1569;&#1611;&#1575;&#1548; &#1571;&#1593;&#1591;&#1609; &#1593;&#1591;&#1575;&#1569;&#1611;.<br />
&#1608;&#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1606; &#1571;&#1606; &#1606;&#1593;&#1585;&#1601; &#1571;&#1606; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1605;&#1606;&#1607; &#1605;&#1575; &#1607;&#1608; &#1587;&#1605;&#1575;&#1593;&#1610; &#1608;&#1605;&#1606;&#1607; &#1605;&#1575; &#1607;&#1608; &#1602;&#1610;&#1575;&#1587;&#1610;&#1548; &#1571;&#1605;&#1575; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1601;&#1571;&#1605;&#1585;&#1607; &#1605;&#1602;&#1589;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1593;.</div></div><hr />


<div class="post"><div class="posttop"><div class="username">„Â«Ã—</div><div class="date">19-01-2006, 04:54 AM</div></div><div class="posttext">Ã“«ﬂ «··Â ŒÌ—« √ÌÂ« «·ﬂ—Ì„</div></div><hr />

 
<div id="copyright">vBulletin&reg; v4.2.2, Copyright &copy;2000-2023, Jelsoft Enterprises Ltd.  ⁄—Ì» ‘Û»Ûﬂ…ı «·›Û’ˆÌÕˆ ·ˆ⁄ı·ıÊ„ˆ «··¯ı€…ˆ «·⁄Û—Û»ˆÌ¯…ˆ</div>
</div>
</body>
</html>